[
  {
    "id": 12063,
    "tags": [],
    "enunciado": "Paciente de 72 anos procura atendimento por dispneia ao esforço, progressiva ao longo de 10 meses, sem dor torácica. Faz acompanhamento por hipertensão arterial em uso de losartana, e está investigando parestesia em ambos os pés. Ao exame encontra-se vigil e orientado, turgência venosa jugular patológica presente, PA 118x72 mmHg, FC 82 bpm, FR 18 irpm. Ausculta respiratória com estertores (cid:50)nos em ambas as bases. ECG em ritmo sinusal, sem bloqueios e alterações de segmentos ST, com baixa voltagem difusamente. Ecocardiograma mostra moderada hipertro(cid:50)a concêntrica de ventrículo esquerdo, tamanho da cavidade ventricular esquerda normal e fração de ejeção de 52%; câmaras direitas com tamanho cavitário e função normais, com hipertro(cid:50)a ventricular direita. Assinale a alternativa que apresenta o teste diagnóstico indicado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecocardiograma de estresse."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética cardíaca com gadolínio."
      },
      {
        "letra": "C",
        "texto": "Cateterização cardíaca direita e esquerda."
      },
      {
        "letra": "D",
        "texto": "Nível sérico de alfa-galactosidase."
      },
      {
        "letra": "E",
        "texto": "Cintilografia pulmonar de ventilação e perfusão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12064,
    "tags": [],
    "enunciado": "Ela [médica] mandou arrancar Quatro pedacinhos do meu coração Depois mandou examinar Os quatro pedacinhos Um para saber se há um depósito De proteínas esquisitas lá Um para saber se as pequeninas São assassinas e podem matar Um para saber se estou curado Com os remédios que ela me deu Um para saber se estou errado Por ter juntado o meu destino ao seu (Canção: Quatro Pedacinhos, Gilberto Gil - álbum OK OK OK ,2018) Durante internação hospitalar no ano de 2016 por doença renal e cardiopatia, de provável causa genética, o cantor Gilberto Gil poetizou o evento de biópsia cardíaca em forma de canção. Sobre a amiloidose, uma das condições clínicas que podem justi(cid:50)car o evento clínico em questão, analise as alternativas e marque a INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alguns dos achados clínicos que podem aumentar a suspeição para a doença são presença de macroglossia, púrpura periorbitária e insuficiência cardíaca com fração de ejeção preservada (ICFEP)."
      },
      {
        "letra": "B",
        "texto": "Em alguns casos, o diagnóstico pode ser confirmado através de biopsia de tecidos periféricos. A coloração de vermelho-congo com birrefringência sob a luz polarizada é o método para determinar proteína amiloide tecidual."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma causa altamente prevalente de insuficiência cardíaca (IC) em nosso meio, porém ainda não há tratamento clínico específico para amiloidose, devendo o paciente com a forma cardíaca receber medidas de suporte para controle da IC."
      },
      {
        "letra": "D",
        "texto": "Mutações genéticas estão associadas a uma grande variedade de manifestações clínicas, que refletem o depósito da proteína em diferentes tipos de tecidos, podendo haver envolvimento misto do coração e o do sistema nervoso periférico."
      },
      {
        "letra": "E",
        "texto": "Atualmente, já existem testes moleculares que detectam mutações genéticas e que podem ser úteis para promover aconselhamento genético e identificação de membros da família em risco, no contexto da forma hereditária da doença."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12065,
    "tags": [],
    "enunciado": "Homem de 70 anos com história de diabetes tipo 2 há 10 anos é encaminhado para avaliação de sintomas nas mãos nos últimos 6 meses, que incluem parestesia, dor e dormência do primeiro ao terceiro dígito de ambas as mãos, especialmente à noite, associado à fadiga e perda de peso. Ele nega rigidez ou inchaço nas articulações. O histórico médico é notável também para doença renal de início recente, proteinúria e neuropatia periférica, todas até então atribuídas ao diabetes. Os únicos medicamentos em uso são metformina (875 mg, 2x dia) e aspirina (100 mg/dia). Ao relatar sua história, o paciente apresenta alguma di(cid:50)culdade de fala e são notadas reentrâncias laterais da língua ao exame físico. Considerando a principal hipótese diagnóstica, o próximo melhor passo é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "biópsia renal."
      },
      {
        "letra": "B",
        "texto": "dosagem sérica de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "eletroneuromiografia."
      },
      {
        "letra": "D",
        "texto": "eletroforese sérica e de urina com imunofixação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12066,
    "tags": [],
    "enunciado": "Homem de 70 anos é avaliado quanto à fadiga e dispneia aos esforços que progrediram ao longo de 1 ano. Ele não relata dor torácica. O histórico é signi(cid:50)cativo para hipertensão, hiperlipidemia e síndrome do túnel do carpo bilateral, em uso de losartana, hidroclorotiazida e atorvastatina. Ao exame físico: os sinais vitais são normais; a pressão venosa central está elevada e há estertores nas bases pulmonares; o restante do exame físico não é digno de nota. O peptídeo natriurético tipo B sérico é elevado (640 ng/L). O ECG revela ritmo sinusal, aumento biatrial e baixa voltagem dos complexos QRS. O ecocardiograma mostra: tamanho normal da cavidade do ventrículo esquerdo (VE); hipertrofia concêntrica moderada de VE; fração de ejeção de VE de 50%; estrutura e função das válvulas são normais; há hipertro(cid:50)a ventricular direita (VD) com tamanho da cavidade e função de VD normais; a pressão sistólica de VD estimada é de 40 mmHg. Considerando a principal hipótese, o exame diagnóstico de maior utilidade é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "angiotomografia multidetector de coronárias."
      },
      {
        "letra": "B",
        "texto": "cateterismo cardíaco direito e esquerdo."
      },
      {
        "letra": "C",
        "texto": "cintilografia do miocárdio com estresse farmacológico."
      },
      {
        "letra": "D",
        "texto": "ecocardiografia com estresse físico."
      },
      {
        "letra": "E",
        "texto": "ressonância magnética cardíaca com contraste."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12067,
    "tags": [],
    "enunciado": "Macroglossia, equimoses periorbitárias e distro(cid:50)a das unhas são sinais clínicos observados em quais das patologias abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Amiloidose AL."
      },
      {
        "letra": "C",
        "texto": "Doença do enxerto versus hospedeiro."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Artrite psoriásica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12068,
    "tags": [],
    "enunciado": "Mulher de 75 anos queixa-se de dispneia aos esforços e ortopneia. É portadora de HAS, síndrome do túnel do carpo bilateral e faz uso regular de enalapril 20mg ao dia. Ao exame físico, PA: 100x64mmHg, FC: 72bpm, SpO2 96% (aa). O exame cardíaco revela ritmo regular; as bulhas são normofonéticas e não há bulhas acessórias. A segunda bulha apresenta desdobramento inspiratório. Ausculta-se sopro mesossistólico, grau 2, suave, no 2 espaço intercostal direito com irradiação para a fúrcula esternal. Traz os resultados de exames a seguir: Ecocardiograma: hipertro(cid:50)a concêntrica leve do VE (SIV 12mm; PPVE 12mm), com aspecto hiper- refringente do miocárdio. Câmaras cardíacas de volumes normais. Paredes atriais e de VD de espessura aumentada. A função sistólica biventricular é normal. Disfunção diastólica grau 2 do VE. Valva aórtica com folhetos espessados, (cid:50)brosados, (cid:50)brosas e calci(cid:50)cados. Há restrição discreta à abertura valvar com gradiente pressórico leve, sem regurgitação valvar. Eletrocardiograma: Considerando o caso descrito, assinale a alternativa que apresenta a hipótese diagnóstica MAIS adequada para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertrofia ventricular secundária à estenose aórtica."
      },
      {
        "letra": "B",
        "texto": "Cardiopatia hipertensiva."
      },
      {
        "letra": "C",
        "texto": "Amiloidose cardiaca."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia hipertrófica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12069,
    "tags": [],
    "enunciado": "Homem de 60 anos vem com história de dispneia progressiva aos esforços há seis meses. Há dois meses vem apresentando parestesias em membros inferiores. Sempre foi saudável, fazia atividades físicas regulares e seus exames eram normais. Como único antecedente, refere síndrome do túnel do carpo. Exames: TSH, per(cid:50)l de ferro, glicemia e Hb glicada normais. Ecocardiograma com espessamento de septo e disfunção diastólica, fração de ejeção normal. ECG sem arritmia, com complexos diminuídos. O diagnóstico será mais provavelmente confirmado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia."
      },
      {
        "letra": "B",
        "texto": "Biópsia hepática."
      },
      {
        "letra": "C",
        "texto": "Cateterismo cardíaco."
      },
      {
        "letra": "D",
        "texto": "Biópsia de tecido subcutâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12070,
    "tags": [],
    "enunciado": "Diante da suspeita da doença Amiloidose Cardíaca:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro passo é investigar a presença de cadeias leves de imunoglobulinas para o diagnóstico da Amiloidose Cardíaca (AL), uma vez que essa forma da amiloidose cardíaca exige tratamento específico com quimioterápicos e o prognóstico melhora com o retardo no início do tratamento."
      },
      {
        "letra": "B",
        "texto": "O primeiro passo é investigar a presença de cadeias leves de imunoglobulinas para o diagnóstico da Amiloidose Cardíaca (AL), uma vez que essa forma da amiloidose cardíaca não apresenta tratamento específico com quimioterápicos e o prognóstico piora muito com o retardo no início do tratamento."
      },
      {
        "letra": "C",
        "texto": "O primeiro passo é investigar a presença de cadeias leves de imunoglobulinas para o diagnóstico da Amiloidose Cardíaca (AL), uma vez que essa forma da amiloidose cardíaca exige tratamento específico com quimioterápicos e o prognóstico piora muito com o retardo no início do tratamento."
      },
      {
        "letra": "D",
        "texto": "O primeiro passo é investigar a presença de cadeias leves de imunoglobulinas para o diagnóstico da Amiloidose Cardíaca (AL), uma vez que essa forma da amiloidose cardíaca exige tratamento específico sem uso de quimioterápicos e o prognóstico piora muito com o retardo no início do tratamento. 4000191695"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12071,
    "tags": [],
    "enunciado": "No tratamento da amiloidose cardíaca associada à transtirretina, o medicamento responsável pela estabilização da transtirretina é o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inotersen."
      },
      {
        "letra": "B",
        "texto": "tafamidis."
      },
      {
        "letra": "C",
        "texto": "patisiran."
      },
      {
        "letra": "D",
        "texto": "melfalana. 4000142861"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12072,
    "tags": [],
    "enunciado": "Na amiloidose cardíaca hereditária associada à transtirretina, a mutação mais prevalente na população mundial é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leu111Met."
      },
      {
        "letra": "B",
        "texto": "Val30Met."
      },
      {
        "letra": "C",
        "texto": "Thr60Ala."
      },
      {
        "letra": "D",
        "texto": "Ile68Leu. 4000142860"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12073,
    "tags": [],
    "enunciado": "Em relação à amiloidose, analise as afirmativas a seguir: I. As manifestações podem incluir neuropatia periférica motora e sensorial, cardiomiopatia, síndrome nefrótica, síndrome de mal absorção e insuficiência hepática. II. Os sintomas e sinais, muito variados e insidiosos, podem também se manifestar através de demência, hipoacusia, tosse crônica por infecções respiratórias recorrentes acarretando diagnóstico tardio. III. Pacientes com diagnóstico de amiloidose possuem indicação de transplante de medula óssea autólogo; porém, pacientes com acometimento cardíaco grave não devem realizar o transplante de medula. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12074,
    "tags": [],
    "enunciado": "Mulher, de 55 anos, portadora de artrite reumatoide há vinte anos, com tratamento irregular, tem comparecido na unidade de saúde devido a edema persistente de membros inferiores há 6 meses. Os exames realizados têm mostrado uma proteinúria progressiva evidenciando lesão renal. Qual das a(cid:50)rmativas abaixo melhor explica o acometimento renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose secundária"
      },
      {
        "letra": "B",
        "texto": "Vasculite necrotizante"
      },
      {
        "letra": "C",
        "texto": "Glomeruloesclererose"
      },
      {
        "letra": "D",
        "texto": "Nefrite mesangial"
      },
      {
        "letra": "E",
        "texto": "Nefroesclerose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12075,
    "tags": [],
    "enunciado": "Paciente de 40 anos, sexo feminino, procura ambulatórios de clínica médica de vários postos de saúde e hospitais com queixas de cansaço, dores em articulações e musculares, alterações no sono e constipação crônica. Os sintomas não melhoram com o uso de analgésicos, antin(cid:82)amatórios ou corticoesteroides. Os exames laboratoriais usuais não mostram alterações. Dentre as opções o diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "polimialgia reumática."
      },
      {
        "letra": "B",
        "texto": "fibromialgia."
      },
      {
        "letra": "C",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "esquizofrenia."
      },
      {
        "letra": "E",
        "texto": "amiloidose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12076,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Tuberculose"
      },
      {
        "letra": "C",
        "texto": "Amiloidose"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      },
      {
        "letra": "E",
        "texto": "Linfoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12077,
    "tags": [],
    "enunciado": "É correto afirmar que a deficiência de alfa1-antitripsina pode levar ao desenvolvimento precoce de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12078,
    "tags": [],
    "enunciado": "A gota é uma doença hereditária crônica do metabolismo das purinas, que acomete, principalmente, o sexo masculino, entre a terceira e a quarta décadas de vida. Várias condições podem se associar à gota e/ou hiperuricemia, dentre as quais se inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amiloidose."
      },
      {
        "letra": "B",
        "texto": "hipertireoidismo."
      },
      {
        "letra": "C",
        "texto": "pneumopatia intersticial."
      },
      {
        "letra": "D",
        "texto": "pré-eclâmpsia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12079,
    "tags": [],
    "enunciado": "Mulher, 42 anos, é encaminhada pelo seu dentista por apresentar várias cáries dentárias na linha da gengiva. Refere que há cerca de 18 meses apresenta quadro de boca seca, ardor nos olhos, di(cid:50)culdade para engolir e tosse seca com chiado no peito ocasional. Nunca fumou. Nesse período apresentou dois episódios de aumento da parótida direita, o último há dois meses, que (cid:50)cou sem diagnóstico. Nessa ocasião realizou radiogra(cid:50)a do tórax (normal), hemograma (discreta anemia normocrômica e normocitica; discreta leucopenia; eosinofilia moderada) e PPD ( negativo). A primeira hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hepatite B crônica."
      },
      {
        "letra": "B",
        "texto": "hepatite C crônica."
      },
      {
        "letra": "C",
        "texto": "infecção pelo HIV."
      },
      {
        "letra": "D",
        "texto": "síndrome de Sjögren."
      },
      {
        "letra": "E",
        "texto": "amiloidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12080,
    "tags": [],
    "enunciado": "Enferma, 42 anos, etnia negra, é admitida com quadro de eritema nodoso, linfadenopatia hilar bilateral à radiografia de tórax e resposta negativa à prova de tuberculina. Tal quadro sugere, principalmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptococose;"
      },
      {
        "letra": "B",
        "texto": "Amiloidose;"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "D",
        "texto": "Histoplasmose;"
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12081,
    "tags": [],
    "enunciado": "Sobre as anemias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na anemia por deficiência de ferro, há geralmente a elevação dos níveis de VCM."
      },
      {
        "letra": "B",
        "texto": "A anemia macrocítica pode estar associada ao hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "A resposta ao tratamento da anemia ferropriva ocorre mais rapidamente à terapia parenteral do que à terapia oral."
      },
      {
        "letra": "D",
        "texto": "Amiloidose é uma situação clínica associada à anemia aplásica."
      },
      {
        "letra": "E",
        "texto": "A anemia hemolítica ocorre quando a sobrevida do eritrócito é diminuída."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12082,
    "tags": [],
    "enunciado": "O fígado é o maior órgão sólido do corpo e pode ser facilmente notado quando está aumentado. A hepatomegalia indica um distúrbio hepático primário ou secundário de causas diversas. São causas inflamatórias/infecciosas de hepatomegalia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma, trombose da veia hepática"
      },
      {
        "letra": "B",
        "texto": "doença granulomatosa crônica da infância, histoplasmose"
      },
      {
        "letra": "C",
        "texto": "amiloidose, metástase"
      },
      {
        "letra": "D",
        "texto": "infiltração gordurosa, doença de Wilson"
      },
      {
        "letra": "E",
        "texto": "hemocromatose, doença de Gaucher"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12083,
    "tags": [],
    "enunciado": "Das doenças citadas abaixo, qual se apresenta com petéquias, equimoses ou mesmo hematomas, que podem ser precipitados, inclusive por tosse e/ou qualquer pressão (ou atrito) na pele?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Porfíria cutânea tarda."
      },
      {
        "letra": "B",
        "texto": "Porfíria variegata."
      },
      {
        "letra": "C",
        "texto": "Amiloidose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Xantoma eruptivo."
      },
      {
        "letra": "E",
        "texto": "Porfíria aguda intermitente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12084,
    "tags": [],
    "enunciado": "Mulher, 53a, refere falta de ar aos esforços moderados, fraqueza, indisposição geral e constipação. Refere estar dormindo com mais travesseiros nas últimas semanas. Usa regularmente, há 1 mês, captopril 150 mg/dia, carvedilol 25 mg/dia, furosemida 80 mg/dia e espironolactona 25mg/dia. Exame físico: PA= 116 x 70 mmHg; FC= 58 bpm; FR= 20 irpm; oximetria de pulso (ar ambiente)= 95%. Regular estado geral, descorada +/4+, acianótica. Pulmões: murmúrio vesicular presente e simétrico, estertores crepitantes em base direita; Coração: bulhas rítmicas hipofonéticas sem sopros; Extremidades: edema +/4+, pré-tibial bilateral. Exames laboratoriais: Na= 137 mEq/L; K= 4,3 mEq/L; Ureia= 37 mg/d; creatinina= 1,0 mg/dL; AST= 47 U/dL; ALT= 41 U/dL; Hb= 10,8 mg/dL; Ht= 33%; Plaquetas= 190.000/mm³. Ecocardiograma: aumento global das câmaras, aumento da espessura do septo, disfunções sistólica e diastólica globais e presença de derrame pericárdico moderado. Fração de ejeção de ventrículo esquerdo= 32%. EM RELAÇÃO À FISIOPATOLOGIA DOS ACHADOS ECOCARDIOGRÁFICOS, ASSINALE A CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depósito de mucopolissacarídeos no interstício entre as fibras miocárdicas."
      },
      {
        "letra": "B",
        "texto": "Isquemia miocárdica com necrose de miócitos e formação de fibrose."
      },
      {
        "letra": "C",
        "texto": "Presença de auto anticorpos ligados a moléculas extracelulares dos miócitos."
      },
      {
        "letra": "D",
        "texto": "Infiltração de proteínas no interstício entre as fibras cardíacas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12085,
    "tags": [],
    "enunciado": "Mulher, 48 anos, obesa, com diagnóstico de hipertensão arterial sistêmica há 10 anos, procurou atendimento médico devido a surgimento de púrpuras palpáveis e edema de membros inferiores, associado à artralgia em joelhos e punhos bilateralmente. Ao exame físico, visto pressão arterial de 156/118 mmHg. Solicitado os seguintes exames laboratoriais: Creatinina 3,2 mg/dL; Albumina 2,8 g/dL; Hemoglobina 9 g/dL; Fator reumatoide negativo; CH50 baixo; C4 baixo; C3 baixo; FAN positivo; Anti-HIV negativo; Urina I: proteína ++++; 22 hemácias/campo; 12; leucócitos/campo; Proteinúria de 24 horas: 5 g; O provável diagnóstico e o provável achado da biópsia renal imunofluorescência é, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Goodpasture; padrão linear."
      },
      {
        "letra": "B",
        "texto": "Hepatite C; glomerulonefrite proliferativa mensangial."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico; padrão granular."
      },
      {
        "letra": "D",
        "texto": "Amiloidose; nefropatia membranosa."
      },
      {
        "letra": "E",
        "texto": "Wegener; sem alterações significativas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12086,
    "tags": [],
    "enunciado": "Sobre a amiloidose sistêmica primária, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os rins raramente são afetados."
      },
      {
        "letra": "B",
        "texto": "Macroglossia, equimose periorbitária e distrofia das unhas constituem sinais clínicos da amiloidose AL."
      },
      {
        "letra": "C",
        "texto": "O acometimento cardíaco pode ocasionar miocardiopatia dilatada."
      },
      {
        "letra": "D",
        "texto": "A macroglossia é patognomônica e está presente em mais de 90% dos pacientes."
      },
      {
        "letra": "E",
        "texto": "Em geral a amiloidose AL é insidiosa e de curso indolente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12087,
    "tags": [],
    "enunciado": "O achado histopatológico de colangite destrutiva não supurativa crônica se caracteriza como um processo in(cid:82)amatório necrosante das estruturas portais com in(cid:50)ltração dos ductos biliares, podendo ocorrer (cid:50)brose periportal e coalescente. Esta descrição é típica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose biliar primária."
      },
      {
        "letra": "B",
        "texto": "Amiloidose hepatobiliar."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose hepática."
      },
      {
        "letra": "D",
        "texto": "Cirrose por hepatite tóxica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12088,
    "tags": [],
    "enunciado": "Em uma mulher de 65 anos, a combinação de púrpura periorbitária bilateral, dispneia progressiva aos esforços e presença de dissociação massa-voltagem na análise conjunta da ecocardiogra(cid:50)a transtorácica bidimensional e do eletrocardiograma sugere o seguinte diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Amiloidose AA."
      },
      {
        "letra": "C",
        "texto": "Amiloidose AL."
      },
      {
        "letra": "D",
        "texto": "Síndrome hipereosinofílica."
      },
      {
        "letra": "E",
        "texto": "Histiocitose de células de Langerhans."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12089,
    "tags": [],
    "enunciado": "Assinale a opção condizente com as afirmações VERDADEIRAS acerca de amiloidose: I - Acometimento preferencial do rim, com lesão glomerular mais frequente que vascular e tubular, é o padrão observado na forma amiloide AA. II - A amiloidose secundária à artrite idiopática juvenil raramente acomete o rim. III - As formas primárias têm menor incidência que as amiloidoses hereditárias. IV - A presença de amiloidose no paciente com artrite reumatoide relaciona-se com mau controle clínico, acometimento extra-articular e positividade do fator reumatoide.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "I e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12090,
    "tags": [],
    "enunciado": "Na suspeita de amiloidose, qual dos sinais ou sintomas clínicos pode ser considerado patognomônico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macroglossia.."
      },
      {
        "letra": "B",
        "texto": "Equimoses periorbitárias."
      },
      {
        "letra": "C",
        "texto": "Distrofia ungueal."
      },
      {
        "letra": "D",
        "texto": "Neuropatia sensorial periférica."
      },
      {
        "letra": "E",
        "texto": "Miocardiopatia restritiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12091,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 55 anos de idade, apresenta síndrome nefrótica associada a equimoses periorbitárias, distrofia de unhas e macroglossia. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Amiloidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Burkitt no adulto."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12092,
    "tags": [],
    "enunciado": "Mulher, 70 anos, com história de 4 meses de síndrome reumatoide com importante acometimento dos ombros. Recentemente com queixas sugestivas de polineuropatia periférica e síndrome do túnel do carpo. O exame físico mostra espessamento sinovial importante nos ombros e nos punhos, equimoses periorbitárias e macroglossia. Dos exames laboratoriais, o fator reumatoide negativo e elevação da creatinina. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "Acromegalia."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12093,
    "tags": [],
    "enunciado": "Paciente de 30 anos internado, apresenta manifestações clínicas de in(cid:50)ltrado pulmonar, hemorragia alveolar, pleurite, nódulos e cavitações. O quadro descrito sugere como diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Poliartrite nodosa."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Goodpasture."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12094,
    "tags": [],
    "enunciado": "NÃO faz parte dos achados clínicos da amiloidose secundária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "B",
        "texto": "Dermopatia."
      },
      {
        "letra": "C",
        "texto": "Infiltração testicular."
      },
      {
        "letra": "D",
        "texto": "Macroglossia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12095,
    "tags": [],
    "enunciado": "Paciente com síndrome de Sjögren primária, diagnosticada há 6 anos e tratada com substituição de lágrima para alívio sintomático, observa edema de parótida contínuo, que tem ocorrido nos últimos 3 meses. Ela também observou aumento dos linfonodos cervicais posteriores. A avaliação mostra leucopenia e níveis baixos de complemento C4. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pancreatite crônica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Sjögren secundária."
      },
      {
        "letra": "C",
        "texto": "Infecção por HIV."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12096,
    "tags": [],
    "enunciado": "Mulher, 70 anos, com história de 4 meses de síndrome reumatoide com importante acometimento dos ombros. Recentemente com queixas sugestivas de polineuropatia periférica e síndrome de túnel do carpo. O exame físico mostra espessamento sinovial importante nos ombros e nos punhos, equimoses periorbitárias e macroglossia. Dos exames laboratoriais, o fator reumatoide negativo e elevação da creatinina. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "Acromegalia."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12097,
    "tags": [],
    "enunciado": "Paciente feminina de 50 anos encontra-se em terapia substitutiva renal (diálise) devido à insu(cid:50)ciência renal e proteinúria nefrótica. Ultimamente vem se queixando de macroglossia, parestesia em mãos em trajeto de nervo mediano, dor e aumento de volume abdominal em hipocôndrio direito. Exames complementares demonstram aumento importante de fosfatase alcalina, níveis de transaminases normais, hipoalbuminemia e hipergamaglobulinemia monoclonal, além de exame de imagem con(cid:50)rmando hepatomegalia. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "B",
        "texto": "Deficiência de a1-antitripsina"
      },
      {
        "letra": "C",
        "texto": "Hemocromatose"
      },
      {
        "letra": "D",
        "texto": "Amiloidose"
      },
      {
        "letra": "E",
        "texto": "Doença de Gaucher"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12098,
    "tags": [],
    "enunciado": "Mulher de 55 anos com púrpura periorbital, insu(cid:50)ciência renal, neuropatia periférica e anasarca. Seu exame físico revela estase de veia jugular importante a 45 graus, presença de B3 de Ventrículo Direito (VD) e impulso apical normal. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Displasia arritmogênica de VD."
      },
      {
        "letra": "B",
        "texto": "Amiloidose primária."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Miocardite por hipersensibilidade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12099,
    "tags": [],
    "enunciado": "A con(cid:50)rmação histopatológica de uma hipótese diagnóstica de amiloidose sistêmica pode ser dada por meio de biópsias preferencialmente de tecidos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renais e adrenais."
      },
      {
        "letra": "B",
        "texto": "Retais e adrenais."
      },
      {
        "letra": "C",
        "texto": "Retais e pancreáticos."
      },
      {
        "letra": "D",
        "texto": "Retais e gengivais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12100,
    "tags": [],
    "enunciado": "Em qual destas doenças podemos realizar “Transplante Hepático em dominó” ? Assinale-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Amebíase."
      },
      {
        "letra": "D",
        "texto": "Amiloidose."
      },
      {
        "letra": "E",
        "texto": "Blastomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12101,
    "tags": [],
    "enunciado": "Paciente de 30 anos, com história súbita de febre, fadiga, anorexia, perda de peso, dispneia, poliartralgia, lacrimejamento e fotofobia. O exame físico mostra placas e nódulos profundos e dolorosos à palpação em membros inferiores, linfoadenomegalias cervical, axilares e inguinais. A dosagem de ECA está elevada. Seu RX de tórax revela adenopatia hilar bilateral. A suspeita diagnóstica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12102,
    "tags": [],
    "enunciado": "O caso clínico de um indivíduo de 57 anos com hepatoesplenomegalia foi levado à reunião semanal da gastroenterologia. Após ampla discussão, foi prorposta pesquisa de amiloidose sitêmica secundária. Um fragmento de tecido, corado pelo vermelo-do-congo e examinado sob microscopia óptica polarizada, mostrou a típica birrefringência verde- maça e, assim, con(cid:50)rmou-se a suspeita inicial. No que tange à sensibilidade deste método, ela é menor para amostras teciduais obtidas por biópsia de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gordura subcutânea."
      },
      {
        "letra": "B",
        "texto": "medula óssea."
      },
      {
        "letra": "C",
        "texto": "gengiva."
      },
      {
        "letra": "D",
        "texto": "reto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12103,
    "tags": [],
    "enunciado": "A hemorragia intracerebral encontrada na angiopatia amiloide está associada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "à hemorragia lobar em pessoas acima de 70 anos."
      },
      {
        "letra": "B",
        "texto": "à trombose do seio venoso."
      },
      {
        "letra": "C",
        "texto": "à vasculite do Sistema Nervoso Central."
      },
      {
        "letra": "D",
        "texto": "ao angioma venoso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12104,
    "tags": [],
    "enunciado": "Paciente de 45 anos, sexo masculino, procura ambulatório de clínica médica com queixa de deformação de orelhas e nariz. Refere vários episódios de in(cid:82)amação dessas mesmas regiões, geralmente acompanhados de rouquidão e dores articulares difusas. Ao exame, apresenta nariz com deformação em sela e pavilhões auriculares com deformações nodulares que poupam os lobos. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "D",
        "texto": "Gota tofácea."
      },
      {
        "letra": "E",
        "texto": "Amiloidose.  Respostas: 1 B 2 C 3 D 4 E 5 B 6 C 7 D 8 C 9 B 10 B 11 B 12 A 13 B 14 D 15 D 16 D 17 D 18 C 19 B 20 B 21 C 22 A 23 C 24 A 25 A 26 C 27 E 28 A 29 B 30 E 31 D 32 D 33 D 34 E 35 D 36 B 37 D 38 D 39 D 40 B 41 A 42 C"
      }
    ],
    "resposta_correta": "C"
  }
]