[
  {
    "id": 11099,
    "tags": [],
    "enunciado": "Paciente masculino, de 55 anos, veio à Emergência por dor no joelho direito, iniciada há 2 dias, e sensação de febre (não aferida) nas últimas 12 horas. Negou trauma e episódios semelhantes prévios. Informou ser portador de hipertensão arterial sistêmica e diabetes melito tipo 2 em tratamento com hidroclorotiazida e metformina. Ao exame físico, constataram-se artrite com eritema e dor à mínima mobilização do joelho direito, úlcera secretiva no hálux direito e eritema de dorso do pé direito. Em relação à principal hipótese diagnóstica, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na análise do líquido sinovial, espera-se encontrar celularidade aumentada, mesmo com pesquisa direta de bactérias e cultura negativas."
      },
      {
        "letra": "B",
        "texto": "O paciente deve receber anti-inflamatório não esteroidal intravenoso e, após melhora, alta com colchicina até o retorno ambulatorial."
      },
      {
        "letra": "C",
        "texto": "A infiltração intra-articular com glicocorticoide está indicada por apresentar melhor perfil de segurança sistêmico, levando-se em consideração as comorbidades."
      },
      {
        "letra": "D",
        "texto": "O tratamento antimicrobiano deve ser iniciado conforme resultado da cultura, levando-se em consideração o perfil de sensibilidade identificado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11100,
    "tags": [],
    "enunciado": "Correlacione as manifestações articulares das principais doenças reumatológicas. (1) Poliartrite crônica, simétrica, aditiva, acometendo grandes e pequenas articulações, especialmente metacarpofalangeanas, interfalangeanas proximais, punhos e joelhos. Apresenta rigidez matinal prolongada (acima de 1 hora) e ao longo do curso da doença pode causar deformidades. Costuma poupar interfalangeanas distais. (2) Monoartrite com evolução em surto-remissão. Geralmente acomete a primeira metatarsofangeana. (3) Poliartrite migratória, simétrica e não erosiva. As articulações mais envolvidas são mãos, punhos e joelhos. Pode haver deformidades não fixas, com desvio ulnar e subluxação das articulações metacarpofalangeanas. (4) Dor lombar crônica, de caráter in(cid:61)amatório, com rigidez matinal e pior no começo do dia. Artrite periférica oligoarticular, assimétrica, em membros inferiores. Pode ocorrer entesite. (5) Pode se apresentar de muitas formas, desde uma artrite oligoarticular assimétrica, artrite mutilante ou doença axial predominante. Envolve as interfalangeanas distais, podendo haver lesões ungueais. (6) Dor articular mecânica, com rigidez matinal menor que 30 minutos. Acomete interfalangeanas distais e proximais, com formação de nodulações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Osteoartrite."
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "E",
        "texto": "Artrite Reumatoide F) Gota Assinale a alternativa que contém a associação correta:"
      },
      {
        "letra": "A",
        "texto": "1E, 2F, 3A, 4D, 5C, 6B"
      },
      {
        "letra": "B",
        "texto": "1A, 2B, 3E, 4D, 5C, 6F"
      },
      {
        "letra": "C",
        "texto": "1A, 2F, 3E, 4D, 5C. 6B"
      },
      {
        "letra": "D",
        "texto": "1E, 2B, 3A, 4D, 5C, 6F"
      },
      {
        "letra": "E",
        "texto": "1E, 2F, 3A, 4C, 5D, 6B"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11101,
    "tags": [],
    "enunciado": "Na monoartrite aguda, a anamnese e o exame físico devem determinar se o processo é agudo (início em horas ou dias), se realmente atinge a articulação e não os tecidos ou osso adjacente e, ainda, se é de fato monoarticular. Na ausência de traumatismo, quais as principais causas de monoartrite aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite induzida por cristais e doença de Still."
      },
      {
        "letra": "B",
        "texto": "Artrite induzida por cristais e artrite infecciosa."
      },
      {
        "letra": "C",
        "texto": "Eritema nodoso e lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Artrite infecciosa e lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11102,
    "tags": [],
    "enunciado": "Homem, 62a, em acompanhamento médico regular na Unidade Básica de Saúde por hipertensão arterial e obesidade, comparece à Unidade de Emergência queixando-se de dor e edema em joelho direito há um dia. Nega episódios semelhantes ou trauma recente. Exame físico: eritema e aumento de volume do joelho direito, com dor de forte intensidade à palpação e sinal da tecla positivo. A CONDUTA INDISPENSÁVEL A SER REALIZADA NO MOMENTO É: Essa questão possui comentário do professor no site 4000209402",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11103,
    "tags": [],
    "enunciado": "Os diagnósticos diferenciais das artrites dependem, em grande parte, do padrão de acometimento clínico. Quanto à forma de artrite que habitualmente se apresenta como monoartrite assimétrica de grandes articulações, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite gotosa"
      },
      {
        "letra": "B",
        "texto": "Artrite reacional"
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "D",
        "texto": "Artrite séptica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11104,
    "tags": [],
    "enunciado": "Um homem de 35 anos apresenta uma artrite aguda monoarticular envolvendo o 1º pododáctilo. Com base nessa situação, assinale a alternativa que apresenta a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite reumatoide"
      },
      {
        "letra": "B",
        "texto": "artrite gonocócica"
      },
      {
        "letra": "C",
        "texto": "lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "traumatismo"
      },
      {
        "letra": "E",
        "texto": "gota"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11105,
    "tags": [],
    "enunciado": "Mulher de 65 anos, apresentou há 7 dias queda da própria altura com escoriação leve na região anterior de joelho esquerdo. Há 1 dia evoluiu com artralgia intensa, edema, rubor, calor, limitação de movimento e um pico febril (39 ºC). Nega episódios prévios de artralgias. AP: diabética, hipertensa, etilista. Exame físico do joelho: rubor, calor, sinal da tecla presente, posição (cid:61)etida com bloqueio articular. Exames laboratoriais: leucocitose sem desvio escalonado, PCR 30 mg/dL, VHS 60 mm/hora. A hipótese diagnóstica e conduta correta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite gotosa. A artrocentese diagnóstica não é necessária. Prescrever prednisona em dose baixa, AINE e colchicina por 10 dias. Após a crise, solicitar ácido úrico sérico e urinário e iniciar alopurinol."
      },
      {
        "letra": "B",
        "texto": "Artrite séptica. Realizar hemoculturas, artrocentese diagnóstica e análise do Iíquido sinovial com celularidade, culturas, Gram e cristais. Iniciar antibioticoterapia parenteral de largo espectro e, após confirmação, drenagem articular."
      },
      {
        "letra": "C",
        "texto": "Artrite séptica. Realizar artrocentese diagnóstica e na ausência de Iíquido macroscópico purulento está descartada a hipótese infecciosa. Alta com anti-inflamatórios e analgésicos."
      },
      {
        "letra": "D",
        "texto": "Artrite gotosa. Realizar artrocentese diagnóstica e análise do líquido sinovial com celularidade, culturas, Gram e cristais. Cultura do líquido sinovial negativa exclui o diagnóstico infeccioso. Alta com AINE, colchicina e alopurinol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11106,
    "tags": [],
    "enunciado": "Paciente de 46 anos, com função renal normal, procura unidade de saúde, referindo dor há 8 horas no primeiro metatarso do pé direito. Relata que jogou futebol 24 antes do início da dor e que faz isso há 30 anos toda semana. Também que teve relação sexual desprotegida há 15 dias. É feita a punção articular que evidência: aparência translúcida, coloração amarelada, baixa viscosidade, 30 mil leucócitos/mm³ , sendo 62% de polimorfonucleares, e há cristais. Neste momento, é correto afirmar que o paciente apresenta quadro de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite séptica e deve receber ceftriaxone."
      },
      {
        "letra": "B",
        "texto": "artrite traumática e deve receber anti-inflamatórios não esteroidais."
      },
      {
        "letra": "C",
        "texto": "artrite gotosa e deve receber anti-inflamatórios não esteroidais."
      },
      {
        "letra": "D",
        "texto": "osteoartrite e deve receber anti-inflamatórios não esteroidais."
      },
      {
        "letra": "E",
        "texto": "hemartrose e deve receber anti-inflamatórios esteroidais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11107,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 45 anos de idade, com história de trauma em joelho direito há uma semana durante jogo de futebol, vem em tratamento domiciliar com analgésicos e compressas de gelo. Dá entrada no pronto socorro com dor e aumento progressivo do volume do joelho direito e febre há três dias. Ao exame físico, bom estado geral, corado, T. axilar: 38,2ºC, FC: 88bpm, PA: 118x72mmHg, FR: 16imp; joelho direito com grande aumento de volume, calor e dor à palpação, diminuição da amplitude de movimentação ativa e passiva desta mesma articulação. Diante do quadro apresentado, indique o exame complementar inicial mais adequado para con(cid:81)rmar o diagnóstico. Essa questão possui comentário do professor no site 4000182446",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11108,
    "tags": [],
    "enunciado": "Analise os seguintes procedimentos. I. Pesquisa de cristais II. Citologia / citometria III. Cultura IV. LDH, proteínas totais e frações e glicose V. PH Em pacientes adultos com monoartrite aguda, após a punção e coleta de líquido sinovial, deve-se obrigatoriamente solicitar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III, apenas."
      },
      {
        "letra": "B",
        "texto": "I, II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II, III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, IV e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11109,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, comparece ao PS com monoartrite de joelho direito e febre de 38ºC há dois dias. Nos últimos dois anos, apresentou episódios recorrentes de artrite de primeira metatarsofalangiana, com duração de 3 a 7 dias. É etilista (três latas de cerveja ao dia) e hipertenso. Está em uso irregular de enalapril 10 mg, hidroclorotiazida 25 mg e alopurinol 300 mg. A melhor conduta nesse caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever cefuroxima, manter uso diário do alopurinol e colchicina em caso de dor."
      },
      {
        "letra": "B",
        "texto": "dar orientações de uso do alopurinol diariamente e controle do ácido úrico."
      },
      {
        "letra": "C",
        "texto": "fazer artrocentese e enviar o líquido sinovial para análise por suspeita de artrite infecciosa."
      },
      {
        "letra": "D",
        "texto": "prescrever colchicina, anti-inflamatório não hormonal e reavaliar em 48 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11110,
    "tags": [],
    "enunciado": "Mulher de 50 anos de idade, costureira, vem para consulta ambulatorial referindo emagrecimento não intencional e dores em articulações de mãos há aproximadamente 6 meses, contínua, com piora progressiva nas últimas 4 semanas. Relata rigidez matinal de aproximadamente 20 minutos, mas conta que as dores são piores ao (cid:81)nal do dia após realização das suas atividades diárias. Antecedentes: Hipertensão Arterial Sistêmica, em uso de hidroclorotiazida 25mg/dia; consumo de 5 garrafas de cerveja por semana; tabagismo 10 anos-maço. Ao exame clínico: dor à palpação de interfalanges proximais de todos os dedos de ambas as mãos, e de 2ª e 3ª metacarpofalanges bilateralmente, sem edema ou eritema. O restante do exame clínico está normal. Qual é a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico inicial não inclui a realização de radiografia de mãos e punhos."
      },
      {
        "letra": "B",
        "texto": "A investigação inicial inclui a dosagem de TSH."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico de artrite psoriásica é excluído pela presença de fator reumatoide positivo."
      },
      {
        "letra": "D",
        "texto": "A presença de rigidez matinal de 20 minutos sugere artropatia inflamatória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11111,
    "tags": [],
    "enunciado": "Homem, 33 anos, obeso, etilista, hipertenso em uso de hidroclorotiazida, com história de alta hospitalar, há 24 horas, após colecistectomia, procura UPA com relato de dor intensa e alodínia em hálux esquerdo há 3 horas. Ao exame: Estado Geral Regular, fácies de dor, T:37,9º; abdome (cid:61)ácido e ferida operatória sem sinais flogísticos; sistema osteo-articular: edema, rubor e dor à movimentação de hálux (vide imagem). Conferir figura correspondente com melhor resolução no anexo (FIGURA 1) Que conduta está indicada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de duas amostras de hemoculturas."
      },
      {
        "letra": "B",
        "texto": "Punção de metatarsofalangeana."
      },
      {
        "letra": "C",
        "texto": "Dosagem de ácido úrico sérico."
      },
      {
        "letra": "D",
        "texto": "Iniciar cefalexina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11112,
    "tags": [],
    "enunciado": "A osteoartrose é uma doença que acomete a cartilagem articular e o osso subcondral que, especialmente em idosos e obesos e tem como características principais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor articular, liquido sinovial inflamatório, rangido e crepitação"
      },
      {
        "letra": "B",
        "texto": "Dor articular , mobilidade preservada, proliferação óssea das bordas articulares"
      },
      {
        "letra": "C",
        "texto": "Rigidez articular, dor intensa, liquido sinovial não inflamatório"
      },
      {
        "letra": "D",
        "texto": "Rigidez, rangido, liquido sinovial inflamatório"
      },
      {
        "letra": "E",
        "texto": "NDA 4000174406"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11113,
    "tags": [],
    "enunciado": "Mulher de 22 anos, sem doenças prévias, apresenta quadro de febre, dor nas articulações, hematomas e nódulos vermelhos dolorosos nas pernas, há cerca de 10 dias. Ao exame físico: sinais vitais: normais; orofaringe: sem alteração; cardiopulmonar e abdome: nada digno de nota; não há gânglios palpáveis; presença de nódulos dolorosos em região anterior das pernas (canelas), não ulcerados, eritematosos, alguns arroxeados. Dos casos investigados, constitui a principal etiologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contraceptivos hormonais com estrogênios."
      },
      {
        "letra": "B",
        "texto": "doença inflamatória intestinal."
      },
      {
        "letra": "C",
        "texto": "infecção estreptocócica."
      },
      {
        "letra": "D",
        "texto": "idiopática (nenhuma causa é encontrada)."
      },
      {
        "letra": "E",
        "texto": "medicamentos, como fenitoína, carbamazepina e antibióticos. 4000174141"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11114,
    "tags": [],
    "enunciado": "Qual é a conduta inicial em pacientes com monoartrite aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar tratamento com antibiótico."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com antibiótico associado a AINEs e prednisona."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com AINEs."
      },
      {
        "letra": "D",
        "texto": "Realizar artrocentese com analise do liquido sinovial. 4000172320"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11115,
    "tags": [],
    "enunciado": "Paciente masculino, de 55 anos, relatando dor nas articulações há aproximadamente 6 anos. Referia ter iniciado o quadro com artrite no joelho esquerdo, de aparecimento súbito e que melhorou em uma semana. Posteriormente, notou a ocorrência de crises mais frequentes nos dois joelhos, em mãos e punhos, tornozelos e pés, de caráter intermitente e sem rigidez matinal ou relatos de podagra. Vem a sua UBS com nova crise de dor, edema, rubor e calor apenas no joelho esquerdo há 3 dias. Sobre este caso é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de paciente com artrite reumatoide e devemos iniciar corticoide e AINEs."
      },
      {
        "letra": "B",
        "texto": "Por ser monoartrite, deve ser puncionado o joelho e afastado diagnóstico de artrite séptica."
      },
      {
        "letra": "C",
        "texto": "Provável artrite gotosa, devemos iniciar alopurinol imediatamente."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite é um diagnóstico diferencial e não é necessário puncionar a articulação. 4000170150"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11116,
    "tags": [],
    "enunciado": "A melhor associação entre os padrões de acometimento e os diagnósticos, de A a G, respectivamente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5, 3, 2, 1, 4, 7, 6."
      },
      {
        "letra": "B",
        "texto": "8, 6, 2, 1, 3, 5, 4."
      },
      {
        "letra": "C",
        "texto": "8, 3, 1, 6, 2, 7, 5."
      },
      {
        "letra": "D",
        "texto": "5, 6, 1, 3, 4, 7, 2."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11117,
    "tags": [],
    "enunciado": "Lúcia, de 34 anos, vai ao médico relatando que, há um mês, tem dor e edema, inicialmente nos punhos, irradiando-se, depois, para duas interfalangeanas proximais à direita e três interfalangeanas proximais à esquerda. Ao realizar exame físico, o médico confirma a presença de artrite nas articulações citadas. No prontuário da paciente, o médico deve registrar o quadro articular, do ponto de vista sindrômico, como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oligoartrite simétrica migratória."
      },
      {
        "letra": "B",
        "texto": "oligoartrite assimétrica aditiva."
      },
      {
        "letra": "C",
        "texto": "poliartrite assimétrica migratória."
      },
      {
        "letra": "D",
        "texto": "poliartrite simétrica aditiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11118,
    "tags": [],
    "enunciado": "Paciente de 58 anos consultou por dor intensa no joelho esquerdo há 2 dias e tosse produtiva e febre há 4 dias, com piora progressiva. Referiu ser tabagista e portador de hipertensão arterial sistêmica em tratamento com hidroclorotiazida. Ao exame físico, encontrava-se em regular estado geral, com pressão arterial de 150/90 mmHg, frequência cardíaca de 110 bpm, frequência respiratória de 24 mpm, SpO2 de 90% e murmúrio vesicular reduzido com crepitantes no terço médio à direita. O IMC era de 33 kg/m². No joelho esquerdo, havia eritema, edema, calor e dor ao leve toque e à mobilização passiva. A conduta mais adequada solicitar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contagem de leucócitos, pesquisa de cristais e cultura do líquido sinovial e iniciar antibiótico."
      },
      {
        "letra": "B",
        "texto": "dosagem de ácido úrico e prescrever alopurinol e anti-inflamatório não esteroidal."
      },
      {
        "letra": "C",
        "texto": "dosagem de velocidade de hemossedimentação e pesquisa de HLA-B27 e iniciar prednisona (15 mg/dia)."
      },
      {
        "letra": "D",
        "texto": "radiografia de joelhos e de coluna lombossacra e infiltrar joelho esquerdo com metilprednisolona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11119,
    "tags": [],
    "enunciado": "Paciente, 19 anos, portador de hemo(cid:81)lia B, procura serviço médico com queixa de dor, calor, edema em joelho direito de início há 4 horas. Ao exame clínico, o estado geral está preservado, sem sinais de toxemia. Posição antálgica em (cid:61)exão de joelho direito, com calor, rubor no mesmo local, sem outras anormalidades. Frente ao quadro, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artrocentese deve ser realizada devido à suspeita de artrite séptica"
      },
      {
        "letra": "B",
        "texto": "A reposição de plasma fresco congelado é o tratamento de escolha"
      },
      {
        "letra": "C",
        "texto": "O uso de Prednisona está indicado para efeito anti-inflamatório"
      },
      {
        "letra": "D",
        "texto": "A reposição de fator VIII recombinante na dose de 5000 UI a cada 12 horas por 3 dias é o tratamento mais eficaz"
      },
      {
        "letra": "E",
        "texto": "Apenas compressa de gelo e repouso serão suficientes para resolução do quadro"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11120,
    "tags": [],
    "enunciado": "Homem de 22 anos procurou atendimento médico por dor em joelho direito há três meses. Refere episódios de febre, emagrecimento de 4 Kg no período e di(cid:81)culdade à deambulação pela dor. Nega história prévia de artrites, dor em outras articulações, lesões de pele ou outros antecedentes patológicos. Nega dor lombar. Vida sexual ativa, com uso de preservativo. Exame clínico: bom estado geral, corada. PA = 120x80 mmHg, FC = 100 bpm, Peso = 48 Kg. Sem lesões cutâneas. Joelho direito com calor, edema e limitação da amplitude de movimento, sem hiperemia. Sem alterações em outras articulações. Sem outras alterações ao exame. Realizada artrocentese diagnóstica de joelho direito com saída de 20 mL de liquido amarelo citrino, turvo, com 16.000 células/mm³, pesquisa de cristais negativa e cultura aeróbia negativa. O próximo exame para confirmação da principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos anti-CCP."
      },
      {
        "letra": "B",
        "texto": "Biópsia e cultura de sinóvia."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de HLA-B27."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética do joelho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11121,
    "tags": [],
    "enunciado": "Homem de 70 anos, internado com pneumonia bacteriana, desenvolve artrite em joelho direito. AP: DM, HAS, DLP. A principal hipótese diagnóstica e sua respectiva conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite séptica; punção articular para esclarecer diagnóstico."
      },
      {
        "letra": "B",
        "texto": "gota; colchicina e anti-inflamatório."
      },
      {
        "letra": "C",
        "texto": "osteoartrite; analgesia, evitando-se uso de anti-inflamatórios."
      },
      {
        "letra": "D",
        "texto": "gota; alopurinol e corticoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11122,
    "tags": [],
    "enunciado": "Paciente masculino, 68 anos, procura o pronto-socorro com dor e aumento de volume de joelho esquerdo há 3 dias, com piora progressiva, que impede a deambulação, associado a astenia, anorexia e febre (39ºC). Há 5 anos, recebeu diagnóstico de gota por apresentar podagra a esquerda e hiperuricemia, iniciando tratamento com alopurinol. Há 2 anos, apresentou artrite aguda em joelho esquerdo que melhorou com o uso de colchicina 0,5mg 4 vezes ao dia. Na ocasião, foram observados cristais de urato de monossódio no líquido sinovial. Qual a conduta para esse paciente no pronto socorro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção articular e oxacilina 8g/dia."
      },
      {
        "letra": "B",
        "texto": "Colchicina e corticoide."
      },
      {
        "letra": "C",
        "texto": "Punção articular, ceftazima 3 g/dia."
      },
      {
        "letra": "D",
        "texto": "Punção articular, colchicina, oxacilina 8g/dia e corticoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11123,
    "tags": [],
    "enunciado": "Homem, 38 anos, refere dor e edema em joelho esquerdo, inéditos, de início há dois dias e com progressão rápida até impedir a deambulação. Não sabe se teve febre. Nega doenças e tratamentos. Ao exame: temperatura axilar: 37,6 °C; edema, hiperemia e calor em joelho esquerdo, com sinal da tecia e aumento de volume de bolsa suprapatelar. Qual tipo celular mais contribui para o quadro clínico descrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilo."
      },
      {
        "letra": "B",
        "texto": "Fibroblasto sinovial."
      },
      {
        "letra": "C",
        "texto": "Macrófago sinovial."
      },
      {
        "letra": "D",
        "texto": "Condrócito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11124,
    "tags": [],
    "enunciado": "Homem, 78 anos, com história de doença renal crônica (Taxa de (cid:81)ltração glomerular de 27 mL/minuto/1,73m²), hipertensão arterial sistêmica e hiperuricemia, com duas crises prévias de gota, em uso de losartana 50 mg 12/12h, anlodipino 5 mg 12/12h, alopurinol 300 mg/dia, procura o hospital devido a artrite de início súbito em tornozelo direito após libação alcoólica. Negava qualquer outro sintoma. Relata ter antecedente de intolerância gastrointestinal à colchicina. Exame físico inalterado, exceto por artrite de tornozelo direito, sem derrame articular puncionável. A conduta medicamentosa adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da dosagem de alopurinol e betametasona injetável."
      },
      {
        "letra": "B",
        "texto": "suspensão de alopurinol e uso de naproxeno 500 mg de 12/12h por 3 dias."
      },
      {
        "letra": "C",
        "texto": "suspensão de alopurinol e uso de prednisolona 30 mg por dia por 7 dias."
      },
      {
        "letra": "D",
        "texto": "manutenção da dosagem de alopurinol e uso de naproxeno 500 mg de 12/12h por dia por 5 dias."
      },
      {
        "letra": "E",
        "texto": "manutenção da dosagem de alopurinol e uso de prednisolona 30 mg por dia por 7 dias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11125,
    "tags": [],
    "enunciado": "Homem, 47 anos, queixa-se de dor intensa e edema em tornozelo esquerdo, com di(cid:81)culdade de mobilização articular, há três dias. Nunca apresentou quadro similar e nega traumatismo local. É tabagista, etilista, dislipidêmico, hipertenso e diabético. O exame físico revela artrite em tornozelo esquerdo com derrame articular. Foi realizada punção do líquido sinovial e o resultado foi: celularidade de 85 000 células, com 88% de polimorfonucleares. Culturas e pesquisa de cristais em andamento. A(s) conduta(s) adequada(s) é(são)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever anti-inflamatório não hormonal e alopurinol."
      },
      {
        "letra": "B",
        "texto": "iniciar prednisona associada ao alopurinol."
      },
      {
        "letra": "C",
        "texto": "solicitar radiografia do tornozelo e aguardar cultura e pesquisa de cristais."
      },
      {
        "letra": "D",
        "texto": "iniciar antibioticoterapia empírica."
      },
      {
        "letra": "E",
        "texto": "solicitar ultrassonografia do tornozelo para pesquisa de rotura de ligamentos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11126,
    "tags": [],
    "enunciado": "Mulher, 42 anos, transplantada renal há 8 meses, chegou à emergência referindo Tax 37,5ºC e dor no joelho esquerdo. Há 5 dias teve um pequeno acidente doméstico: caiu no chão batendo o joelho esquerdo. Ao exame físico, encontrava-se em regular estado geral, confusa, PA 90/60 mmHg, FC 110 bpm, hipocorada, hidratada, eupneica e anictérica. O joelho esquerdo apresentava nítidos sinais (cid:61)ogísticos e dor intensa ao movimento. Entre outros procedimentos, a equipe de emergência solicitou coleta de exames culturais (sangue e urina), artrocentese diagnóstica e início imediato de antibiótico empírico. Em relação ao caso, afirma-se: I. A presença de 50.000 polimorfonucleares/mm³ no líquido sinovial sugere o diagnóstico de artrite séptica. II. Início imediato de antibioticoterapia e drenagem do líquido sinovial são essenciais no manejo do quadro. III. A presença de proteínas e lactato elevada no líquido sinovial são critérios maiores no diagnóstico de artrite séptica bacteriana. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11127,
    "tags": [],
    "enunciado": "Erasmo de 56 anos, vendedor, comparece à Unidade Básica de Saúde (UBS) para agendar uma consulta com seu Médico de Família e Comunidade, Dr. Flávio. No acolhimento, Erasmo informa que sente muita dor em primeira articulação metatarsofalangiana direita e isso o impede de trabalhar. Tendo em vista o quadro relatado por Erasmo, a enfermeira Júlia o encaixa em uma consulta de intercorrência com Dr. Flávio. Na consulta, Erasmo relatou quadro de dor intensa e progressiva em primeira articulação metatarsofalangiana direita de início há 16 horas. Negou trauma local, episódio semelhante prévio, febre, cirurgia local e uso de medicações, inclusive as prescritas anteriormente para seu tratamento de Hipertensão Arterial. É sedentário, etilista e nega tabagismo. Ao exame físico Dr. Flávio nota eritema, edema, em primeira articulação metatarsofalangiana direita, associado a dor a mobilização passiva e ativa com redução de amplitude de movimento e evidente assimetria com articulação contralateral. Diante do quadro clínico apresentado e considerando se tratar de uma monoartrite aguda, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "por se tratar de um primeiro episódio presuntivo de crise de gota, deve-se tratar inicialmente com Alopurinol por 7 dias, sem discutir com Sr. Erasmo os riscos e benefícios do tratamento dada a urgência do quadro."
      },
      {
        "letra": "B",
        "texto": "o diagnóstico de Gota está frequentemente associado a fatores de risco importantes para doença cardiovascular, como Obesidade, Diabetes, Hipertensão e consumo inadequado de álcool, cabendo, portanto a abordagem do paciente de maneira integral."
      },
      {
        "letra": "C",
        "texto": "considerando diagnóstico presuntivo de Gota, deve-se solicitar ácido sérico para confirmar ou excluir o diagnóstico, haja vista que esta doença está necessariamente associada a hiporuricemia e ao depósito de cristais de urato nas articulações, bem como aguardar o resultado para iniciar tratamento."
      },
      {
        "letra": "D",
        "texto": "No caso do Sr. Erasmo, por ser etilista, não se considera artrite séptica como diagnóstico diferencial, e, portanto, este não precisa ser afastado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11128,
    "tags": [],
    "enunciado": "A.F.L.K, 63 anos, masculino, sem comorbidades prévias, iniciou com dor intensa em joelho direito, associado a eritema e importante edema. Admitido ao pronto atendimento febril (38,5º C), PA 110x60, FC 112, ritmo cardíaco regular em 2 tempos e sem sopros, sem outras alterações ao exame físico. O diagnóstico mais importante a ser avaliado por suas implicações prognósticas e a propedêutica mais indicada são?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota e dosagem de uricemia."
      },
      {
        "letra": "B",
        "texto": "Doença do depósito de pirofosfato de cálcio e radiografia de joelho direito."
      },
      {
        "letra": "C",
        "texto": "Artrite Reativa e Reação de cadeia de polimerase para clamídia."
      },
      {
        "letra": "D",
        "texto": "Artrite séptica e artrocentese com análise do líquido sinovial e culturas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11129,
    "tags": [],
    "enunciado": "Nos processos articulares in(cid:61)amatórios, as possibilidades diagnósticas são de(cid:81)nidas de acordo com o número de articulações envolvidas. Em um paciente com monoartrite aguda, a artrocentese contribui para auxílio na investigação diagnóstica e, na suspeita de uma causa in(cid:61)amatória, o líquido sinovial apresenta como características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "claridade transparente e cor vermelha."
      },
      {
        "letra": "B",
        "texto": "viscosidade baixa e contagem de neutrófilos maior que 50%."
      },
      {
        "letra": "C",
        "texto": "contagem de leucócitos menor que 200 células/mm³ e claridade opaca."
      },
      {
        "letra": "D",
        "texto": "cor amarela e viscosidade alta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11130,
    "tags": [],
    "enunciado": "Homem de 48 anos apresenta dor, de intensidade 7/10, aumento de volume e limitação aos movimentos do joelho esquerdo, de início há uma semana. Nega episódios semelhantes anteriormente. Nega trauma local. Foi submetido a uma punção articular e a análise do líquido sinovial revelou: volume = 20 ml; cor = amarelo; viscosidade = baixa; leucócitos = 5.000/mm³; polimorfonucleares = 55%; cultura = negativa. De acordo com as características descritas, o líquido sinovial deste paciente pode ser classificado como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "normal."
      },
      {
        "letra": "B",
        "texto": "não inflamatório."
      },
      {
        "letra": "C",
        "texto": "inflamatório."
      },
      {
        "letra": "D",
        "texto": "séptico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11131,
    "tags": [],
    "enunciado": "Paciente masculino, 47 anos, é admitido no Pronto Atendimento com quadro de monoartrite aguda em joelho direito. Ao exame, apresenta hiperemia, dor intensa limitando a mobilização ativa e passiva e moderado derrame articular. Nega trauma local prévio. A melhor conduta inicial, frente ao caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar artrocentese de alívio no joelho direito e infiltrar corticosteróide."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para o ortopedista para abordagem cirúrgica, imediatamente."
      },
      {
        "letra": "C",
        "texto": "Colher ácido úrico sérico e urinário, prescrever AINE, colchicina e compressa de gelo local."
      },
      {
        "letra": "D",
        "texto": "Puncionar o joelho para realização de citologia, pesquisa de cristais e cultura do líquido sinovial."
      },
      {
        "letra": "E",
        "texto": "Iniciar antibioticoterapia para artrite séptica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11132,
    "tags": [],
    "enunciado": "Homem de 22 anos apresenta quadro de dor, edema e calor em joelho esquerdo há 2 dias. A punção evidenciou um líquido turvo com 100.000 células/ml, sendo 87% de neutró(cid:81)los, sem presença de cristais. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite gonocócica."
      },
      {
        "letra": "B",
        "texto": "Artrite gotosa."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartrose aguda."
      },
      {
        "letra": "E",
        "texto": "Cisto de Baker roto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11133,
    "tags": [],
    "enunciado": "Homem, 34 anos, chega à consulta com a médica da unidade de saúde e reclama de dores nos cotovelos ao iniciar atividade física, mas que melhoram conforme o \"sangue esquenta\", ou prossegue na atividade. Que tipo de diagnóstico sindrômico tem essa característica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite."
      },
      {
        "letra": "B",
        "texto": "Miosite."
      },
      {
        "letra": "C",
        "texto": "Periartrite."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11134,
    "tags": [],
    "enunciado": "Homem de 35 anos procura pronto atendimento devido a febre (39° C) há 2 dias, além de dor, calor e rubor em joelho direito, com limitação funcional para (cid:61)exão e extensão. Nega história de trauma ou episódios prévios. Consome bebida alcoólica pelo menos 5 vezes por semana, geralmente cerveja. Relata que tem diagnóstico prévio de gota devido a episódios de lombalgia. Ao exame, apresenta índice de massa corpórea de 35 kg/m², pressão de 150 x 90 mmHg, temperatura de 39° C, artrite em joelho direito. No caso, a conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever alopurinol."
      },
      {
        "letra": "B",
        "texto": "Prescrever benzobromarona."
      },
      {
        "letra": "C",
        "texto": "Infiltrar articulação com corticoide."
      },
      {
        "letra": "D",
        "texto": "Solicitar ressonância magnética."
      },
      {
        "letra": "E",
        "texto": "Realizar artrocentese diagnóstica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11135,
    "tags": [],
    "enunciado": "Um homem de 42 anos comparece ao pronto-socorro queixando-se de dor intensa no joelho esquerdo e febre há 12 horas. Ele é portador de doença renal crônica (clearance de creatinina de 17ml/kg/1,73m²) e diabetes melito mal controlado. Ao exame clínico, está alerta, orientado, corado e hidratado. PA 130/70mmHg, FR 17ipm, FC 106bpm, SpO2 98%, Tax 38,2°C. Há dor e limitação da amplitude do movimento do joelho esquerdo, além de derrame articular, calor e vermelhidão. Exames laboratoriais: hemoglobina 13,5g/dL, leucócitos 15.100/mm³, neutró(cid:81)los 11.600/mm³, proteína C-reativa 140mg/L; análise do líquido sinovial: leucócitos 13.400/mm³, neutró(cid:81)los 95%, presença de cristais de monourato de sódio, ausência de bactérias coráveis ao Gram e cultura para bactérias negativa. Assinale a alternativa CORRETA sobre esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A colchicina pode ser utilizada no tratamento da dor e dos sinais flogísticos."
      },
      {
        "letra": "B",
        "texto": "A prescrição inicial deve incluir antiinflamatório não esteroidal e alopurinol como agente redutor de ácido úrico."
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta artrite séptica e deve ser iniciado o tratamento com ceftriaxona intravenosa."
      },
      {
        "letra": "D",
        "texto": "O principal agente etiológico é a Neisseria gonorrhoeae."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11136,
    "tags": [],
    "enunciado": "Paciente de 35 anos, sexo masculino, previamente hígido, com quadro de monoartrite, de joelho a esclarecer. Feita a artrocentese com o seguinte resultado: aparência xantrocômica, 1400 leucócitos, 10% polimorfonucleares, glicose 95, cristais ausentes. Glicemia capilar: 102. Esse quadro sugere qual diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite séptica."
      },
      {
        "letra": "B",
        "texto": "Traumatismo."
      },
      {
        "letra": "C",
        "texto": "Pseudogota."
      },
      {
        "letra": "D",
        "texto": "Artite reumatoide."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11137,
    "tags": [],
    "enunciado": "Paciente masculino, 20 anos, apresenta quadro de monoartrite aguda em joelho D há 24h. Apresenta dor importante no local, associado à di(cid:81)culdade de marcha. Refere muita dor e indisposição, porém afebril e apetite preservado. Nega sintomas semelhantes anteriores. Sobre o caso, marque a melhor alternativa sobre o diagnóstico e conduta inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável Artrite reumatóide e deve solicitar anti CCP."
      },
      {
        "letra": "B",
        "texto": "Provável Gota e deve solicitar ácido úrico sérico."
      },
      {
        "letra": "C",
        "texto": "Provável Artrite infecciosa e deve solicitar hemocultura."
      },
      {
        "letra": "D",
        "texto": "Provável Lupus Eritematoso Sistêmico e deve solicitar FAN."
      },
      {
        "letra": "E",
        "texto": "Provável Artrite infecciosa e deve solicitar artrocentese."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11138,
    "tags": [],
    "enunciado": "As articulações interfalangeanas distais dos dedos das mãos estão comprometidas em quais afecções?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide e espondilite anquilosante."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico e polimiosite."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite e artrite psoriásica."
      },
      {
        "letra": "D",
        "texto": "Artrite idiopática juvenil e doença de Still do adulto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11139,
    "tags": [],
    "enunciado": "Em relação as monoartrites, podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monoartrites infecciosas agudas normalmente devem ser tratadas com antibioticoterapia, ficando a critério do médico a drenagem articular."
      },
      {
        "letra": "B",
        "texto": "toda monoartrite aguda é infecciosa e necessita de drenagem articular e antibioticoterapia empírica."
      },
      {
        "letra": "C",
        "texto": "os agentes etiológicos mais comuns das monoartrites infecciosas agudas são o Staphylococcus aureus e o Streptoccocus pneumonie."
      },
      {
        "letra": "D",
        "texto": "a causa mais comum de monoartrite aguda não infecciosa é a artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "a monoartrite gonocócica é comum em mais de 80% dos pacientes com infecção gonocócica não tratada de mucosas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11140,
    "tags": [],
    "enunciado": "Mulher, 50 anos, diabética, queixa de dor nos joelhos há 3 anos. Inicialmente a dor era insidiosa e aliviava com o repouso, agora persistente e refratária aos analgésicos, com rigidez matinal de 20 minutos e rigidez articular fugaz após curtos períodos de repouso. Instabilidade do joelho especialmente ao descer escadas. No exame com crepitação nos joelhos e sinais de derrame articular. Radiogra(cid:81)a mostra proliferação das margens ósseas, diminuição do espaço articular e esclerose óssea subcondral. Sobre o caso, assinale a alternativa CORRETA em relação ao diagnóstico e tratamento, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite, exercícios aeróbicos e contra resistência."
      },
      {
        "letra": "B",
        "texto": "Osteoartrite, corticoides sistêmicos."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide, imunomoduladores."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide, anti-inflamatórios não esteroides."
      },
      {
        "letra": "E",
        "texto": "Gota, alopurinol e colchicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11141,
    "tags": [],
    "enunciado": "Sobre artrites, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes com osteomielite geralmente são decorrentes de quadros poliarticulares."
      },
      {
        "letra": "B",
        "texto": "Sorologias para hepatites e HIV são indicadas especificamente para serem realizadas em pacientes com mais de 6 semanas de evolução."
      },
      {
        "letra": "C",
        "texto": "Nos casos suspeitos ou confirmados de Doença Articular Crônica Inflamatória por Chikungunya, o uso de biológico está indicado quando há falha terapêutica ao corticoide."
      },
      {
        "letra": "D",
        "texto": "Em casos de artrite crônica nas formas oligo ou poliarticular de um padrão assimétrico, considerar a investigação de gota e espondiloartropatia."
      },
      {
        "letra": "E",
        "texto": "Poliartrite é uma manifestação comum da doença enxerto vs hospedeiro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11142,
    "tags": [],
    "enunciado": "Poliartrite simétrica e cumulativa é MAIS COMPATÍVEL com qual das moléstias abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "B",
        "texto": "Gota."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide juvenil."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Reiter."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11143,
    "tags": [],
    "enunciado": "Caracteriza a presença de artrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor à palpação articular."
      },
      {
        "letra": "B",
        "texto": "Derrame articular."
      },
      {
        "letra": "C",
        "texto": "Dor a movimentação ativa de uma articulação."
      },
      {
        "letra": "D",
        "texto": "Hiperemia da pele sobrejacente a uma articulação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11144,
    "tags": [],
    "enunciado": "Paciente de 12 anos, apresentando edema, dor e limitação progressiva da articulação do joelho direito de início há dois meses. Já esteve em consultas pediátricas por três vezes e vem recebendo AINE sem melhora. Qual o diagnóstico mais provável neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AR J pauciarticular."
      },
      {
        "letra": "B",
        "texto": "Artrite séptica."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11145,
    "tags": [],
    "enunciado": "Adolescente de 15 anos procura o Pronto Atendimento com queixa de dor articular recorrente sem sinais inflamatórios e sem fator etiológico conhecido. Na investigação devemos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Verificar através de anamnese e exame físico detalhado se há sinais de alerta que sugerem processo orgânico."
      },
      {
        "letra": "B",
        "texto": "Solicitar um exame ecográfico das articulções e provas reumatológicas para afastar artrite."
      },
      {
        "letra": "C",
        "texto": "Solicitar Ressonância Nuclear Magnética (RNM) de articulções,que é mais preciso que o exame Ultrassonográfico nesses caos."
      },
      {
        "letra": "D",
        "texto": "Nessa faixa etária a dor articular, por si só, é grave e justifica a invertigação laboratorial e de imagem (USG, TC e RNM)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11146,
    "tags": [],
    "enunciado": "Homem de 31 anos de idade chega ao pronto-socorro com quadro clínico de 3 dias de febre de 38,5°C, dor e edema em joelho direito. Nega trauma recente. Ao exame físico, apresenta sinais in(cid:61)amatórios e limitação do movimento do joelho afetado. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa do fator reumatoide provavelmente resultará positiva."
      },
      {
        "letra": "B",
        "texto": "A ressonância magnética de sacroilíacas faz parte da investigação inicial."
      },
      {
        "letra": "C",
        "texto": "A conduta inicial é artrocentese diagnóstica para análise de celularidade, glicose, Gram e cultura."
      },
      {
        "letra": "D",
        "texto": "O uso de colchicina associado ao alopurinol deve ser indicado como tratamento."
      },
      {
        "letra": "E",
        "texto": "A conduta imediata é radiografia do joelho e solicitação de fator reumatoide e Fator Antinúcleo (FAN)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11147,
    "tags": [],
    "enunciado": "Paciente, masculino, 68 anos, procura o pronto-socorro com dor e aumento de volume de joelho esquerdo há 3 dias com piora progressiva, que impede a deambulação, associados a astenia, anorexia e febre (39ºC). Há 5 anos, recebeu diagnóstico de gota por apresentar podagra à esquerda e hiperuricemia, iniciando tratamento com alopurinol. Há 2 anos, apresentou artrite aguda em joelho esquerdo que melhorou com o uso de colchicina 0,5mg 4 vezes ao dia. Na ocasião, foram observados cristais de urato de monossódio do líquido sinovial. Após punção articular, qual a conduta para esse paciente no pronto socorro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina 8g/dia."
      },
      {
        "letra": "B",
        "texto": "Ceftazima 3 g/dia."
      },
      {
        "letra": "C",
        "texto": "Cefalexina 2 g/dia."
      },
      {
        "letra": "D",
        "texto": "Colchicina, oxacilina 8g/dia e corticoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11148,
    "tags": [],
    "enunciado": "Homem, 65 anos, hipertenso, diabético, com história de crises frequentes de gota. A última ocorreu há 10 dias, quando procurou outro serviço, com artrite e derrame articular em joelho direito. Optado por artrocentese, seguida de in(cid:81)ltração com corticoesteroide, sendo liberado para casa com orientações. Evoluiu com melhora do quadro, até que, há 2 dias, voltou a apresentar dor, calor e edema na mesma articulação. Vem ao hospital por piora do quadro. Ao exame físico, apresentava-se em regular estado geral, PA = 100 x 60 mmHg, pulso = 110 bpm, rítmico. Aparelho respiratório e abdome sem alterações. Joelho direito com aumento de temperatura, derrame articular, com limitação à mobilização ativa e passiva. Diante do quadro, qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol 300 mg e colchicina 2 mg via oral."
      },
      {
        "letra": "B",
        "texto": "Colchicina 0,5 mg de 1/1 hora, associada à prednisona 40 mg, via oral. Caso não haja melhora, internação hospitalar."
      },
      {
        "letra": "C",
        "texto": "Nova artrocentese e tratamento guiado pela análise do líquido sinovial."
      },
      {
        "letra": "D",
        "texto": "Anti-inflamatório não hormonal e colchicina, imobilização de membro e reavaliação em 48 horas."
      },
      {
        "letra": "E",
        "texto": "Nova artrocentese, seguida de infiltração com corticoesteroide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11149,
    "tags": [],
    "enunciado": "Em relação às artrites, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A abordagem inicial de um paciente com monoartrite aguda inclui radiografia da articulação acometida, que permitirá chegar ao diagnóstico final na maioria dos casos."
      },
      {
        "letra": "B",
        "texto": "Um paciente chegou ao pronto-socorro com um quadro de monoartrite aguda associado à febre. Foram realizados artrocentese e coloração de Gram, que não evidenciou bactérias. Nesse caso, pode-se descartar artrite séptica."
      },
      {
        "letra": "C",
        "texto": "Paciente com quadro febril agudo, de três dias de evolução, com poliartralgia assimétrica migratória associada à tenossinovite, artrite em punho e dermatite difusa caracterizada por pústulas sobre base eritematosa. A principal hipótese diagnóstica é doença gonocócica disseminada. Foi puncionado o punho e o material foi enviado para cultura. Após 72 horas, não houve crescimento de bactérias. Nesse caso, pode-se descartar a hipótese de doença gonocócica disseminada."
      },
      {
        "letra": "D",
        "texto": "Pacientes com diagnóstico de artrite séptica devem ser tratados com cefalexina 500 mg de 6/6 horas, via oral, por 10 dias, em regime ambulatorial."
      },
      {
        "letra": "E",
        "texto": "Todo paciente com monoartrite aguda deve ser submetido à artrocentese e o material enviado para o laboratório para avaliar celularidade, pesquisa de cristais, bacterioscopia e culturas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11150,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No geral as artrites bacterianas não gonocócicas são poliarticulares."
      },
      {
        "letra": "B",
        "texto": "O vírus da hepatite B pode causar um quadro de poliartrite súbita causada pela deposição de imunocomplexos."
      },
      {
        "letra": "C",
        "texto": "A artrite reativa acomete mais crianças e idosos."
      },
      {
        "letra": "D",
        "texto": "A espondilite anquilosante acomete homens principalmente após 50 anos de idade."
      },
      {
        "letra": "E",
        "texto": "Diante de um fator reumatóide negativo podemos afastar o diagnóstico de artrite reumatóide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11151,
    "tags": [],
    "enunciado": "O jovem de 25 anos é usuário de drogas endovenosas há, pelo menos, cinco anos, procurou a unidade de saúde da família em virtude de dor aguda, de início súbito, na articulação sacroilíaca direita que di(cid:81)cultava a deambulação. Não havia antecedente de trauma. Ao exame físico além da dor apresentava calor e edema. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Luxação"
      },
      {
        "letra": "B",
        "texto": "Sindrome de Reiter"
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite"
      },
      {
        "letra": "D",
        "texto": "Esclerodermia localizada"
      },
      {
        "letra": "E",
        "texto": "Artrite"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11152,
    "tags": [],
    "enunciado": "Paciente de 48 anos, hipertenso e etilista diário, apresenta segundo o quadro, dor em joelho direito acompanhado de hiperemia e aumento de volume articular. Evoluiu com febre termometrada e persistência da dor procurando atendimento médico. Ao exame físico, apresenta-se com sinais de artrite, mas sem restrição de movimento e temperatura axilar de 38,3ºC. Exames laboratoriais evidenciavam leucocitose de 16.000 com 2% de bastonetes. Realizado artrocentese diagnóstica que evidenciou 30.000 leucócitos com 55% de polimorfonucleares. Considerando o quadro clínico descrito, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O histórico clínico e os dados apresentados pela análise do líquido articular o diagnóstico é de artrite séptica"
      },
      {
        "letra": "B",
        "texto": "O diagnóstico ainda não pode ser confirmado apenas com os dados apresentados"
      },
      {
        "letra": "C",
        "texto": "O diagnóstico de gota foi descartado pela história clínica, devido a presença de febre e leucocitose"
      },
      {
        "letra": "D",
        "texto": "A ausência de restrição de movimento (artrite congelada) exclui a possibilidade de artrite séptica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11153,
    "tags": [],
    "enunciado": "Mulher 28 anos, com monoartrite de joelho esquerdo há 10 dias. Nega febre, lombalgia, queixas ginecológicas ou outras. Vida sexual ativa, somente com esposo, sem preservativo. Pai com doença de Crohn. Exame físico geral normal. Hemograma com discreta anemia; VHS 52 mm/ 1a h e PCR ultrassensível 14,7 mg/dl. Qual a conduta inicial adequada para diagnóstico desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame oftalmológico para investigação de uveíte e colonoscopia."
      },
      {
        "letra": "B",
        "texto": "Ressonância nuclear magnética de sacroilíacas e pesquisa de HLA-B27."
      },
      {
        "letra": "C",
        "texto": "Dosagem de FAN, fator reumatoide, e sorologia para clamídia e HIV."
      },
      {
        "letra": "D",
        "texto": "Punção articular e análise do liquido sinovial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11154,
    "tags": [],
    "enunciado": "Homem de 46 anos de idade procura Serviço de Emergência com dor intensa em joelho direito, que começou há 12 horas. A dor teve início súbito, acordando-o de madrugada. O joelho estava quente, inchado e doloroso. Mantém o joelho curvado, porque a extensão da perna piora a dor. Há alguns anos teve episódio doloroso em hálux esquerdo, que melhorou em poucos dias com uso de anti-in(cid:61)amatório. Ao exame físico, temperatura axilar de 38,1°, joelho edemaciado, eritematoso, quente e muito doloroso à palpação. Sem alterações em outras articulações. Qual das afirmativas é a correta, em relação ao diagnóstico diferencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico é de artrite monoarticular aguda, mais provavelmente infecciosa ou cristalina (Gota ou Pseudogota)."
      },
      {
        "letra": "B",
        "texto": "A artrite gonocócica está descartada, por ser poliarticular e atingir, preferencialmente, pequenas articulações."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é de artrite gotosa aguda, levando-se em conta o episódio anterior, não necessitando, portanto, de exames complementares, podendo ser iniciado o tratamento."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de artrite gotosa pode ser descartado pois a primeira articulaçao metatarsofalangiana não está envolvida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11155,
    "tags": [],
    "enunciado": "Quanto ao diagnóstico diferencial das síndromes artríticas, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite monoarticular aguda pode ter como agentes etiológicos Mycobacterium tuberculosis, Borrelia burgdirferi, Teponema pallidum, Cryptococucus neoformans."
      },
      {
        "letra": "B",
        "texto": "Artrite monoarticular crônica podem ser causadas por Staphylococcus aureus, Strepotococcus pneumoniae, Neisseria gonorrhoeae, espécies de Candida."
      },
      {
        "letra": "C",
        "texto": "Artrite poliarticular pode ter como causas vírus da Rubéola, da Hepatite B, da imunodeficiência humana (HIV) e Parvovirus B19."
      },
      {
        "letra": "D",
        "texto": "Artrite poliarticular pode ser de origem infecciosa por Aspergillus, Nocardia, Neisseria meningitidis, espécies de Brucella."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11156,
    "tags": [],
    "enunciado": "A coluna A apresenta diagnósticos de doenças reumatológicas e a coluna B padrões de acometimento articular. Marque a alternativa que apresenta somente correlações CORRETAS: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I - A; II - C; III - B."
      },
      {
        "letra": "B",
        "texto": "I - B; III - A; IV - C."
      },
      {
        "letra": "C",
        "texto": "II - C; III - A; IV - B."
      },
      {
        "letra": "D",
        "texto": "II - B; III - A; IV - C."
      },
      {
        "letra": "E",
        "texto": "III - B; II - A; IV - C."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11157,
    "tags": [],
    "enunciado": "Paciente masculino, 36 anos, com quadro de dor em joelho D com derrame articular volumoso, limitação funcional importante associada à eritema e aumento de temperatura local. Você fez o diagnóstico de monoartrite e decidiu realizar artrocentese para diagnóstico de artrite séptica. Qual a análise abaixo confirmaria o diagnóstico de artrite séptica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucócitos entre 10,000 e 100,000 com predomínio de polimorfonucleares."
      },
      {
        "letra": "B",
        "texto": "Leucócitos > 100,000 com predomínio de polimorfonucleares."
      },
      {
        "letra": "C",
        "texto": "Leucócitos entre 10,000 e 100,000 com predomínio de polimorfonucleares e glicose normal."
      },
      {
        "letra": "D",
        "texto": "Líquido sinovial com aumento de viscosidade e cor amarelo citrino."
      },
      {
        "letra": "E",
        "texto": "Leucócitos 10.000 com 75% de polimorfonucleares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11158,
    "tags": [],
    "enunciado": "Um paciente de trinta e cinco anos de idade compareceu a um ambulatório de clínica médica apresentando quadro clínico constituído por episódios intermitentes de dor, rigidez, edema e calor nos joelhos e nos tornozelos. O paciente relatou, ainda, que esses sinais e sintomas ocorriam pela manhã e duravam cerca de quatro horas. No exame físico, constatou-se que o paciente apresentava dor associada a sinais (cid:61)ogísticos na articulação do joelho direito. No prontuário do paciente, o resultado do hemograma indicava hemoglobina de 11 g/dL, hematócrito de 34%, hemácias de 4.000.000 mm³, leucócitos com número absoluto e diferencial normal para o sexo e faixa etária do paciente, plaquetas de 250.000 mm³ e VHS de 90 mm/h. Com base nesse caso clínico, julgue o item que se segue.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia normocística-normocrômica apresentada pelo referido paciente é um achado frequente nessa forma de comprometimento articular."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11159,
    "tags": [],
    "enunciado": "Um paciente de trinta e cinco anos de idade compareceu a um ambulatório de clínica médica apresentando quadro clínico constituído por episódios intermitentes de dor, rigidez, edema e calor nos joelhos e nos tornozelos. O paciente relatou, ainda, que esses sinais e sintomas ocorriam pela manhã e duravam cerca de quatro horas. No exame físico, constatou-se que o paciente apresentava dor associada a sinais (cid:61)ogísticos na articulação do joelho direito. No prontuário do paciente, o resultado do hemograma indicava hemoglobina de 11 g/dL, hematócrito de 34%, hemácias de 4.000.000 mm³, leucócitos com número absoluto e diferencial normal para o sexo e faixa etária do paciente, plaquetas de 250.000 mm³ e VHS de 90 mm/h. Com base nesse caso clínico, julgue o item que se segue. O comprometimento de grandes articulações apresentado pelo paciente em questão é sugestivo de diagnóstico de gota.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11160,
    "tags": [],
    "enunciado": "Um paciente de trinta e cinco anos de idade compareceu a um ambulatório de clínica médica apresentando quadro clínico constituído por episódios intermitentes de dor, rigidez, edema e calor nos joelhos e nos tornozelos. O paciente relatou, ainda, que esses sinais e sintomas ocorriam pela manhã e duravam cerca de quatro horas. No exame físico, constatou-se que o paciente apresentava dor associada a sinais (cid:61)ogísticos na articulação do joelho direito. No prontuário do paciente, o resultado do hemograma indicava hemoglobina de 11 g/dL, hematócrito de 34%, hemácias de 4.000.000/mm³, leucócitos com número absoluto e diferencial normal para o sexo e faixa etária do paciente, plaquetas de 250.000/ mm³ e VHS de 90 mm/h. Com base nesse caso clínico, julgue o item que se segue.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia normocítica-normocrômica apresentada pelo referido paciente é um achado frequente nessa forma de comprometimento articular."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11161,
    "tags": [],
    "enunciado": "Um paciente de trinta e cinco anos de idade compareceu a um ambulatório de clínica médica apresentando quadro clínico constituído por episódios intermitentes de dor, rigidez, edema e calor nos joelhos e nos tornozelos. O paciente relatou, ainda, que esses sinais e sintomas ocorriam pela manhã e duravam cerca de quatro horas. No exame físico, constatou-se que o paciente apresentava dor associada a sinais (cid:61)ogísticos na articulação do joelho direito. No prontuário do paciente, o resultado do hemograma indicava hemoglobina de 11 g/dL, hematócrito de 34%, hemácias de 4.000.000/mm³, leucócitos com número absoluto e diferencial normal para o sexo e faixa etária do paciente, plaquetas de 250.000/ mm³ e VHS de 90 mm/h. Com base nesse caso clínico, julgue o item que se segue. O comprometimento de grandes articulações apresentado pelo paciente em questão é sugestivo de diagnóstico de gota.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11162,
    "tags": [],
    "enunciado": "Um paciente de trinta e cinco anos de idade compareceu a um ambulatório de clínica médica apresentando quadro clínico constituído por episódios intermitentes de dor, rigidez, edema e calor nos joelhos e nos tornozelos. O paciente relatou, ainda, que esses sinais e sintomas ocorriam pela manhã e duravam cerca de quatro horas. No exame físico, constatou-se que o paciente apresentava dor associada a sinais (cid:61)ogísticos na articulação do joelho direito. No prontuário do paciente, o resultado do hemograma indicava hemoglobina de 11 g/dL, hematócrito de 34%, hemácias de 4.000.000/mm³, leucócitos com número absoluto e diferencial normal para o sexo e faixa etária do paciente, plaquetas de 250.000/ mm³ e VHS de 90 mm/h. Com base nesse caso clínico, julgue o item que se segue. Uma das orientações que devem ser dadas a esse paciente é de que ele mantenha absoluto repouso da articulação quando da exacerbação dos sinais inflamatórios articulares.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11163,
    "tags": [],
    "enunciado": "Qual é o diagnóstico de um paciente do sexo masculino, com monoartrite aguda de joelho esquerdo, com exames complementares: proteína C reativa: 7,2 mg/dl, leucograma com 12.600 leuc./mm³, sem desvio à esquerda, ácido úrico: 7,0 mg/dl, cálcio: 10,2 mg/dl, pesquisa positiva de cristais em forma de agulha no líquido sinovial colhido pós-punção, raio X do joelho normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite séptica."
      },
      {
        "letra": "B",
        "texto": "Artrite psoriática."
      },
      {
        "letra": "C",
        "texto": "Artrite gotosa."
      },
      {
        "letra": "D",
        "texto": "Pseudo gota."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11164,
    "tags": [],
    "enunciado": "Paciente hipertenso de 43 anos, com história familiar de gota (pai e dois irmãos), procura assistência médica devido à artrite em joelho esquerdo há cinco dias. Está em uso de anti-in(cid:61)amatórios, sem melhora do quadro. Ao exame clínico, nota-se derrame articular, calor local, rubor e limitação para os movimentos do joelho esquerdo. Apresenta-se afebril, taquicárdico e sem outras alterações no exame clínico. A melhor conduta indicada para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar a dosagem do ácido úrico sérico e prescrever alopurinol 300 mg ao dia. Não há indicação de punção articular."
      },
      {
        "letra": "B",
        "texto": "Realizar a punção articular imediata (artrocentese diagnóstica) com pesquisa de cristais, pesquisa do Gram, celularidade (citologia diferencial) e cultura do líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "Prescrever vancomicina 1 grama 12/12h, independente da análise do líquido sinovial, pois trata-se de um caso de artrite séptica."
      },
      {
        "letra": "D",
        "texto": "Solicitar hemograma, ácido úrico sérico e ácido úrico na urina de 24h. Após os resultados, iniciar o agente hipouricemiante caso o ácido úrico esteja elevado."
      },
      {
        "letra": "E",
        "texto": "Prescrever prednisona 40 mg/dia e alopurinol 300 mg. Não há necessidade de punção articular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11165,
    "tags": [],
    "enunciado": "Homem, 36 anos de idade, chega ao pronto-socorro queixando-se de dor intensa e incapacitante no pé D, iniciado há um dia. Associa o aparecimento do problema a uma “pelada ” de futebol. Teve episódio semelhante no hálux há dois anos, resolvido espontaneamente após 48h. Antecedentes pessoais de dislipidemia; psoríase cutânea e litíase renal. Etilismo social. Faz uso contínuo de diurético tiazídico. Ao exame, apresenta- se obeso, hipertenso, além de aumento de volume, calor e hiperemia na primeira MTF do pé direito. Assinale a sequência correta de diagnósticos sindrômico e etiológico, dos exames complementares e do tratamento inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monoartrite aguda/ gota/ punção de líquido sinovial para pesquisa de cristais de urato/ suspensão de diurético e introdução de colchicina até resolução da crise"
      },
      {
        "letra": "B",
        "texto": "Monoartrite aguda/ gota/ dosagem de ácido úrico sérico e urinário / administração de uricosúricos até a resolução da crise"
      },
      {
        "letra": "C",
        "texto": "Oligoartrite crônica/ pseudogota/ dosagem de cristais de pirofosfato de cálcio no líquido sinovial/ colchicina e alopurinol"
      },
      {
        "letra": "D",
        "texto": "Monoartrite aguda/ artrite séptica/ radiografia do local e coleta de hemoculturas/ antibioticoterapia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11166,
    "tags": [],
    "enunciado": "Caracteriza a presença de artrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor à palpação articular."
      },
      {
        "letra": "B",
        "texto": "Derrame articular."
      },
      {
        "letra": "C",
        "texto": "Dor à movimentação ativa de uma articulação."
      },
      {
        "letra": "D",
        "texto": "Hiperemia da pele sobrejacente a uma articulação."
      },
      {
        "letra": "E",
        "texto": "Dor à movimentação passiva de uma articulação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11167,
    "tags": [],
    "enunciado": "Homem de 53 anos veio à emergência queixando-se de dor intensa no joelho direito, iniciada há 4 horas, e calafrios. Referiu estar assintomático ao deitar-se e ter sido acordado pela dor. Crise semelhante ocorrera há cerca de 6 meses no hálux do pé direito. Ao exame, foram constatados intenso aumento da temperatura local do joelho com eritema da pele e derrame articular moderado. As demais articulações estavam normais, mas havia nodulações de consistência macia na superfície extensora dos cotovelos. A temperatura axilar era de 37,8 °C. Por tratar-se provavelmente de um quadro de monoartrite aguda em um paciente com gota, qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever Anti-Inflamatório Não Esteroide (AINE) por via oral, liberar o paciente e orientá-lo para que retorne se não houver melhora em 24 horas."
      },
      {
        "letra": "B",
        "texto": "Prescrever antibioticoterapia parenteral e internar o paciente."
      },
      {
        "letra": "C",
        "texto": "Realizar artrocentese de alívio do joelho seguida de infiltração articular com glicocorticoide de depósito no mesmo procedimento."
      },
      {
        "letra": "D",
        "texto": "Realizar artrocentese diagnóstica, solicitar exames laboratoriais, iniciar administração de AINE por via oral em dose alta e manter o paciente em observação."
      },
      {
        "letra": "E",
        "texto": "Realizar artrocentese de alívio do joelho seguida de infiltração articular com antibiótico de amplo espectro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11168,
    "tags": [],
    "enunciado": "O diagnóstico mais provável para artrite monoarticular aguda em homem adulto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus."
      },
      {
        "letra": "B",
        "texto": "Gota."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite aguda."
      },
      {
        "letra": "E",
        "texto": "Condrocalcinose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11169,
    "tags": [],
    "enunciado": "Homem de 61 anos procurou a emergência por apresentar, desde a noite anterior, dor intensa e edema no joelho direito, associados à febre de 38ºC. Referiu episódios semelhantes na primeira articulação metatarsofalangiana do pé direito, que melhoravam após 2 dias de uso de diclofenaco por via oral. Ao exame, o joelho mostrava discreto eritema da pele e aumento da temperatura local, com derrame articular volumoso. Os exames laboratoriais revelaram ácido úrico de 8,9 mg/dl e hemograma com leucocitose e desvio à esquerda discretos. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar anti-inflamatório não esteroide por via oral em doses altas e liberar o paciente."
      },
      {
        "letra": "B",
        "texto": "Administrar colchicina (1 comprimido de 0,5 mg de hora em hora) até a melhora clínica."
      },
      {
        "letra": "C",
        "texto": "Aspirar o líquido sinovial e enviá-lo para cultura e pesquisa de cristais, iniciando antibioticoterapia empírica associada a anti-inflamatório não esteroide por via oral."
      },
      {
        "letra": "D",
        "texto": "Aspirar o líquido sinovial e enviá-lo para cultura e pesquisa de cristais, iniciando antibioticoterapia empírica associada a anti-inflamatório não esteroide e alopurinol (300 mg/dia), ambos por via oral."
      },
      {
        "letra": "E",
        "texto": "Administrar anti-inflamatório não esteroide, colchicina profilática e alopurinol (300 mg/dia), todos por via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11170,
    "tags": [],
    "enunciado": "Além dos desagradáveis óbices de natureza estética que costumam produzir, certas doenças são responsáveis por graves limitações funcionais nos dedos das mãos, tornando difícil até mesmo o desempenho de afazeres comezinhos, como segurar objetos ou manusear o controle remoto da televisão. Quando há comprometimento marcante das articulações interfalangianas distais, dentre as enfermidades abaixo, é prioritário pensar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudogota, artrite reumatoide e artrite psoriásica."
      },
      {
        "letra": "B",
        "texto": "Hemocromatose, pseudogota e artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica, osteoartrose e artrite reativa."
      },
      {
        "letra": "D",
        "texto": "Artrite reativa, hemocromatose e osteoartrose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11171,
    "tags": [],
    "enunciado": "ABF, sexo masculino, 42 anos, comparece ao pronto-socorro com quadro de dor intensa em tornozelo direito, sente dor até ao passar o lençol com 8 horas de evolução. Informa já ter apresentado dor e edema em hálux esquerdo 2 meses antes, com melhora após uma semana, tendo usado, à época, AINEs por conta própria. Nega febre, hiporexia. História de etilismo, três a quatro garrafas de cerveja, 3 e 4 vezes por semana. Não faz acompanhamento médico regular. Ao exame: FC: 84 bpm; PA: 150 x 90 mmHg; TAx: 37,8°C; FR: 16 irpmin. Presença de edema, calor rubor em tornozelo direito. Sem outras alterações ao exame físico. Exames laboratoriais: Hb: 14,6 g%; Ht: 43%; VCM: 92; GL: 14,230 (S: 72%, L: 21%, Mon: 6%, Eo: 1%); Plaq: 323.000; Ureia: 33 mg/dl; Creatinina: 1,1 mg/dl; Ácido úrico: 6,2 (VR: 7,0 a 9,6); PCR: 86 mg/dl; RX tornozelo D: aumento de partes moles, sem outras alterações. Com relação ao caso acima, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é pouco provável diagnóstico de artrite gotosa aguda, visto que os valores de ácido úrico sérico se encontram dentro dos valores de referência."
      },
      {
        "letra": "B",
        "texto": "a artrocentese propedêutica com solicitação de culturas e de pesquisa de cristais seria uma propedêutica bastante valiosa para diagnóstico específico do quadro acima."
      },
      {
        "letra": "C",
        "texto": "visto que o paciente apresenta-se subfebril, com leucocitose e aumento de PCR, o diagnóstico diferencial com artrite séptica deve ser considerado."
      },
      {
        "letra": "D",
        "texto": "a cessação ou redução do etilismo seria um ponto importante para diminuir esses ataques de artrite apresentados pelo paciente em longo prazo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11172,
    "tags": [],
    "enunciado": "Paciente masculino, 50 anos, etilista, com quadro de artrite aguda de início súbito, noturno, acometendo tornozelo direito, joelho esquerdo e articulação metatarsofalangeana direita. Esse quadro sugere como diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "D",
        "texto": "Artrite gotosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11173,
    "tags": [],
    "enunciado": "Paciente masculino de meia-idade procura o pronto-socorro devido a dor intensa, com aumento de volume e calor em tornozelo direito. Nega crises álgicas anteriores em outras articulações ou trauma articular. Na análise do líquido sinovial foi observado > 2.000 céls/mm³ e sem eritrócitos. Quais as duas principais hipóteses diagnósticas que devem ser descartadas neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite induzida por cristais e Sinovite vilonodular"
      },
      {
        "letra": "B",
        "texto": "Sinovite vilonodular e Artrite séptica"
      },
      {
        "letra": "C",
        "texto": "Osteoartrite e Artrite reumatoide"
      },
      {
        "letra": "D",
        "texto": "Artrite séptica e Artrite induzida por cristais"
      },
      {
        "letra": "E",
        "texto": "Osteoartrite e Artrite reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11174,
    "tags": [],
    "enunciado": "Homem de 66 anos é hospitalizado para tratamento de insu(cid:81)ciência cardíaca descompensada. No terceiro dia de hospitalização, surge dor no joelho D, que se apresenta quente ao exame. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de hemocultura e antimicrobiano via IV."
      },
      {
        "letra": "B",
        "texto": "Artrocentese e coleta de líquido sinovial para exames laboratoriais."
      },
      {
        "letra": "C",
        "texto": "Administração de colchicina."
      },
      {
        "letra": "D",
        "texto": "Administração de alopurinol."
      },
      {
        "letra": "E",
        "texto": "Estudo ultrassonográfico do joelho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11175,
    "tags": [],
    "enunciado": "Numa paciente jovem com poliartrite de pequenas articulações das mãos há uma semana, sem outras queixas, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal hipótese diagnóstica é de lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Este quadro pode ocorrer em paciente com hepatite por vírus B."
      },
      {
        "letra": "C",
        "texto": "O melhor tratamento seria o uso de antimaláricos."
      },
      {
        "letra": "D",
        "texto": "O uso de prednisona em baixa dose é a primeira opção terapêutica."
      },
      {
        "letra": "E",
        "texto": "A dosagem de Hormônio do Crescimento está indicada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11176,
    "tags": [],
    "enunciado": "São artropatias geralmente monoarticulares:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide, artrite gotosa crônica, artrite gonocócica."
      },
      {
        "letra": "B",
        "texto": "Artrite gotosa crônica, artrite gotosa aguda e artrite gonocócica."
      },
      {
        "letra": "C",
        "texto": "Artrite gotosa aguda, artrite gonocócica e artrite tuberculosa."
      },
      {
        "letra": "D",
        "texto": "Artrite psoriásica, artrite tuberculosa e osteoartrose."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide, osteoartrose e artrite psoriásica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11177,
    "tags": [],
    "enunciado": "As seguintes patologias frequentemente cursam com quadro de poliartrite, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Artrite reativa."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Sjögren."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11178,
    "tags": [],
    "enunciado": "Mulher, 32 anos, com poliartrite periférica há 2 meses. O exame que NÃO tem relevância na investigação diagnóstica é :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fator reumatoide"
      },
      {
        "letra": "B",
        "texto": "fator antinuclear"
      },
      {
        "letra": "C",
        "texto": "ácido úrico"
      },
      {
        "letra": "D",
        "texto": "velocidade de hemossedimentação"
      },
      {
        "letra": "E",
        "texto": "proteína C reativa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11179,
    "tags": [],
    "enunciado": "Relacione os componentes anatômicos numerados na (cid:81)gura (VER IMAGEM) com as situações clínicas listadas abaixo: A) Artrite reumatoide. B) Espondiloartropatias. C) Artrose. D) Capsulite. E) Bursite. Qual é a sequência correta das associações?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1- D, 2- A, 3- C, 4- E, 5- B."
      },
      {
        "letra": "B",
        "texto": "1- A, 2- D, 3- C 4- B, 5- E."
      },
      {
        "letra": "C",
        "texto": "1- D, 2- A, 3- E, 4- C, 5- B."
      },
      {
        "letra": "D",
        "texto": "1- B, 2- C, 3- E, 4- A, 5- B."
      },
      {
        "letra": "E",
        "texto": "1- D, 2- A, 3- B, 4- C, 5- E."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11180,
    "tags": [],
    "enunciado": "Na apresentação de um paciente com monoartrite, deve-se pensar principalmente em : I.Sinovite induzida por cristais II.Artrite séptica III.Lupus eritematoso sistêmico IV.Neoplasia articular",
    "alternativas": [
      {
        "letra": "A",
        "texto": "opção que contém as respostas corretas é:"
      },
      {
        "letra": "A",
        "texto": "I,III."
      },
      {
        "letra": "B",
        "texto": "I,II."
      },
      {
        "letra": "C",
        "texto": "III,IV."
      },
      {
        "letra": "D",
        "texto": "II,IV."
      },
      {
        "letra": "E",
        "texto": "II,III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11181,
    "tags": [],
    "enunciado": "O residente da reumatologia foi chamado para avaliar um paciente masculino de 69 anos em pós-operatório de 24 horas de uma gastrectomia total por neoplasia gástrica. De comorbidades, o paciente apresentava quadro de gota no passado e estava em uso de colchicina 0,5 mg ao dia, antes da cirurgia. Era também hipertenso em uso de hidroclorotiazida 25 mg ao dia. Havia apresentado um aumento súbito e muito doloroso do joelho direito, 12 horas depois do término da cirurgia. Ao exame físico, havia evidência de artrite de joelho direito, com derrame articular, aumento da temperatura e leve hiperemia. O manejo mais adequado desse paciente inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reintrodução da colchicina 0,5 mg de hora em hora, punção articular e análise do líquido sinovial."
      },
      {
        "letra": "B",
        "texto": "uso de cetoprofeno (um AINH) endovenoso e drenagem do líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "uso de colchicina EV, alopurinol via SNG, se já houver trânsito intestinal, e AINH para alívio da dor no joelho."
      },
      {
        "letra": "D",
        "texto": "punção articular, análise do líquido sinovial e infiltração com corticoesteroides."
      },
      {
        "letra": "E",
        "texto": "punção articular, infiltração com antibióticos e AINH para o alívio da dor"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11182,
    "tags": [],
    "enunciado": "Homem de 18 anos apresenta quadro de artrite em joelho esquerdo há 2 dias. A punção evidenciou um líquido turvo, com 100.000 células/mL sendo 87% de neutró(cid:81)los, sem a presença de cristais. Pode-se a(cid:81)rmar, que mais provavelmente, trata-se de quadro de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrose aguda."
      },
      {
        "letra": "B",
        "texto": "febre reumática."
      },
      {
        "letra": "C",
        "texto": "artrite gota."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "artrite gonocócica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11183,
    "tags": [],
    "enunciado": "Paciente de 19 anos, procura emergência por dor em cotovelo e febre. Refere inchaço, dor e vermelhidão no cotovelo direito há cerca de 24h, acompanhado de febre de até 40ºC com calafrios. Exame físico evidencia artrite em cotovelo direito com demais articulações normais. Não há outros achados no exame físico. Exames laboratoriais evidenciam somente leucocitose de 19.500 células com desvio à esquerda (9% de bastões). Qual a melhor conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar FAN e iniciar analgésico"
      },
      {
        "letra": "B",
        "texto": "Realizar artrocentese de cotovelo e iniciar antibiótico empírico"
      },
      {
        "letra": "C",
        "texto": "Realizar artrocentese de cotovelo e aguardar culturas"
      },
      {
        "letra": "D",
        "texto": "Iniciar antibiótico empírico"
      },
      {
        "letra": "E",
        "texto": "Iniciar anti-inflamatório não-esteroide e solicitar hemoculturas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11184,
    "tags": [],
    "enunciado": "Um paciente de sessenta anos, masculino, obeso, hipertenso, chega à Emergência referindo dor intensa no joelho direito há cinco dias, associada à febre de 39 ºC. Refere ter tido duas crises semelhantes no último ano, tendo recebido o diagnóstico de gota. Ao exame físico, o joelho apresenta intensa (cid:61)ogose e são identi(cid:81)cadas lesões micóticas entre os dedos dos pés, algumas delas com escassa secreção purulenta. A conduta mais adequada nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar com anti-inflamatório não-esteroide via oral e liberar o paciente para casa."
      },
      {
        "letra": "B",
        "texto": "realizar artrocentese para pesquisa de cristais no líquido sinovial e iniciar com alopurinol e colchicina."
      },
      {
        "letra": "C",
        "texto": "realizar artrocentese, iniciar com antibiótico endovenoso e internar o paciente."
      },
      {
        "letra": "D",
        "texto": "solicitar hemograma e dosagem de ácido úrico antes de tomar uma decisão terapêutica."
      },
      {
        "letra": "E",
        "texto": "administrar colchicina 0,5 mg via oral, de hora em hora, até a melhora do quadro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11185,
    "tags": [],
    "enunciado": "Paciente de 28 anos, sexo masculino, com história de dor, aumento de volume e limitação de movimentos do joelho esquerdo, há 3 dias. Nega episódios anteriores ou traumas. Que exame é indicado para a conclusão diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Velocidade de hemossedimentação."
      },
      {
        "letra": "C",
        "texto": "Dosagem sérica do complemento."
      },
      {
        "letra": "D",
        "texto": "RX simples."
      },
      {
        "letra": "E",
        "texto": "Análise do líquido sinovial.  Respostas: 1 A 2 A 3 B 4 5 C 6 E 7 B 8 C 9 10 B 11 C 12 B 13 B 14 C 15 D 16 D 17 B 18 A 19 D 20 A 21 C 22 B 23 A 24 A 25 A 26 E 27 D 28 A 29 B 30 D 31 B 32 C 33 D 34 A 35 C 36 E 37 A 38 B 39 E 40 C 41 C 42 A 43 D 44 D 45 B 46 A 47 A 48 C 49 A 50 C 51 E 52 B 53 E 54 B 55 D 56 A 57 C 58 A 59 B 60 A 61 B 62 A 63 B 64 B 65 C 66 B 67 A 68 B 69 D 70 B 71 C 72 C 73 A 74 D 75 D 76 B 77 B 78 C 79 D 80 C 81 A 82 B 83 D 84 E 85 B 86 C 87 E"
      }
    ],
    "resposta_correta": "E"
  }
]