[
  {
    "id": 11874,
    "tags": [],
    "enunciado": "Preencha corretamente as lacunas com os nomes dos fármacos associados às seguintes descrições: _____ 1: Este medicamento é um potente inibidor da ciclooxigenase-1 (COX-1), reduzindo a síntese de prostaglandinas, sendo especialmente indicado em crises agudas de gota devido à sua ação anti-in(cid:51)amatória de rápida resposta. ______ 2: Este fármaco inibe ambas as isoformas da ciclooxigenase (COX-1 e COX-2) de forma não seletiva, possuindo uma longa meia-vida que o torna ideal para condições in(cid:51)amatórias crônicas como artrite reumatoide e osteoartrite. As lacunas são corretamente preenchidas, respectivamente, por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piroxicam, Indometacina."
      },
      {
        "letra": "B",
        "texto": "Celecoxibe, Indometacina."
      },
      {
        "letra": "C",
        "texto": "Naproxeno, Piroxicam."
      },
      {
        "letra": "D",
        "texto": "Indometacina, Piroxicam."
      },
      {
        "letra": "E",
        "texto": "Diclofenaco, Naproxeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11875,
    "tags": [],
    "enunciado": "Mulher, 68 anos, refere dor em joelhos há 8 anos, com piora progressiva (atualmente intensidade 7/10). A dor é acentuada durante ortostase e atividades físicas, melhorando parcialmente após repouso prolongado. Faz uso de dipirona, com alívio parcial. É hipertensa, em uso de enalapril e hidroclorotiazida. Exame físico: BEG; IMC: 31,5 kg/m²; PA: 130/80 mmHg; presença de calor e crepitação à movimentação em joelhos ((cid:72)gura abaixo). Qual é a alteração mais provável de ser encontrada em radiografia dos joelhos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose óssea subcondral."
      },
      {
        "letra": "B",
        "texto": "Calcificações ligamentares."
      },
      {
        "letra": "C",
        "texto": "Erosões em saca bocado."
      },
      {
        "letra": "D",
        "texto": "Osteopenia justa articular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11876,
    "tags": [],
    "enunciado": "Sra. Mittzi, professora aposentada, 76 anos, tem queixas de dores nas mâos, em (cid:72)sgadas, por vezes pulsáteis como se quisessem “mais espaço\", segundo ela. Aponta que tanto as interfalangeanas proximais quanto as distais a incomodam muito. Já consultou anteriormente outros médicos, mas como viu seu nome na lista do convênio e o reconheceu como ex-aluno(a), sentlu-se con(cid:72)ante em (cid:72)nalmente ter um tratamento eficaz. Trouxe exames revelando fator reumatoide positivo, VHS de 11mm, FAN 1/80 nuclear pontilhado fino, antiestreptolislna O 800e Waaler Rose negativo. É muito provável que se trate de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "concomitância de artrite reumatoide seropositiva e lúpus eritematoso."
      },
      {
        "letra": "B",
        "texto": "artrite psoriática sero negativa necessitando confirmação com biopsia de pele."
      },
      {
        "letra": "C",
        "texto": "amiloidose necessitando a avaliação de provável lesão de órgão salvo como o rim."
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico tardio, embora mais benigno que o juvenil, se associaa maior risco cardiovascular."
      },
      {
        "letra": "E",
        "texto": "osteoartrite de mãos, ainda sem deformidades degenerativas (nódulos de Heberden) mas merecendo avaliação e atenção redobradas com acolhimento. 4000228921"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11877,
    "tags": [],
    "enunciado": "A espondilo-hiperostose difusa idiopática é caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formação de ossificações no ligamento longitudinal anterior."
      },
      {
        "letra": "B",
        "texto": "Presença de sacroileíte bilateral."
      },
      {
        "letra": "C",
        "texto": "Rigidez matinal superior a 1 hora."
      },
      {
        "letra": "D",
        "texto": "Artrite erosiva de pequenas articulações."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11878,
    "tags": [],
    "enunciado": "Homem, 68 anos de idade, apresenta dor na região inguinal direita há 4 anos, sem história de trauma. O quadro teve início insidioso e piora progressiva e, no momento, paciente apresenta limitação para vestir meias e sapatos, além de dor noturna e no repouso. Radiogra(cid:72)a da bacia evidencia redução do espaço articular no quadril direito, além de esclerose subcondral e osteó(cid:72)tos marginais. Realiza tratamento (cid:72)sioterápico e utiliza antin(cid:51)amatórios e opioides, diariamente, por mais de 6 meses. Qual é o diagnóstico mais provável e a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteonecrose da cabeça femoral; artroplastia parcial do quadril."
      },
      {
        "letra": "B",
        "texto": "Fratura da cabeça femoral; osteossíntese do quadril."
      },
      {
        "letra": "C",
        "texto": "Osteoporose; prescrição de vitamina D e cálcio."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite degenerativa; artroplastia total do quadril."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11879,
    "tags": [],
    "enunciado": "Homem de 78 anos de idade é atendido no ambulatório de clínica médica com quadro de dor e rigidez à movimentação do quadril direito há algumas semanas. Não tem outras queixas ou antecedentes médicos relevantes. Nega história de traumas recentes. Ao exame, apresenta apenas dor à movimentação ativa e passiva do quadril direito, que limita a amplitude de movimento do mesmo. Foi solicitada radiogra(cid:72)a simples do quadril, que evidenciou as alterações visíveis na imagem a seguir: Com base na história e nos achados radiográficos, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrose"
      },
      {
        "letra": "B",
        "texto": "Osteoporose"
      },
      {
        "letra": "C",
        "texto": "Osteomalácia"
      },
      {
        "letra": "D",
        "texto": "Osteossarcoma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11880,
    "tags": [],
    "enunciado": "Homem, 60 anos, refere dor em joelhos há cinco anos, desencadeada pelas atividades do dia a dia, com piora lenta (no início, a intensidade era 2/10, hoje, 8/10). Hipertenso, em uso de propranolol e hidroclortiazida. Exame físico: bom estado geral; IMC: 31 Kg/m2; valgismo de joelhos; edema e calor em joelho esquerdo, com sinal da tecla; sem outras alterações. Líquido do joelho esquerdo foi coletado e enviado para análise. Qual é o achado mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cristais em agulha com birrefringência negativa."
      },
      {
        "letra": "B",
        "texto": "Cristais visualizados com vermelho alizarina."
      },
      {
        "letra": "C",
        "texto": "Contagem global de leucócitos < 2.000/mm3,"
      },
      {
        "letra": "D",
        "texto": "Contagem diferencial de neutrófilos > 95%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11881,
    "tags": [],
    "enunciado": "Irinete, 58 anos, vem à consulta na unidade de saúde devido a “dor nas juntas”. Relata que sente dor desde a hora que acorda, principalmente enquanto faz as tarefas domésticas e cuida do neto de 4 anos. Sente rigidez nas articulações ao acordar ou após muito tempo em repouso que duram em torno de 20 minutos. Relata que sente o sono não sendo reparador e tem a sensação de cabeça vazia. Ao exame físico, o joelho direito apresenta-se aumentado de tamanho e com crepitações, tornozelo direito com leve edema articular. Sem outras articulações com sinais de sinovite. Apresenta dor à palpação em vários pontos do corpo. Dentre as hipóteses diagnósticas de Irinete estão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide, contudo, descarta-se pela idade e pelo acometimento apenas de grandes articulações."
      },
      {
        "letra": "B",
        "texto": "Fibromialgia é a hipótese mais provável e explica os sintomas da paciente, sem necessidades de exames complementares."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite é uma hipótese diagnóstica importante a ser considerada, acometendo joelho e sobrecarregando tornozelo."
      },
      {
        "letra": "D",
        "texto": "Hipotiroidismo como causa do distúrbio do sono que pode estar causando o sintoma de cabeça vazia e aumentando a sensibilidade à dor e edema articular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11882,
    "tags": [],
    "enunciado": "Sobre a manifestação clínica das doenças reumatológicas, correlacione as colunas e assinale a alternativa com a sequência CORRETA: Primeira coluna; I. Osteoartrite; II. Artrite reumatoide; III. Lúpus eritematoso sistêmico; IV. Espondiloartropatias; Segunda coluna; a ) As mãos são o principal local de envolvimento, geralmente interfalângicas proximais e metacarpofalângicas, mas quase nunca as interfalângicas distais. b) Tem uma longa fase \"silenciosa\" durante a qual a cartilagem articular aneural transita de um tecido articular saudável para um estado de doença envolvendo todo o órgão articular. c) Há predileção pelo envolvimento nos locais de inserção do tendão no osso (ênteses). Portanto, a entesite é uma das manifestações clínicas mais específicas. d) Em alguns pacientes pode ocorrer deformidades resultantes de dano ao tecido periarticular, uma condição denominada artropatia de Jaccoud.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-a; II-c; III-c; IV-d."
      },
      {
        "letra": "B",
        "texto": "I-d; II-c; III-a; IV-b."
      },
      {
        "letra": "C",
        "texto": "I-b; II-a; III-d; IV-c."
      },
      {
        "letra": "D",
        "texto": "I-c; II-d; III-a; IV-b."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11883,
    "tags": [],
    "enunciado": "Médico suspeita que o paciente que está sendo por ele atendido seja portador de osteoartrite. Ele chegou a esse diagnóstico porque a osteoartrite",
    "alternativas": [
      {
        "letra": "A",
        "texto": "evolui de forma aguda com síndrome febril."
      },
      {
        "letra": "B",
        "texto": "é marcada pela presença do antígeno HLA-B27."
      },
      {
        "letra": "C",
        "texto": "em geral envolve articulações maiores, como joelho e quadril."
      },
      {
        "letra": "D",
        "texto": "mostra erosões ósseas e osteólise nos exames de imagens."
      },
      {
        "letra": "E",
        "texto": "costuma apresentar acometimento das articulações interfalangeanas proximais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11884,
    "tags": [],
    "enunciado": "Paciente, 70 anos, sexo masculino, com dor articular acompanhada de alterações no exame físico na articulação, como edema, calor, eritema, dor espontânea e derrame articular. Dentre os diagnósticos abaixo, o mais apropriado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Artrite reativa."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11885,
    "tags": [],
    "enunciado": "Mulher, 28 anos, avaliada por dor em região inguinal esquerda há três semanas, que piora à deambulação. Sem outras queixas. Antecedentes pessoais: lúpus eritematoso sistêmico com nefrite, tratada com pulsos de corticoide nos últimos dez anos e em uso de prednisona 10 mg como manutenção, associada à hidroxicloroquina. Exame físico: PA 120x78 mmHg, FC 80 bpm. Desconforto discreto em região inguinal esquerda com a movimentação da articulação coxofemoral. Restante do exame físico normal. Radiograma de quadril normal. Considerando a hipótese diagnostica de necrose avascular de cabeça de fêmur, é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O radiograma de quadril normal afasta a hipótese diagnóstica."
      },
      {
        "letra": "B",
        "texto": "A ressonância nuclear magnética de quadril identifica lesões incipientes."
      },
      {
        "letra": "C",
        "texto": "O exame padrão-ouro para diagnostico é a cintilografia com leucócitos marcados."
      },
      {
        "letra": "D",
        "texto": "A substituição da prednisona por prednisolona retarda a progressão da lesão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11886,
    "tags": [],
    "enunciado": "Dona Osmarina, de 65 anos, obesa, apresenta dor e rigidez matinal de 15 minutos em joelhos com discreta limitação funcional há 3 anos. Após seguimento com o seu médico de família e comunidade, este problema foi definido como osteoartrose. São indicações de referência ao especialista focal, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sintomas que pioram rapidamente e estão causando incapacidade séria."
      },
      {
        "letra": "B",
        "texto": "Quando a terapia com fármacos causa efeitos indesejados graves."
      },
      {
        "letra": "C",
        "texto": "Acometimento de 3 ou mais articulações."
      },
      {
        "letra": "D",
        "texto": "Instabilidade articular em osteoartrose de joelhos, apesar do tratamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11887,
    "tags": [],
    "enunciado": "Dona Iolanda, de 65 anos, vem em atendimento médico por \"dores nas juntas\", acompanhada de sua (cid:72)lha. A filha está preocupada e conta que a paciente tem feito diversos tratamentos sozinha, além de trazer exames solicitados por outro pro(cid:72)ssional, assim como os medicamentos que tem feito uso para serem avaliados. Você primeiramente conversa com a paciente e descobre que a dor iniciou já há alguns anos, localizada em joelhos, quadris e alguns dedos das mãos, sendo pior de manhã - ao acordar sente as articulações rígidas para movimentos por cerca de 15 minutos - e ao (cid:72)m do dia, principalmente quando realiza atividades domésticas. Dona Iolanda conta que as dores a desanimam para realizar alguma atividade física e atualmente possui índice de massa corporal de 30. Para conseguir alívio, tem feito uso de prednisona 40 mg de forma irregular há alguns meses, cápsulas de glucosamina e condroitina, além de aplicar diclofenaco pomada em mãos e joelhos. Ao exame físico, há a presença de crepitações em joelhos que se encontram edemaciados, limitação à rotação interna coxofemoral à direita e dor à palpação de interfalangianas distais (IFDs) em 2º e 3º quirodáctilos (QDs) bilateralmente, com visualização de nódulo em IFD de 2º QD de mão direita. O restante do exame físico não visualiza alterações. Laboratoriais: VHS (velocidade de hemossedimentação) e PCR (proteína C reativa) dentro de valor de referência, fator reumatoide (prova do látex) 1:40, anti-CCP (anti- péptideo citrulinado cítrico) negativo, FAN (fator antinúcleo) não reagente, creatinina 0,56 e leucócitos 4 mil. Frente ao caso, você:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em abordagem motivacional, reforça a importância dos exercícios físicos e perda de peso >=5% para alívio da dor e melhor prognóstico."
      },
      {
        "letra": "B",
        "texto": "Pelos princípios de prevenção quaternária, alerta sobre a não indicação do uso de antiinflamatórios não esteroidais tópicos e de glucosamina e condroitina via oral."
      },
      {
        "letra": "C",
        "texto": "Alerta sobre o risco do uso prolongado de corticosteroides, suspende os medicamentos em uso e inicia metotrexato via oral (7,5-25 mg/semana)."
      },
      {
        "letra": "D",
        "texto": "Explica que há a necessidade de solicitar radiografia de mãos, joelhos e quadris para definir o diagnóstico e posterior tratamento do quadro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11888,
    "tags": [],
    "enunciado": "Homem, 64 anos, consulta seu médico de família, queixando-se de dor na região anterior do quadril esquerdo, com início há 6 meses. Refere que sente dor ao (cid:72)car muito tempo sentado ou ao levantar-se dessa posição, ao realizar longas caminhadas e ao carregar peso. Informa também que, no passado, jogou futebol pro(cid:72)ssionalmente e dois irmãos seus apresentam o mesmo sintoma. Ao exame físico, não apresenta ponto gatilho nos músculos: tensor da fáscia lata, piriforme e glúteo mínimo; a rotação interna do quadril é restrita. Em relação ao caso, afirma-se: I. O uso de extrato de soja e abacate insaponificável está associado à redução de sintomas álgicos. II. Espera-se que, quando realizado o teste de FABERE, o paciente refira dor na sínfise pública. III. Os achados radiográ(cid:72)cos mais comuns são redução do espaço articular e presença de osteó(cid:72)tos femorais e acetabulares. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11889,
    "tags": [],
    "enunciado": "Mulher com 57 anos e trabalha como faxineira. Procura atendimento devido queixa de dor articular em mãos e joelhos. Relata rigidez matinal que melhora em menos de 20 minutos com as atividades da manhã. Ao exame das mãos observa-se deformidade nas articulações interfalangianas, sem sinais de sinovite. Joelho direito com leve edema e calor, com crepitação à movimentação. Joelho esquerdo sem alterações. A condução mais adequada para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar VHS, PCR e iniciar prednisona."
      },
      {
        "letra": "B",
        "texto": "Fazer um AINE por no máximo 7 dias, analgesia simples e fisioterapia."
      },
      {
        "letra": "C",
        "texto": "Solicitar RX de mãos, joelhos, provas inflamatórias e Fator reumatóide."
      },
      {
        "letra": "D",
        "texto": "Fazer uma dose de corticoide intramuscular e solicitar RX das articulações."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11890,
    "tags": [],
    "enunciado": "Uma paciente de 77 anos com antecedentes pessoais de hipertensão arterial sistêmica, diabetes mellitus tipo 2, obesidade grau 1, dislipidemia e hipotireoidismo procura consulta médica por dor nas mãos há 20 anos, com limitação física associada. No exame clínico apresenta sinais de sinovite em metacarpofalangeanas e a seguinte alteração: Qual melhor estratégia terapêutica para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metotrexato."
      },
      {
        "letra": "B",
        "texto": "Cetoprofeno."
      },
      {
        "letra": "C",
        "texto": "Tramadol."
      },
      {
        "letra": "D",
        "texto": "Cirurgia."
      },
      {
        "letra": "E",
        "texto": "Diclofenaco tópico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11891,
    "tags": [],
    "enunciado": "Caso 1 Mulher, 65 anos, queixa-se de dor crônica em joelhos quando anda, com piora ao longo do dia. Nega febre ou perda de peso. Apresenta antecedente de diabetes, dislipidemia e hipertensão, em controle clínico regular. No exame clínico, encontra-se com índice de massa corpórea de 32 kg/m² e hipotro(cid:72)a dos quadríceps bilateralmente. Há aumento de volume dos joelhos com crepitações na (cid:51)exão ativa e discreto varismo. No joelho direito, há leve aumento de temperatura e derrame discreto. Exames complementares mostraram hemograma sem alterações e proteína C-Reativa de 8 mg/L. Quais são as características do líquido sinovial compatíveis com a principal hipótese diagnóstica para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Viscosidade: Diminuída Coloração: Purulenta Leucócitos (/mm³): > 50.000 Polimorfo-nucleares (%): >75%"
      },
      {
        "letra": "B",
        "texto": "Viscosidade: Alta Coloração: Purulenta Leucócitos (/mm³): 2.000 a 50.000 Polimorfo-nucleares (%): >75%"
      },
      {
        "letra": "C",
        "texto": "Viscosidade: Alta Coloração: Incolor Leucócitos (/mm³): < 200 Polimorfo-nucleares (%): <50%"
      },
      {
        "letra": "D",
        "texto": "Viscosidade: Diminuída Coloração: Amarela clara Leucócitos (/mm³): 200 a 2.000 Polimorfo-nucleares (%): <50%"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11892,
    "tags": [],
    "enunciado": "Paciente é submetido à punção articular – é um líquido transparente, de coloração amarelada, viscosidade alta, 500 leucócitos/mm³, sendo 25% de polimorfonucleares, e não foram encontrados cristais. Mais provavelmente, trata-se de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite gotosa."
      },
      {
        "letra": "B",
        "texto": "artrite pseudogotosa."
      },
      {
        "letra": "C",
        "texto": "artrite séptica."
      },
      {
        "letra": "D",
        "texto": "osteoartrite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11893,
    "tags": [],
    "enunciado": "Mulher de 75 anos, aposentada (era auxiliar de serviços gerais), vem à consulta referindo que há cerca de 5 anos apresenta dor nos quadris, de moderada intensidade, sempre após algum esforço físico (caminhar, abaixar-se, realizar a limpeza da sua casa). Nota que a dor alivia com o repouso e com o uso de Paracetamol. É hipertensa e está em uso de Enalapril 10mg de 12 em 12 horas. Nega outras queixas. Ao exame físico, nota- se redução da amplitude de movimento de abdução e rotação externa de ambos os quadris, por dor provocada à manobra de exame. Diante desse caso clínico, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente tem o diagnóstico de artrite indiferenciada e se beneficia do uso de anti-inflamatórios não esteroidais para tratamento dos seus sintomas"
      },
      {
        "letra": "B",
        "texto": "A paciente tem o diagnóstico de fibromialgia, patologia muito comum nesta idade, e que se caracteriza por dor de caráter mecânico em articulações como a do quadril."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de artrite reumatoide e deve-se iniciar com Metotrexato para tratamento dos seus sintomas."
      },
      {
        "letra": "D",
        "texto": "A paciente tem o diagnóstico de coxartrose bilateral e deverá se beneficiar de fisioterapia e de analgésicos comuns, como o Paracetamol, para controle e tratamento da sua doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11894,
    "tags": [],
    "enunciado": "Homem de 50 anos vem com queixa que sua orelha está (cid:72)cando deformada há um ano (imagem abaixo). Não tem história de traumatismos e não tem doenças conhecidas. Há um mês, devido a olho vermelho, foi feito o diagnóstico de episclerite. O restante do exame clínico é normal. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "B",
        "texto": "Hanseníase."
      },
      {
        "letra": "C",
        "texto": "Amiloidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11895,
    "tags": [],
    "enunciado": "Homem, 74 anos, com episódios de dor em joelhos, punhos e pés há mais de 10 anos. Os episódios causam dor protocinética com rigidez matinal < 30 minutos e edema em 1 articulação por vez que duram cerca de 1 mês. As crises álgicas se tornaram mais frequentes no último ano. Ao exame: crepitação em joelhos, sem artrite, com dé(cid:72)cit de mobilização. Teste de Apley e Macmurray negativos. Demais articulações sem alterações. Qual seria o melhor diagnóstico e exame (laboratorial ou imagem) para investigar inicialmente este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite Reumatóide e Anti CCP."
      },
      {
        "letra": "B",
        "texto": "Gota e Ácido úrico sérico."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite e Raio X de joelhos."
      },
      {
        "letra": "D",
        "texto": "Artrite Reumatóide e Raio X de joelhos."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite e Fator reumatóide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11896,
    "tags": [],
    "enunciado": "Mulher, 61 anos, sexo feminino, hipertensa em uso irregular de medicações, costureira, vem à consulta com quadro de 1 ano de evolução de dor intensa nas mãos, principalmente nos dedos, que pioram ao longo do dia e aliviam com repouso e analgésicos, associados a uma rigidez matinal de 15 minutos, que tem atrapalhado paciente a trabalhar. Ao exame: aumento de volume e dor nas articulações interfalangeanas distais do segundo, terceiro e quinto dedos, à mobilização ativa e passiva, com presença de nódulos de aproximadamente 0,5 cm nessas mesmas articulações. O quadro clínico é mais compatível com a seguinte causa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite relacionada a arbovirose"
      },
      {
        "letra": "B",
        "texto": "Lúpus Eritematoso sistêmico"
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica"
      },
      {
        "letra": "D",
        "texto": "Atrite reumatoide"
      },
      {
        "letra": "E",
        "texto": "Osteoartrite"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11897,
    "tags": [],
    "enunciado": "Considera-se fator de risco para osteoartrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sexo masculino."
      },
      {
        "letra": "B",
        "texto": "densidade mineral óssea normal."
      },
      {
        "letra": "C",
        "texto": "baixo peso."
      },
      {
        "letra": "D",
        "texto": "baixa ingestão de cálcio."
      },
      {
        "letra": "E",
        "texto": "atletas de elite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11898,
    "tags": [],
    "enunciado": "Paciente 78 anos , viúva , mora só , independente para todas as atividades , além de outras co-morbidades , apresenta dor crônica em joelho D por osteoartrite e que vinha bem controlada com dipirona 1g de 6/6h , mas piorou nos últimos 3 meses . A paciente mostrou-se bem irritada e angustiada com a situação, pois já não está conseguindo realizar seus afazeres domésticos . Refere não conseguir dormir. Pela escala numérica verbal a paciente enumerou sua dor com nota 8 . Qual a melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Associar opioide fraco de horário sistemático , mas dose de resgate , laxantes e anti-emético e fisioterapia"
      },
      {
        "letra": "B",
        "texto": "Suspender a dipirina e introzuir um anti-inflamatorio não esteroidal de forma continuada"
      },
      {
        "letra": "C",
        "texto": "Já associar um opióide forte como a morfina"
      },
      {
        "letra": "D",
        "texto": "Associar um ansiolítico , pois deve ser ansiedade , já que a dor vinha bem controlada"
      },
      {
        "letra": "E",
        "texto": "Encaminhar para musculação , pois necessita apenas de fortalecimento muscular"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11899,
    "tags": [],
    "enunciado": "Paciente, 74 anos, apresenta quadro de osteoartrite. O líquido sinovial mais provável de ser encontrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cor clara, alta viscosidade, 4000 leucócitos mm³, com 35% de polimorfonucleares."
      },
      {
        "letra": "B",
        "texto": "cor clara, alta viscosidade, 2000 leucócitos mm³, com 21% de polimorfonucleares."
      },
      {
        "letra": "C",
        "texto": "cor amarelada, baixa viscosidade, 42100 leucócitos mm³, com 64% de polimorfonucleares."
      },
      {
        "letra": "D",
        "texto": "cor amarelada, variável viscosidade, 86000 leucócitos mm³, com 84% de polimorfonucleares."
      },
      {
        "letra": "E",
        "texto": "cor vermelha, variável viscosidade, 5600 leucócitos mm³, com 57% de polimorfonucleares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11900,
    "tags": [],
    "enunciado": "Paciente feminina, de 67 anos, com obesidade e hipertensão arterial sistêmica, consultou por dor no quadril direito e no joelho esquerdo, quadro iniciado há cerca de 1 ano. Referiu rigidez matinal de cerca de 30 minutos e agravamento da dor ao subir e descer escadas. Ao exame, havia dor à mobilização passiva extrema do quadril direito e do joelho esquerdo, com discreto aumento de temperatura e de volume não depressível. Foram também observadas nodulações em algumas articulações interfalangianas distais de ambas as mãos. Diante da principal hipótese diagnóstica, qual a conduta terapêutica mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de hidroxicloroquina."
      },
      {
        "letra": "B",
        "texto": "Uso de metotrexato."
      },
      {
        "letra": "C",
        "texto": "Prática de exercícios aeróbicos e de resistência."
      },
      {
        "letra": "D",
        "texto": "Artroplastia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11901,
    "tags": [],
    "enunciado": "Marcela, 57 anos, reclama de dor nos joelhos. A dor iniciou há 4 meses, piora com os movimentos e melhora com longos períodos de repouso, sem irradiação e sem evidências de sinais in(cid:51)amatórios nesta ou em qualquer outra articulação. Tem índice de massa corporal (IMC) de 32 kg/m². Conta que a dor iniciou após iniciar algumas caminhadas para controlar o peso e que não há limitação de suas atividades diárias. Ao exame físico, apresenta leve aumento de partes moles nos joelhos e crepitações. Sobre a conduta diagnóstica (considerando o diagnóstico mais provável) e terapêutica marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o médico deve prontamente contraindicar atividade física e aguardar a melhora do quadro para retorno das caminhadas."
      },
      {
        "letra": "B",
        "texto": "A intervenção focada na perda de peso, com envolvimento multiprofissional deve ser um dos pilares do tratamento."
      },
      {
        "letra": "C",
        "texto": "Caso sejam solicitadas radiografias das articulações afetadas, apresentam boa sensibilidade diagnóstica para quadros iniciais, como o de Marcela."
      },
      {
        "letra": "D",
        "texto": "Anti-inflamatório não esteroidal tópico não deve ser usado, tendo pouca eficácia no controle da dor."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11902,
    "tags": [],
    "enunciado": "A osteoartrose é uma doença que acomete a cartilagem articular e o osso subcondral que, especialmente em idosos e obesos e tem como características principais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor articular, liquido sinovial inflamatório, rangido e crepitação"
      },
      {
        "letra": "B",
        "texto": "Dor articular , mobilidade preservada, proliferação óssea das bordas articulares"
      },
      {
        "letra": "C",
        "texto": "Rigidez articular, dor intensa, liquido sinovial não inflamatório"
      },
      {
        "letra": "D",
        "texto": "Rigidez, rangido, liquido sinovial inflamatório"
      },
      {
        "letra": "E",
        "texto": "NDA 4000174406"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11903,
    "tags": [],
    "enunciado": "Homem de 76 anos de idade, com ensino superior completo, tabagista 30 maços-ano, procura o médico (por insistência da (cid:72)lha). Não teve consultas médicas nos últimos 15 anos, pois sentia-se bem. Tem dores nos joelhos ao se levantar, que piora quando caminha. Nos últimos 6 meses, apresentou 4 episódios de quedas da própria altura porque tropeçou no chão da rua. Não tem outras queixas. Ao exame físico, apresenta edema +/4+ nos membros inferiores, que apresentam varizes. Há também crepitação dos joelhos à mobilização, sem presença de cicatrizes. Qual é a principal hipótese etiológica para as quedas do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoxemia central."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose de joelho."
      },
      {
        "letra": "C",
        "texto": "Hipotensão postural."
      },
      {
        "letra": "D",
        "texto": "Quadro demencial inicial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11904,
    "tags": [],
    "enunciado": "Mulher de 64 anos procura atendimento com queixa de dor em joelhos, que aparece ao realizar longas caminhadas e ao subir escadas. Informa também desconforto em articulações das mãos, especialmente das interfalangeanas proximais e distais, que surge quando realiza atividades domésticas como cozinhar e lavar as louças. Quadro de mais de dois anos de duração. Nega outros sintomas. Histórico de hepatite C tratada no último ano. Os dados relevantes ao exame físico são: IMC 32 kg/m² , presença de nódulos de Heberden e Bouchard em mãos bilateralmente, redução da amplitude de (cid:51)exão dos joelhos, com crepitações à mobilização de ambos. Paciente traz exames realizados na atenção primária: hemoglobina 13,6 g/dl, global de leucócitos 6.700/μL, plaquetas 170.000/μL, proteína C reativa 5 mg/dl (VR < Smg/dl), VHS 1 O mm (VR < 20mm), fator reumatoide 38 UI/mi (VR < 14 UI/mi). Considerando a hipótese diagnóstica mais provável, indique a alternativa que contenha o tratamento farmacológico MAIS ADEQUADO para a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antidepressivo tricíclico em dose baixa ao se deitar"
      },
      {
        "letra": "B",
        "texto": "Antiinflamatório não esteroidal tópico nas articulações acometidas"
      },
      {
        "letra": "C",
        "texto": "Droga antirreumática modificadora de doença, como metotrexato"
      },
      {
        "letra": "D",
        "texto": "Droga hipouricemiante, como alopurinol, em dose única diária"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11905,
    "tags": [],
    "enunciado": "Mulher de 64 anos procura atendimento com queixa de dor em joelhos, que aparece ao realizar longas caminhadas e ao subir escadas. Informa também desconforto em articulações das mãos, especialmente das interfalangeanas proximais e distais, que surge quando realiza atividades domésticas como cozinhar e lavar as louças. Quadro de mais de dois anos de duração. Nega outros sintomas. Histórico de hepatite C tratada no último ano. Os dados relevantes ao exame físico são: IMC 32 kg/m² , presença de nódulos de Heberden e Bouchard em mãos bilateralmente, redução da amplitude de (cid:51)exão dos joelhos, com crepitações à mobilização de ambos. Paciente traz exames realizados na atenção primária: hemoglobina 13,6 g/dl, global de leucócitos 6.700/μL, plaquetas 170.000/μL, proteína C reativa 5 mg/dl (VR < Smg/dl), VHS 1 O mm (VR < 20mm), fator reumatoide 38 UI/mi (VR < 14 UI/mi). Qual o diagnóstico mais plausível para o quadro, dentre as alternativas colocadas abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "B",
        "texto": "Fibromialgia"
      },
      {
        "letra": "C",
        "texto": "Gota"
      },
      {
        "letra": "D",
        "texto": "Osteoartrite"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11906,
    "tags": [],
    "enunciado": "Mulher, 65 anos de idade, branca, obesa, hipertensa e diabética, com dor crônica no quadril direito. Dor protocinética, com rigidez para iniciar movimentos, pior pela manhã e após esforços físicos. Em consulta ambulatorial para iniciar tratamento. Ao exame físico apresenta dor à mobilização articular, amplitude de movimento diminuída para rotação interna, (cid:51)exão do quadril > 60º, quadril congruente em abdução. Não apresenta alterações degenerativas de coluna, quadril contralateral ou joelhos. A conduta terapêutica neste momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento conservador: analgesia, perda de peso, uso de dispositivo de marcha (bengala), fortalecimento muscular, fisioterapia."
      },
      {
        "letra": "B",
        "texto": "Tratamento artroscópico: excisão de osteófitos, curetagem, desbridamento e enxertia de cistos acetabulares."
      },
      {
        "letra": "C",
        "texto": "Tratamento cirúrgico: artrodese do quadril (0-5 graus de adução, 0-15 graus de rotação externa, 20- 30 graus de flexão)."
      },
      {
        "letra": "D",
        "texto": "Tratamento cirúrgico: recapeamento de quadril - Resurfacing. Deve ser feita densitometria óssea previamente, para afastar osteoporose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11907,
    "tags": [],
    "enunciado": "Mulher, 70 anos, refere dor e aumento de volume das articulações interfalangeanas proximais e distais de ambas as mãos. Relata, também, rigidez matinal que dura cerca de 30 minutos. Radiogra(cid:72)a (RX) das mãos: esclerose e cistos subcondrais; redução do espaço articular e osteó(cid:72)tos. Todos os achados em ambas as mãos. A hipótese diagnóstica mais provável para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite psoriásica"
      },
      {
        "letra": "B",
        "texto": "artrite reativa"
      },
      {
        "letra": "C",
        "texto": "osteoartrite"
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11908,
    "tags": [],
    "enunciado": "Homem, 65a, comparece à consulta em Unidade Básica de Saúde com queixa de dor nos joelhos há um ano, que pior com atividade e melhora ao repouso. Exame físico: PA= 134x84 mmHg, FC= 80 bpm, IMC= 30,2 kg/m2, T= 36,2ºC; joelhos: presença de discreto derrame articular, sem sinais in(cid:51)amatórios, com movimentos levemente limitados por dor, limitação da extensão em aproximadamente 10 graus e (cid:51)exão preservada. Radiogramas de joelhos: O DIAGNÓSTICO MAIS PR VÁVEL É: Essa questão possui comentário do professor no site 4000141194",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11909,
    "tags": [],
    "enunciado": "Homem de 60 anos de idade procura a unidade básica de saúde queixando-se de dor protocinética e após caminhadas em joelhos há 5 anos. O quadro é acompanhado de dor nas mãos, principalmente após esforços, com episódios de rigidez matinal de 15 minutos. No exame clínico dos membros encontram-se joelhos com desvio em varo bilateral, com pequeno derrame articular à esquerda. Hipotro(cid:72)a muscular de quadríceps bilateralmente (mais acentuada à esquerda), além de crepitação aos movimentos de (cid:51)exão acima de 90 graus. Há nódulos de Heberden e Bouchard em mãos. Considerando a principal hipótese diagnóstica, marque a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os estudos mais recentes mostram que a hidroxicloroquina é eficaz."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatórios tópicos estão recomendados."
      },
      {
        "letra": "C",
        "texto": "Glicosamina e condroitina melhoram a dor e evitam dano estrutural."
      },
      {
        "letra": "D",
        "texto": "A diacereína está recomendada pelas principais diretrizes da doença."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11910,
    "tags": [],
    "enunciado": "Uma senhora de 60 anos vem à consulta relatando que há mais de 1 ano notou aumento de volume e dor em articulações interfalangeanas distais e proximais em ambas as mãos, de forma assimétrica, com di(cid:72)culdade de mobilizar a articulação por poucos minutos no início do dia, especialmente nos dias mais frios. Relata que as dores melhoram parcialmente com o uso de analgésicos simples, como paracetamol e dipirona. Não há evidência de acometimento de outras articulações, perda ponderal ou relato de febre. Diante do quadro clínico exposto, o diagnóstico provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrite, podendo haver algum benefício com o uso de anti-inflamatórios tópicos para controle dos sintomas."
      },
      {
        "letra": "B",
        "texto": "artrite reumatoide, sendo indicado início de tratamento com prednisona em dose baixa e metotrexato."
      },
      {
        "letra": "C",
        "texto": "osteoartrose, indicando o uso crônico de corticoide em doses moderadas para melhor controle dos sintomas."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide, sendo indicado o uso de medicações com ação anti-TNF, como o infliximabe."
      },
      {
        "letra": "E",
        "texto": "artrite paraneoplásica, sendo indicado o tratamento da doença de base, o que fará melhorar o quadro atual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11911,
    "tags": [],
    "enunciado": "Mulher, 70 anos, refere dor e aumento de volume das articulações interfalangeanas proximais e distais de ambas as mãos. Relata, também, rigidez matinal que dura cerca de 30 minutos. Radiogra(cid:72)a (RX) das mãos: esclerose e cistos subcondrais; redução do espaço articular e osteó(cid:72)tos. Todos os achados em ambas as mãos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável para esta paciente é:"
      },
      {
        "letra": "A",
        "texto": "artrite psoriásica."
      },
      {
        "letra": "B",
        "texto": "artrite reativa."
      },
      {
        "letra": "C",
        "texto": "osteoartrite."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11912,
    "tags": [],
    "enunciado": "Mulher de 42 anos, dona de casa, refere dor em articulações das mãos e joelhos há mais de 6 meses. Relata que a dor é associada ao uso da articulação, piora com o frio e acorda com rigidez matinal que dura em torno de 15 minutos. Nega febre ou lesões de pele. Relata ganho de peso no período e dispneia aos grandes esforços. Não pratica atividade física regularmente há um ano. Faz uso irregular de diclofenaco e já fez corticoide IM. Ao exame físico: artrite de 2ª, 3ª e 4ª interfalangeanas proximais e distais (foto da mão a seguir). Joelhos com crepitação, mas sem sinais de artrite. Ausculta cardiopulmonar normal. PA:140x85mmHg, FC:80bpm, FR:18irpm, IMC:31kg/m2.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada seria:"
      },
      {
        "letra": "A",
        "texto": "Solicitar RM de joelho e Rx de mão e punhos, fazer curso de 14 dias com AINES via oral, manter analgesia com paracetamol ou dipirona."
      },
      {
        "letra": "B",
        "texto": "Solicitar hemograma, VHS, PCR e Fator reumatoide, Rx de mãos e punhos e RM de joelho, fazer curso de 7 dias com AINES via oral, manter analgesia com paracetamol, dipirona ou codeína."
      },
      {
        "letra": "C",
        "texto": "Solicitar fisioterapia para o joelho, orientar necessidade de prática de exercício físico regular e perda de peso, AINE tópico para as mãos e analgesia simples em caso de dor."
      },
      {
        "letra": "D",
        "texto": "Solicitar hemograma, VHS, PCR e Fator reumatoide, Rx de mãos e punhos e RM de joelho, fazer infiltração com corticoide intra-articular e fisioterapia, além de analgesia simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11913,
    "tags": [],
    "enunciado": "Paciente feminina, de 68 anos, veio à consulta por dor articular nos dedos das mãos há 6 meses, associada à rigidez matinal de 20 minutos nas mesmas articulações. Referiu que a mãe tinha um \"\"reumatismo\"\" nas mãos. Negou história familiar de outras doenças. A paciente trouxe os resultados de alguns exames: velocidade de hemossedimentação de 32 mm e fator reumatoide de 18 UI (valor de referência: até 14 UI). Ao exame físico, foi constatado aumento de volume nas articulações interfalangianas proximais e distais simetricamente. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "artrite psoriásica."
      },
      {
        "letra": "C",
        "texto": "artrite pós-viral."
      },
      {
        "letra": "D",
        "texto": "polimialgia reumática."
      },
      {
        "letra": "E",
        "texto": "osteoartrite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11914,
    "tags": [],
    "enunciado": "A dactilite, processo in(cid:51)amatório das regiões articular e tenossinovial, é uma característica clínica de qual doença reumatológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "B",
        "texto": "Gota."
      },
      {
        "letra": "C",
        "texto": "Osteartrite"
      },
      {
        "letra": "D",
        "texto": "Artrite psoriásica"
      },
      {
        "letra": "E",
        "texto": "Artrite reumatóide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11915,
    "tags": [],
    "enunciado": "Qual a droga de primeira escolha para osteoartrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracetamol."
      },
      {
        "letra": "B",
        "texto": "Hidroxicoroquina."
      },
      {
        "letra": "C",
        "texto": "Naproxeno."
      },
      {
        "letra": "D",
        "texto": "Meladone."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11916,
    "tags": [],
    "enunciado": "Homem, 24 anos, operário da construção civil, consulta devido à dor lombar, evoluindo há 4 meses. A dor é intensa, associada a rigidez da base da coluna com irradiação para nádegas. Ele acorda à noite pela dor e percebe que caminhar pela casa alivia o sintoma. Ao exame físico, apresenta limitação do movimento da coluna em todas as direções. Traz uma radiogra(cid:72)a solicitada pelo médico da empresa com a seguinte imagem; Em relação ao caso, quais são os achados radiológicos, diagnóstico e manejo inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução da altura dos discos vertebrais de L5-S1; osteoartrose de coluna lombar; fisioterapia motora e analgésicos."
      },
      {
        "letra": "B",
        "texto": "Sacralização do corpo de L5 e megapófises transversas; espina bífida; reforço abdominal e alongamentos para região lombar."
      },
      {
        "letra": "C",
        "texto": "Sacroileíte bilateral; espondilite anquilosante; anti-inflamatório não-esteroide e fisioterapia."
      },
      {
        "letra": "D",
        "texto": "Osteoartrose incipiente de corpos vertebrais lombares; hérnia discal lombar; ressonância magnética da coluna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11917,
    "tags": [],
    "enunciado": "Uma paciente de 72 anos queixa-se em consulta ambulatorial de dor nas mãos de início há 2 anos, com rigidez matinal de aproximadamente 20 minutos. Refere que a dor é predominantemente em dedos, nega dor em punhos e que piora quando trabalha muito. Abaixo está uma foto do exame físico da paciente. Qual o provável diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite"
      },
      {
        "letra": "B",
        "texto": "Artrite Reumatoide"
      },
      {
        "letra": "C",
        "texto": "Artrite Psoriasica"
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "E",
        "texto": "Artrite gotosa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11918,
    "tags": [],
    "enunciado": "Homem, branco, quarta década, refere vertigem acompanhada de perda auditiva, artrite assimétrica de pequenas, médias e grandes articulações com resolução espontânea; orelha eritematosa, edemaciada e hipersensível poupando seu lóbulo. Evoluiu com rinorreia, obstrução nasal, epistaxe, deformidade do nariz em sela e dispneia por traqueomalácia, com colapso traqueal. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "policondrite recidivante"
      },
      {
        "letra": "B",
        "texto": "leishmaniose"
      },
      {
        "letra": "C",
        "texto": "granulomatose com poliangeite"
      },
      {
        "letra": "D",
        "texto": "granulomatose eosinofílica com poliangeite"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11919,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos queixa-se de dor e edema nas articulações das mãos, punhos e joelhos há 2 meses. Há di(cid:72)culdade para movimentar essas articulações nas primeiras 3 horas da manhã. É portadora de adenocarcinoma de pulmão, e está aguardando o início da quimioterapia. O exame físico revela dor à palpação, redução da amplitude de movimento e aumento de volume das articulações metacarpofalangeanas, interfalangeanas proximais, punhos e joelhos. Sem outras anormalidades. Exames de laboratório: Hg: 10,4g/dL; LG: 6.760/mm³; plq: 187.000/mm³; PCR: 15mg/dL; FR: 6UI/mL; antiCCP: 45UI/mL; ácido úrico 8,1md/dL. A partir do caso descrito, assinale a alternativa que apresenta o diagnóstico MAIS PROVÁVEL para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite paraneoplásica."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Gota poliarticular."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11920,
    "tags": [],
    "enunciado": "São achados característicos da Osteoartrite, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fator Reumatoide positivo"
      },
      {
        "letra": "B",
        "texto": "Esclerose subcondral"
      },
      {
        "letra": "C",
        "texto": "Rigidez matinal"
      },
      {
        "letra": "D",
        "texto": "Nódulos de Heberden"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11921,
    "tags": [],
    "enunciado": "Mulher, 52 anos, empregada doméstica. Refere dor em joelho direito e nas articulações das mãos. Relata rigidez matinal em torno de 20minutos. Refere que as dores pioravam com o frio e com o esforço físico e melhoravam com o repouso. Atualmente vem fazendo uso de diclofenaco com melhora; contudo, refere epigastralgia. Ao exame articularnotam-se nas mãos nódulos de Heberden e Bouchard e no joelho há crepitação. No momento, nenhuma articulação com sinal de sinovite. Qual a conduta mais adequada para o tratamento paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter diclofenaco e associar com IBP."
      },
      {
        "letra": "B",
        "texto": "Prescrever analgesia simples e fisioterapia."
      },
      {
        "letra": "C",
        "texto": "Iniciar Metotrexato associado a ácido fólico."
      },
      {
        "letra": "D",
        "texto": "Iniciar corticoide em dose imunossupressora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11922,
    "tags": [],
    "enunciado": "A Osteoartrite (OA), também conhecida como Osteoartrose, representa uma falência articular com perda da cartilagem hialina, com alta prevalência em idosos e alta taxa de incapacitação. Sobre esta patologia, analise as afirmativas a seguir e marque a opção correta. I. O paracetamol é a droga de escolha inicial para controle da dor. II. Rigidez matinal maior que 1 hora e nódulos subcutâneos são critérios diagnósticos. III. Nos quadros de OA grave das mãos surgem nódulos de Heberden nas articulações interfalangianas distais e nódulos de Bouchard nas interfalangianas proximais. IV. Aplicações de glicocorticoides intra-articulares são alternativas para alguns pacientes, sendo e(cid:72)cazes em reduzir a dor, pelo menos temporariamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estão corretas apenas as afirmativas I e III."
      },
      {
        "letra": "B",
        "texto": "Estão corretas apenas as afirmativas I, III e IV."
      },
      {
        "letra": "C",
        "texto": "Estão corretas apenas as afirmativas III e IV."
      },
      {
        "letra": "D",
        "texto": "Estão corretas apenas as afirmativas II e IV."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11923,
    "tags": [],
    "enunciado": "Mulher de 61 anos, apresenta dor e limitação de movimento em articulações interfalangeanas distais das mãos, de forma progressiva, há cerca de quatro anos. Refere ainda, nodulações nos dedos, mais proeminentes no 3º dedo da mão, bilateralmente. História de artralgia no joelho esquerdo, sem sintomas sistêmicos, comorbidades ou traumas articulares. Considerando a imagem, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite psoriásica."
      },
      {
        "letra": "B",
        "texto": "artrite reativa."
      },
      {
        "letra": "C",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "gota tofácea crônica."
      },
      {
        "letra": "E",
        "texto": "osteoartrite primária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11924,
    "tags": [],
    "enunciado": "Das doenças a seguir, qual apresenta risco maior de desenvolvimento de linfomas quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lúpus eritematoso sistêmico"
      },
      {
        "letra": "B",
        "texto": "doença de Behçet"
      },
      {
        "letra": "C",
        "texto": "síndrome de Sjögren"
      },
      {
        "letra": "D",
        "texto": "policondrite recidivante"
      },
      {
        "letra": "E",
        "texto": "doença mista do tecido conjuntivo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11925,
    "tags": [],
    "enunciado": "Análise de líquido sinovial obtido por aspiração demonstra 1200 céls/mm³ e não identi(cid:72)ca microorganismos coradas pelo Gram. Diante deste achado, a hipótese mais adequada, dentre as referidas, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "B",
        "texto": "Pseudogota"
      },
      {
        "letra": "C",
        "texto": "Artrite séptica"
      },
      {
        "letra": "D",
        "texto": "Osteoartrite"
      },
      {
        "letra": "E",
        "texto": "Artrite psoriásica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11926,
    "tags": [],
    "enunciado": "Paciente feminina, 60 anos, apresenta quadro de dor em mãos, bilateral. Refere que acorda com sensação de dor, rigidez e parestesias e que melhora rapidamente. Consegue fazer suas atividades diárias com di(cid:72)culdades, por causa de dor em mãos. Ao exame: Presença de nódulos de Herberden, Bouchard. Sem artrites em mãos. Geno valgo bilateral com crepitações femuro patelar palpáveis. Sobre o caso, marque a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Artrite Reumatóide e o exame Anti CCP deve estar positivo."
      },
      {
        "letra": "B",
        "texto": "Trata-se de Osteoartrite nodal e o exame Fator Reumatóide deve estar positivo."
      },
      {
        "letra": "C",
        "texto": "Trata-se de Artrite Reumatóide e o raio X de mãos deve mostrar destruição de espaço articular em articulações metacarpofalangeanas e rádio cárpica."
      },
      {
        "letra": "D",
        "texto": "Trata-se de Osteoartrite nodal e o raio X deve mostrar destruição de espaço articular em interfalangeanas distais."
      },
      {
        "letra": "E",
        "texto": "Trata-se de Artrite Reumatóide e o exame Fator Reumatóide deve estar positivo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11927,
    "tags": [],
    "enunciado": "Homem de 22 anos apresenta quadro de dor, edema e calor em joelho esquerdo há 2 dias. A punção evidenciou um líquido turvo com 100.000 células/ml, sendo 87% de neutró(cid:72)los, sem presença de cristais. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite gonocócica."
      },
      {
        "letra": "B",
        "texto": "Artrite gotosa."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartrose aguda."
      },
      {
        "letra": "E",
        "texto": "Cisto de Baker roto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11928,
    "tags": [],
    "enunciado": "Homem, 62 anos, refere dor em joelho direito após deambulação, há dois anos. Há quatro meses com piora da dor, tornando-se incapacitante. Etilista de 1,2 litro de cerveja por dia. Em uso de enalapril 5 mg 12/12 horas, hidroclorotiazida de 25 mg/dia e alopurinol 200 mg/dia. Exame físico: bom estado geral; IMC: 32,2 Kg/m²; varismo de joelhos; edema e calor em joelho direito, com restrição para extensão completa e presença de cisto poplíteo. Qual é a melhor conduta para a dor no joelho?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar dose de alopurinol."
      },
      {
        "letra": "B",
        "texto": "Atingir IMC abaixo de 25 kg/m²."
      },
      {
        "letra": "C",
        "texto": "Remoção cirúrgica do cisto poplíteo."
      },
      {
        "letra": "D",
        "texto": "Associar colchicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11929,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre osteoartrite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ombro é a articulação mais frequentemente acometida na osteoartrite primária."
      },
      {
        "letra": "B",
        "texto": "Dor articular está diretamente associada à perda de cartilagem à radiografia."
      },
      {
        "letra": "C",
        "texto": "Presença de derrame articular e de rigidez matinal de poucos minutos exclui o diagnóstico."
      },
      {
        "letra": "D",
        "texto": "História familiar positiva não é fator de risco para seu surgimento."
      },
      {
        "letra": "E",
        "texto": "Atrofia muscular está associada a maior incidência de osteoartrite de joelho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11930,
    "tags": [],
    "enunciado": "Quais articulações estão tipicamente poupadas na osteoartrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tornozelo;"
      },
      {
        "letra": "B",
        "texto": "Coluna cervical;"
      },
      {
        "letra": "C",
        "texto": "Articulação interfalângica distal;"
      },
      {
        "letra": "D",
        "texto": "Quadril;"
      },
      {
        "letra": "E",
        "texto": "Joelho;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11931,
    "tags": [],
    "enunciado": "Homem, 50 anos, previamente hígido, acorda subitamente às 4:00 horas com dor aguda, edema, vermelhidão de tornozelo direito, sem fator desencadeante e sem trauma. Procura PS. Não tem febre, pressão arterial, pulso e saturação de oxigênio normais. Relata ser a primeira vez que apresenta este quadro. No exame físico, apresenta monoartrite aguda de tornozelo direito. Não apresenta lesões em região genital. No hemograma apresenta hemoglobina de 16,2 mg/dL, leucócitos de 5400 com neutró(cid:72)los 10% (6% de bastonetes de 94% de segmentados). Qual é o diagnóstico mais aproximado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite séptica."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite."
      },
      {
        "letra": "D",
        "texto": "Artrite gotosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11932,
    "tags": [],
    "enunciado": "Homem, 25 anos, queixa-se de dor articular em joelho direito, além de articulação metatarsofalangena do hállux esquerdo, sem história de trauma, de início há 5 semanas. A(cid:72)rma ser previamente hígido e relata apenas um quadro de disúria com melhora espontânea há algumas semanas. Ao exame, discreta hiperemia ocular, sinais in(cid:51)amatórios nas articulações acometidas, sem presença de deformidades. A principal hipótese diagnóstica e exame a ser solicitado para esse caso seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite reumatoide, fator reumatóide."
      },
      {
        "letra": "B",
        "texto": "artrite reacional, análise do líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "artrite séptica, punção articular."
      },
      {
        "letra": "D",
        "texto": "osteoartrose, radiografia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11933,
    "tags": [],
    "enunciado": "Paciente de 35 anos, sexo masculino, previamente hígido, com quadro de monoartrite, de joelho a esclarecer. Feita a artrocentese com o seguinte resultado: aparência xantrocômica, 1400 leucócitos, 10% polimorfonucleares, glicose 95, cristais ausentes. Glicemia capilar: 102. Esse quadro sugere qual diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite séptica."
      },
      {
        "letra": "B",
        "texto": "Traumatismo."
      },
      {
        "letra": "C",
        "texto": "Pseudogota."
      },
      {
        "letra": "D",
        "texto": "Artite reumatoide."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11934,
    "tags": [],
    "enunciado": "Mulher de 55 anos se queixa de dor no joelho direito ao subir e descer as escadas da sua casa, principalmente no (cid:72)nal do dia. O sintoma que ocorreu há 1 ano, tem se tornado mais intenso e frequente e a faz evitar escadarias. Relata di(cid:72)culdade ao iniciar movimentos após períodos de inatividade que melhora à medida que insiste no movimento. Nega calor, rubor ou edema nessa articulação ou outras quaisquer. Ao exame físico, há crepitações e limitação dos movimentos ativos e passivos no joelho direito, além de derrame articular (sinal da tecla presente). Em relação a essa doença, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os joelhos, os cotovelos, os punhos, os ombros e os tornozelos são as articulações mais acometidas."
      },
      {
        "letra": "B",
        "texto": "A doença não cursa com rigidez matinal nas articulações acometidas."
      },
      {
        "letra": "C",
        "texto": "A instabilidade nos movimentos articulares por causa de atrofia muscular pode ocorrer."
      },
      {
        "letra": "D",
        "texto": "Os sintomas e os achados radiográficos guardam correlação clínico-radiológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11935,
    "tags": [],
    "enunciado": "Os nódulos de Heberden são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artopatia de Jaccoud"
      },
      {
        "letra": "B",
        "texto": "Artrite psoriásica"
      },
      {
        "letra": "C",
        "texto": "Osteoartrite"
      },
      {
        "letra": "D",
        "texto": "Osteoartropatia hipertrófica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11936,
    "tags": [],
    "enunciado": "O diagnóstico de osteoartrite depende de uma série de achados clínicos, sendo uma de suas características a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor que afeta simultaneamente cotovelos, punhos e ombros."
      },
      {
        "letra": "B",
        "texto": "nódulos de consistência óssea, que geralmente acometem as articulações interfalangeanas proximais das mãos."
      },
      {
        "letra": "C",
        "texto": "rigidez matinal de curta duração, raramente ultrapassando 30 minutos."
      },
      {
        "letra": "D",
        "texto": "sintomas de instalação aguda."
      },
      {
        "letra": "E",
        "texto": "dor contínua e não relacionada ao uso da articulação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11937,
    "tags": [],
    "enunciado": "Paciente feminina, de 65 anos, consultou na unidade básica de saúde por dor nos dedos das mãos, quadro iniciado há pelo menos 10 meses, e rigidez matinal que melhorava após realizar movimentos de abrir e fechar as mãos por cerca de 5 minutos. Nos últimos 2 anos, vinha percebendo que as articulações dos dedos estavam mais volumosas. Ao exame físico, apresentava nodulações endurecidas nas articulações interfalangianas proximais e distais. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "C",
        "texto": "Artrite gotosa crônica."
      },
      {
        "letra": "D",
        "texto": "Pseudogota."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11938,
    "tags": [],
    "enunciado": "Homem de 42 anos com queixa de dor em joelho direito, associado a edema, rubor e calor local há três dias. Nega outras queixas, sem outros achados ao exame clínico. Realizada artrocentese que evidenciou: leucócitos 35.000/mm³, com predomínio de neutró(cid:72)los e cristais de monourato de sódio com birrefringência negativa. Nesse caso o diagnóstico e a conduta adequada são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota; receitar anti-inflamatório."
      },
      {
        "letra": "B",
        "texto": "Artrite séptica; prescrever corticoide."
      },
      {
        "letra": "C",
        "texto": "Pseudogota; receitar rasburicase."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide; iniciar metotrexato."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite; iniciar analgesia simples."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11939,
    "tags": [],
    "enunciado": "Homem de 35 anos com história de dor lombar sem irradiação, que melhora quando anda e piora quando dorme. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lombociatalgia."
      },
      {
        "letra": "B",
        "texto": "Espondiloartrite."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite de coluna lombar."
      },
      {
        "letra": "D",
        "texto": "Estenose de canal medular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11940,
    "tags": [],
    "enunciado": "O diagnóstico de osteoartrite baseia-se em um conjunto de achados sugestivos da doença; dentre os quais encontra-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PCR elevada com VHS normal."
      },
      {
        "letra": "B",
        "texto": "Fator reumatoide positivo em títulos altos."
      },
      {
        "letra": "C",
        "texto": "VHS elevada com PCR normal."
      },
      {
        "letra": "D",
        "texto": "Acomentimento articular assimétrico, principalmente nas grandes juntas."
      },
      {
        "letra": "E",
        "texto": "Líquido sinovial inflamatório, geralmente co leucócitos acima se 20 mil/mm3."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11941,
    "tags": [],
    "enunciado": "Homem, 47 anos, apresenta, há um ano e meio, quadros recorrentes de monoartrite aguda, durando cada episódio, cerca de quatro a cinco dias. Inicialmente foi acometido o tornozelo esquerdo, posteriormente o joelho direito, em seguida o joelho esquerdo e, há duas semanas, houve recorrência do quadro no tornozelo esquerdo. Há alívio dos sintomas com o uso de anti-inflamatório não hormonal. Relata que o intervalo entre os episódios, que inicialmente era de até seis meses, tem reduzido, sendo que o intervalo entre os dois últimos episódios foi de apenas trinta dias. Apresenta-se na consulta, após dois dias do início da última crise. O joelho direito apresenta sinais (cid:51)ogísticos, limitação para (cid:51)exão, levando a certa claudicação. Refere temperatura de 37,7 °C há 1 dia. O paciente tem antecedentes de hipertensão, tabagismo de 10 cigarros ao dia, etilismo (duas a três latas de cerveja diariamente) e diabetes há 15 anos e faz uso de hidroclorotiazida 25 mg/dia e glibenclamida 10 mg/dia. O diagnóstico mais provável e a conduta inicial a ser adotada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite gotosa; manter o uso de anti-inflamatório não hormonal."
      },
      {
        "letra": "B",
        "texto": "artrite gotosa; indicar artrocentese para confirmação e iniciar alopurinol."
      },
      {
        "letra": "C",
        "texto": "osteoartrite; solicitar radiografia dos joelhos e iniciar o uso de corticoesteroide."
      },
      {
        "letra": "D",
        "texto": "artrite séptica; realizar artrocentese e aguardar a cultura para o início do tratamento antibiótico guiado."
      },
      {
        "letra": "E",
        "texto": "artrite séptica; não há necessidade de exames complementares, iniciar ceftriaxone 2 g EV / dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11942,
    "tags": [],
    "enunciado": "Homem de 76 anos de idade, com ensino superior completo, tabagista 30 maços-ano, procura o médico (por insistência da (cid:72)lha). Não teve consultas médicas nos últimos 15 anos, pois sentia-se bem. Tem dores nos joelhos ao se levantar, que pioram quando caminha. Nos últimos 6 meses, apresentou 4 episódios de quedas da própria altura porque tropeçou no chão da rua. Não tem outras queixas. A (cid:72)lha refere que o pai escuta televisão em volume muito alto e que tem tido certa di(cid:72)culdade de ler o jornal. No exame clínico: bom estado geral, corado, hidratado, acianótico anictérico, afebril. Mini exame do estado mental 28/30. Restante do exame neurológico normal. Pressão arterial e frequência cardíaca: Ritmo cardíaco regular em dois tempos com presença de quarta bulha. Tórax em barril. Ausculta pulmonar com murmúrios vesiculares presentes, diminuídos globalmente, sem ruídos adventícios. Semiologia abdominal sem alterações. Edema +/4+ em membros inferiores, com varizes venosas. Crepitação dos joelhos à mobilização. Sem presença de cicatrizes. Qual é a principal hipótese etiológica para as quedas do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoxemia central."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose de joelho."
      },
      {
        "letra": "C",
        "texto": "Hipotensão postural."
      },
      {
        "letra": "D",
        "texto": "Quadro demencial inicial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11943,
    "tags": [],
    "enunciado": "Na população geral, são conhecidos alguns fatores de risco e condições associadas ao desenvolvimento da osteonecrose, como: uso sistêmico de corticosteroides, etilismo, hiperlipidemia, anemia falciforme, coagulopatias, doença de Gaucher, lúpus eritematoso sistêmico, artrite reumatoide, hiperuricemia e gota, radioterapia, obesidade, pancreatite, sequela de fraturas, quimioterapia, vasculites e tabagismo. Sendo INADEQUADO o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ocorrência de osteonecrose em pessoa vivendo com HIV PVHIV tem sido relatada, com incidências progressivamente menores e, mas ainda superiores à da população geral."
      },
      {
        "letra": "B",
        "texto": "além desses fatores, em PVHIV destacam-se as vasculites que predispõem à trombose intraóssea, pela presença de anticorpos anticardiolipina e pela deficiência da proteína S."
      },
      {
        "letra": "C",
        "texto": "além disso, a terapia antirretroviral TARV pode estar relacionada à osteonecrose."
      },
      {
        "letra": "D",
        "texto": "além desses fatores, em pessoa vivendo com HIVPVHIV, destaca-se a dislipidemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11944,
    "tags": [],
    "enunciado": "As articulações interfalangeanas distais dos dedos das mãos estão comprometidas em quais afecções?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide e espondilite anquilosante."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico e polimiosite."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite e artrite psoriásica."
      },
      {
        "letra": "D",
        "texto": "Artrite idiopática juvenil e doença de Still do adulto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11945,
    "tags": [],
    "enunciado": "Senhor Adelino, 63 anos, destro, índice de massa corporal (IMC) = 40, sedentário, hipertenso (controlado com medicação) e tabagista. Sofreu um acidente vascular encefálico (AVE) há 8 meses, tendo como seqüela hemiparesia à direita. Ele deambula com di(cid:72)culdade, olhando o pé e tropeçando com freqüência, sem utilização de equipamento auxiliar de marcha; apresenta cognição e sensibilidade normais. Queixa-se de dor no ombro direito e realiza os movimentos do membro superior afetado de modo mais lento. Há 10 anos ele apresenta artrose nos joelhos. Ele nunca fez (cid:72)sioterapia e passa a maior parte do dia deitado no sofá assistindo à televisão. Qual seria o equipamento auxiliar de marcha mais indicado para o senhor Adelino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Andador;"
      },
      {
        "letra": "B",
        "texto": "Muleta axilar;"
      },
      {
        "letra": "C",
        "texto": "Bengala em \"J\";"
      },
      {
        "letra": "D",
        "texto": "Bengala canadense;"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11946,
    "tags": [],
    "enunciado": "Mulher, 50 anos, diabética, queixa de dor nos joelhos há 3 anos. Inicialmente a dor era insidiosa e aliviava com o repouso, agora persistente e refratária aos analgésicos, com rigidez matinal de 20 minutos e rigidez articular fugaz após curtos períodos de repouso. Instabilidade do joelho especialmente ao descer escadas. No exame com crepitação nos joelhos e sinais de derrame articular. Radiogra(cid:72)a mostra proliferação das margens ósseas, diminuição do espaço articular e esclerose óssea subcondral. Sobre o caso, assinale a alternativa CORRETA em relação ao diagnóstico e tratamento, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite, exercícios aeróbicos e contra resistência."
      },
      {
        "letra": "B",
        "texto": "Osteoartrite, corticoides sistêmicos."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide, imunomoduladores."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide, anti-inflamatórios não esteroides."
      },
      {
        "letra": "E",
        "texto": "Gota, alopurinol e colchicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11947,
    "tags": [],
    "enunciado": "Você atende, no ambulatório de Pediatria, um menino de 3 anos com queixa de irritabilidade e dores nas pernas há 3 meses. Não tem antecedentes de doenças anteriores. Como se alimenta com di(cid:72)culdade, toma um suplemento de vitaminas, no almoço e no jantar, há 1 ano. No exame físico, você observa hepatoesplenomegalia, descamação das palmas das mãos e das solas dos pés, lesões cutâneas seborreicas, (cid:72)ssuras nos cantos da boca e intumenscimento ósseo na perna direita. Foi realizada radiogra(cid:72)a de membros inferiores. que mostrou hiperostose na parte média das diáfases da tíbia. A suspeita diagnóstica desse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipervitaminose D"
      },
      {
        "letra": "B",
        "texto": "sífilis congênita"
      },
      {
        "letra": "C",
        "texto": "hiperostose cortical infantil"
      },
      {
        "letra": "D",
        "texto": "neuroblastoma"
      },
      {
        "letra": "E",
        "texto": "hipervitaminose A"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11948,
    "tags": [],
    "enunciado": "A Espôndilo-Hiperostose Difusa Idiopática (EHDI), também conhecida como hiperostose ancilosante ou doença de Forestier, caracteriza-se por uma limitação progressiva da coluna vertebral, com calci(cid:72)cação dos ligamentos intervertebrais, formando pontes ósseas entre as vértebras (sindesmó(cid:72)tos), que, diferentemente da osteo artrite primária, não provocam degeneração signi(cid:72)cativa do disco intervertebral. Pode ocorrer também ossificação de ligamentos e tendões em outros locais, como crânio, pelve, calcanhares e cotovelos. Dados epidemiológicos a correlacionam com descontrole metabólico, assinale o item abaixo se mostra inadequado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acometimento é sistêmico, é explicado apenas por reação a fatores mecânicos locais."
      },
      {
        "letra": "B",
        "texto": "Sua prevalência é três vezes maior em pacientes com DM."
      },
      {
        "letra": "C",
        "texto": "Quando se analisa a população de pacientes com hiperostose difusa, 12 a 80% têm DM ou intolerância à glicose."
      },
      {
        "letra": "D",
        "texto": "Postula-se que concentrações séricas de insulina e de fator de crescimento semelhante à insulina (IGF-1) mantidas prolongadamente elevadas nos pacientes diabéticos estimulem a neoformação óssea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11949,
    "tags": [],
    "enunciado": "Homem, 53 anos de idade, com dor progressiva em mãos e joelhos. História familiar de cirrose hepática. Acompanha com endocrinologista por diabetes mellitus e impotência sexual. Ao exame físico, apresenta discreto aumento de volume bilateral nas 2ª e 3ª metacarpofalângicas e joelhos. Nas radiogra(cid:72)as, notam-se osteó(cid:72)tos em gancho nas 2ª e 3ª metacarpofalângicas e calci(cid:72)cação dos meniscos em joelhos. Qual o diagnóstico do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite primária."
      },
      {
        "letra": "B",
        "texto": "Gota."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Artropatia por hemocromatose."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11950,
    "tags": [],
    "enunciado": "Mulher de 65 anos, queixa-se de dor em articulações interfalangianas proximais e distais, acompanhada de rigidez matinal de 20 minutos. Exame articular das mãos: aumento do volume da segunda e quinta Interfalangiana (IF) distal bilateral. Palpação: ausência de aumento da temperatura, presença de nódulos de consistência óssea e dor à palpação da articulação IF proximal e distal. Movimentação: diminuição da (cid:51)exão e extensão de segundo e quinto dedos bilateralmente. A principal hipótese é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Artrite paraneoplásica."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite."
      },
      {
        "letra": "D",
        "texto": "Esclerose lateral amiotrófica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11951,
    "tags": [],
    "enunciado": "Mulher de 60 anos, com dor nas articulações interfalangeanas distais e proximais, bilateralmente, há 3 anos, de caráter progressivo. A dor piora com o uso das articulações. Ao exame físico observa-se presença de nódulos de consistência óssea nas articulações interfalangeanas distais. O exame radiológico das mãos mostra estreitamento dos espaços interarticulares, osteoesclerose subcondral, cistos subcondrais e osteófitos marginais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artopatia soro-negativa."
      },
      {
        "letra": "B",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "lupus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "artrite gotosa."
      },
      {
        "letra": "E",
        "texto": "osteoartrose idiopática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11952,
    "tags": [],
    "enunciado": "Uma escolar de 9 anos chega ao ambulatório de Pediatria com dor e edema nos punhos, no 1º dedo do pé direito e no 2º dedo do pé esquerdo, há 8 meses. Refere diminuição da acuidade visual no olho esquerdo há 15 dias e tem hemograma normal, antiestreptolisina O = 500U, fator reumatoide negativo e FAN = 1/80 padrão pontilhado (cid:72)no. Ao exame, bom estado geral, corada artrite nos punhos e na interfalangiana proximal do 1º dedo do pé direito e 2º do pé esquerdo. Restante do exame sem alterações. Qual é a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Poliarterite nodosa."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite de Osgood-Schlatter."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11953,
    "tags": [],
    "enunciado": "Mulher, 38 anos, branca, refere dor e edema em articulações das mãos, bilateralmente, há seis meses. Há dois meses, vem notando também deformidades nas mesmas articulações. Exame físico: bom estado geral, corada, hidratada, afebril. Pele com eritema descamativo periungueal em mãos, unhas com irregularidades em suas superfícies (depressões puntiformes). Articulações interfalangianas distais com aumento de volume e hiperemia. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite nodal."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11954,
    "tags": [],
    "enunciado": "Entre as articulações abaixo mencionadas, a mais frequentemente acometida na osteoartrite primária é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tibiotalar."
      },
      {
        "letra": "B",
        "texto": "Radiocárpica."
      },
      {
        "letra": "C",
        "texto": "Glenoumeral."
      },
      {
        "letra": "D",
        "texto": "Primeira carpometacarpeana."
      },
      {
        "letra": "E",
        "texto": "Segunda metacarpofalangeana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11955,
    "tags": [],
    "enunciado": "Homem, 68 anos, diabético, apresenta dorsolombalgia mecânica, dor em face lateral dos quadris e calcaneodinia posterior há 6 meses. Os respectivos rediogramas evidenciam osteó(cid:72)tos anteriores grosseiros de T10 a L3, esporões trocantéricos e posteriores de calcâneos. A eritrossedimentação é de 35 mm na primeira hora. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença por deposição de urato."
      },
      {
        "letra": "B",
        "texto": "Hiperostose idiopática difusa."
      },
      {
        "letra": "C",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "D",
        "texto": "Polimialgia reumática."
      },
      {
        "letra": "E",
        "texto": "Artrite soronegativa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11956,
    "tags": [],
    "enunciado": "A.S., 63 anos, destro, Índice de massa corporal (IMC) = 40, sedentário, hipertenso (controlado com medicação) e tabagista. Sofreu um acidente vascular encefálico (AVE) há 8 meses, tendo como sequela hemiparesia à direita. Ele deambula com di(cid:72)culdade, olhando o pé e tropeçando com frequência, sem utilização de equipamento auxiliar de marcha; apresenta cognição e sensibilidade normais. Queixa-se de dor no ombro direito e realiza os movimentos do membro superior afetado de modo mais lento. Há 10 anos ele apresenta artrose nos joelhos. Ele nunca fez (cid:72)sioterapia e passa a maior parte do dia deitado no sofá assistindo à televisão. Você encaminharia o Senhor A.S. para a fisioterapia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim, mas somente para controlar a dor no ombro e nos joelhos."
      },
      {
        "letra": "B",
        "texto": "Sim, pois, com a fisioterapia, ele poderá melhorar seus movimentos, controlar a dor e se tornar mais ativo e independente nas atividades da vida diária."
      },
      {
        "letra": "C",
        "texto": "Sim, mas ele não terá grandes ganhos com a fisioterapia. Irá apenas manter o quadro."
      },
      {
        "letra": "D",
        "texto": "Não, apenas o orientar a movimentar-se mais em casa e não ficar tanto tempo deitado."
      },
      {
        "letra": "E",
        "texto": "Não, o paciente deve permanecer em repouso e imobilizar o ombro por duas semanas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11957,
    "tags": [],
    "enunciado": "A osteoartrite, antes denominada osteoartrose, artrose, doença articular degenerativa, entre outras, é a doença articular mais prevalente. Em relação à osteoartrite, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A destruição cartilaginosa, com diminuição da sua espessura, traduz-se radiograficamente como esclerose subcondral."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatórios não hormonais não devem ser utilizados no tratamento da osteoartrite, pois não há evidência de sua eficácia."
      },
      {
        "letra": "C",
        "texto": "Até os 50 anos de idade, a osteoartrite de quadris é mais prevalente no sexo feminino."
      },
      {
        "letra": "D",
        "texto": "Dor, rigidez pós-repouso menor que 30 minutos, parestesias e derrame articular são sinais ou sintomas da osteoartrite."
      },
      {
        "letra": "E",
        "texto": "Nódulos de Heberden são nódulos articulares ósseos localizados nas interfalangianas proximais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11958,
    "tags": [],
    "enunciado": "Em relação à osteoartrite, assinale qual o grupo de articulações mais afetadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interfalangianas distais, primeira metacarpofalangiana, punhos e joelhos."
      },
      {
        "letra": "B",
        "texto": "Interfalangianas próximais, interfalangianas distais, joelhos e tornozelos."
      },
      {
        "letra": "C",
        "texto": "Primeira metacarpofalangiana, coxofemorais e joelhos."
      },
      {
        "letra": "D",
        "texto": "Interfalangianas proximais, coxofemorais, cotovelos."
      },
      {
        "letra": "E",
        "texto": "Punhos, tornozelos e cotovelos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11959,
    "tags": [],
    "enunciado": "Em relação à osteoartrose de joelhos, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fortalecimento muscular associado a alongamento são medidas que devem ser implantadas desde o início do diagnóstico."
      },
      {
        "letra": "B",
        "texto": "Nos períodos de piora de dor articular devemos orientar repouso total da articulação acometida."
      },
      {
        "letra": "C",
        "texto": "O uso de anti-inflamatórios não esteroidais em altas doses em curtos períodos de tempo podem levar à melhora prolongada destes pacientes."
      },
      {
        "letra": "D",
        "texto": "O uso de antiartrósicos como a diacereína associado a analgésicos simples como paracetamol não costuma trazer benefícios em relação à dor destes pacientes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11960,
    "tags": [],
    "enunciado": "Sobre o exame clínico do paciente reumatológico, assinale a afirmativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de nódulos subcutâneos em superfície de extensão dos cotovelos remete à suspeita diagnóstica de gota e/ou artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "A presença de heliotropo, nódulos de Bouchard e sinal de Gottron remete ao diagnóstico de dermatopolimiosite."
      },
      {
        "letra": "C",
        "texto": "A presença de crepitações finas e estalido articular remete ao diagnóstico de osteoartrose."
      },
      {
        "letra": "D",
        "texto": "A presença de dedos em salsicha, oligoartrite periférica assimétrica e lesões papuloeritematosas descamativas em joelhos remete ao diagnóstico de artrite psoriásica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11961,
    "tags": [],
    "enunciado": "Quanto ao tratamento da osteoartrite nos Idosos é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma das principais medidas a serem aplicadas para o tratamento da osteoartrite em articulações de carga como joelhos é o controle da obesidade."
      },
      {
        "letra": "B",
        "texto": "Os exercícios para ganho de massa muscular, estabilização da articulação e manutenção da amplitude de movimento seja por técnica de fisioterapia ou hidroterapia são peças chaves no tratamento não farmacológico."
      },
      {
        "letra": "C",
        "texto": "A analgesia deve ser realizada dando preferência a medicações com menor potencial iatrogênico como analgésicos simples."
      },
      {
        "letra": "D",
        "texto": "Em caso de necessidade de uso de AINES não há necessidade de uso de protetor gástrico ou mesmo realização periódica de exames de função renal e enzimas hepáticas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11962,
    "tags": [],
    "enunciado": "A osteoartose é a causa de dor crônica mais comum no idoso. Predomina no sexo feminino e pode afetar praticamente todas as articulações do corpo. Quais as articulações mais afetadas por esta doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Joelhos, mãos e vértebras."
      },
      {
        "letra": "B",
        "texto": "Joelho, ombro e cotovelo."
      },
      {
        "letra": "C",
        "texto": "Ombro, mãos e vértebras."
      },
      {
        "letra": "D",
        "texto": "Artelhos, mãos e vértebras."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11963,
    "tags": [],
    "enunciado": "Um homem de 22 anos queixa-se de dor lombar que persiste há 4 meses, além de rigidez na região lombar, que piora com a inatividade. Relata di(cid:72)culdade para sair da cama de manhã e necessidade de rolar de lado, tentando não (cid:51)exionar ou girar a coluna vertebral para diminuir a dor. A radiogra(cid:72)a de coluna lombossacra provavelmente irá evidenciar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença articular degenerativa com formação de osteófitos."
      },
      {
        "letra": "B",
        "texto": "Destruição de corpo vertebral com fraturas em cunha."
      },
      {
        "letra": "C",
        "texto": "Osteonecrose difusa de coluna lombossacra"
      },
      {
        "letra": "D",
        "texto": "Sacroileíte com esclerose em torno das articulações sacroilíacas."
      },
      {
        "letra": "E",
        "texto": "Osteoporose com fraturas por compressão de L3–L5."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11964,
    "tags": [],
    "enunciado": "Mulher de 63 anos é atendida pelo médico de família, referindo que há aproximadamente 9 meses tem apresentado dor progressiva e deformidade nas mãos, punhos e joelhos. Nas últimas semanas, houve piora da artralgia, acompanhada de rigidez matinal importante. Além disso, refere fadiga, astenia, e perda ponderal de 5 kg no último ano. Ao exame físico, nota-se deformidade em ambas as mãos, com desvio radial do pulso e desvio ulnar dos dedos. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Síndrome CREST."
      },
      {
        "letra": "C",
        "texto": "Esclerodermia."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11965,
    "tags": [],
    "enunciado": "Mulher de 40 anos retorna ao ambulatório para reavaliação. Tem queixas de dor articular em mãos, cotovelos, tornozelos e joelhos, há cerca de 3 meses, com rigidez matinal que dura cerca de 20 minutos. Além disso, refere episódios de febre não mensurada e anorexia. Ela trabalha como digitadora e tem história familiar de psoríase. Ao exame físico, você observa sinais de artrite em todas as interfalangianas proximais, segunda à quarta metacarpofalangianas bilateralmente, punhos, cotovelos e tornozelos. O hemograma revela leve anemia, VHS e PCR elevados, FAN = 1:80 (pontilhado (cid:72)no), fator reumatoide negativo, sumário de urina, C3 e C4 normais. Baseado nesses dados, qual o diagnóstico mais adequado para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11966,
    "tags": [],
    "enunciado": "O diagnóstico de osteoartrite baseia-se em um conjunto de achados sugestivos da doença, dentre os quais encontra-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PCR elevada com VHS normal."
      },
      {
        "letra": "B",
        "texto": "Fator reumatoide positivo em títulos altos."
      },
      {
        "letra": "C",
        "texto": "VHS elevada com PCR normal."
      },
      {
        "letra": "D",
        "texto": "Acometimento articular assimétrico, principalmente nas grandes juntas."
      },
      {
        "letra": "E",
        "texto": "Líquido sinovial inflamatório, geralmente com leucócitos acima de 20 mil/mm³."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11967,
    "tags": [],
    "enunciado": "Você atende, no ambulatório de pediatria, um menino de 3 anos com queixa de irritabilidade e dores nas pernas há 3 meses. Sem antecedentes de doenças anteriores. Como se alimenta com di(cid:72)culdade, toma um suplemento de vitaminas, no almoço e no jantar, há 1 ano. No exame físico, você observa hepatoesplenomegalia, descamação das palmas das mãos e das solas dos pés, lesões cutâneas seborreicas, (cid:72)ssuras nos cantos da boca e intumescimento ósseo na perna direita. Realizada uma radiogra(cid:72)a de membros inferiores, que mostrou hiperostose na parte média das diáfises da tíbia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "suspeita diagnóstica desse caso é"
      },
      {
        "letra": "A",
        "texto": "hipervitaminose D."
      },
      {
        "letra": "B",
        "texto": "sífilis congênita."
      },
      {
        "letra": "C",
        "texto": "hiperostose cortical infantil."
      },
      {
        "letra": "D",
        "texto": "neuroblastoma."
      },
      {
        "letra": "E",
        "texto": "hipervitaminose A."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11968,
    "tags": [],
    "enunciado": "Qual o medicamento inicial para o tratamento de artrose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracetamol."
      },
      {
        "letra": "B",
        "texto": "Prednisona."
      },
      {
        "letra": "C",
        "texto": "Metotrexate."
      },
      {
        "letra": "D",
        "texto": "Derivado opioide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11969,
    "tags": [],
    "enunciado": "Assinale o mapa de envolvimento articular clássico para um paciente com osteoartrite de mãos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interfalangianas proximais, distais e metacarpofalangianas."
      },
      {
        "letra": "B",
        "texto": "Interfalangianas distais, primeira carpometacarpiana e punhos."
      },
      {
        "letra": "C",
        "texto": "Interfalangianas proximais, interfalangianas distais e punhos."
      },
      {
        "letra": "D",
        "texto": "Interfalangianas proximais, primeira carpometacarpiana e punho."
      },
      {
        "letra": "E",
        "texto": "Interfalangianas proximais, interfalangianas distais e primeira carpometacarpiana."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11970,
    "tags": [],
    "enunciado": "A Osteoartrite (OA) tem sido considerada uma condição degenerativa da articulação, consequência quase inevitável do envelhecimento. Com relação à osteoartrite é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Algumas formas de osteoartrite estão fortemente vinculadas à transmissão genética como a osteoartrite cervical e a osteoartrite acrômio-clavicular."
      },
      {
        "letra": "B",
        "texto": "A rizartrose engloba o envolvimento do semilunar com o primeiro metacarpal e em menor frequência do semilunar com o escafoide."
      },
      {
        "letra": "C",
        "texto": "O alargamento de consistência rígida nas articulações interfalangianas distais e próximas são denominados nódulos de Bouchard e Heberden respectivamente."
      },
      {
        "letra": "D",
        "texto": "O quadril é uma articulação frequentemente acometida pela osteoartrite sendo mais frequentes em mulheres com envolvimento unilateral."
      },
      {
        "letra": "E",
        "texto": "Na mulher a osteoartrite inicia basicamente após os 40 anos e sua incidência aumenta significativamente após a menopausa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11971,
    "tags": [],
    "enunciado": "Num paciente de 67 anos com quadro de dor articular atingindo principalmente articulações interfalangeanas distais, iniciada há alguns anos e que vem piorando. Refere melhora do quadro com repouso. Qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O quadro sugere polimialgia reumática."
      },
      {
        "letra": "B",
        "texto": "Corticosteróides são o tratamento de escolha."
      },
      {
        "letra": "C",
        "texto": "O quadro sugere gota."
      },
      {
        "letra": "D",
        "texto": "O quadro sugere artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "O quadro sugere doença degenerativa articular (osteoartrite)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11972,
    "tags": [],
    "enunciado": "Agora, você está atendendo a dona Maria das Dores, de 70 anos na USF \"Viver Melhor\". Ela é dona de casa, sedentária, obesa, portadora de osteoartrose no joelho direito, e relata dores nesta articulação de baixa intensidade, mas que a incomodam, pois melhoram por pouco tempo com o uso de paracetamol, dipirona, diclofenaco ou ibuprofeno. Há 1 mês, está em uso de glucosamina/condroitina, sem melhora da dor. Qual a resposta CORRETA em relação à conduta médica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O médico deve trocar o anti-inflamatório por um inibidor seletivo da C OX-2, pois além de apresentar menores efeitos gastrointestinais, tem uma ação anti-inflamatória significativamente maior se comparado com anti-inflamatórios tradicionais."
      },
      {
        "letra": "B",
        "texto": "O médico deve manter a glucosamina/condroitina, pois existem evidências de boa qualidade de que esta medicação traz benefícios no controle da evolução da osteoartrose e diminuição da dor a longo prazo."
      },
      {
        "letra": "C",
        "texto": "O médico deve estimular a autonomia e o autocuidado da paciente, promovendo mudanças como perda de peso, além de evitar exercícios físicos, para que não haja piora da progressão da doença."
      },
      {
        "letra": "D",
        "texto": "O médico deve levar em consideração o quadro psicoafetivo e o suporte familiar da paciente, que pode atrapalhar o tratamento da osteoartrose e levar a somatizações que prolongam os sintomas."
      },
      {
        "letra": "E",
        "texto": "O médico deve explicar que a osteoartrose é uma doença crônica degenerativa, sem reversão e limitante e que provavelmente haverá evolução para rigidez articular e limitação física. Desta forma, é justificado o encaminhamento da paciente para um ortopedista."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11973,
    "tags": [],
    "enunciado": "Os anticorpos séricos contra peptídios citrulinados cíclicos (anti-CCP) têm valor prognóstico e diagnóstico na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "D",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11974,
    "tags": [],
    "enunciado": "Homem de 58 anos com diagnóstico de osteoartrite de joelhos por critérios clínicos e radiográ(cid:72)cos e IMC de 33 kg/m². Nesse caso, qual a melhor medida terapêutica a longo prazo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AINES COX-2 seletivos."
      },
      {
        "letra": "B",
        "texto": "Injeções intra-articulares de corticoesteroide."
      },
      {
        "letra": "C",
        "texto": "Sulfato de glicosamina e condroitina."
      },
      {
        "letra": "D",
        "texto": "Perda de peso significativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11975,
    "tags": [],
    "enunciado": "Sobre doenças articulares e do tecido conectivo, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São critérios diagnósticos da Artrite Reumatoide: 3 ou mais articulações envolvidas, Fator Reumatoide positivo e história familiar."
      },
      {
        "letra": "B",
        "texto": "Presença de rash malar, úlceras orais e artrite são suficientes para se fazer o diagnóstico de Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "C",
        "texto": "Exames de imagem são recomendados para investigar a maior parte dos pacientes com dor lombar crônica."
      },
      {
        "letra": "D",
        "texto": "Acometimento das articulações interfalangianas distais, com nódulos de Heberden e piora no final do dia são sinais sugestivos osteoartrite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11976,
    "tags": [],
    "enunciado": "Das doenças a seguir, qual apresenta risco maior de desenvolvimento de linfoma quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Policondrite recidivante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11977,
    "tags": [],
    "enunciado": "Sobre o tratamento da osteoartrose do joelho, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "perda de peso, ganho de movimento e analgesia são os únicos fatores não-cirúrgicos que impactam positivamente a doença"
      },
      {
        "letra": "B",
        "texto": "a artroscopia e o desbridamento da articulação são procedimentos que cientificamente apresentam bons resultados a longo prazo"
      },
      {
        "letra": "C",
        "texto": "a presença de deficiências no alinhamento e instabilidades do joelho não modifica a técnica e o tipo de implante escolhido"
      },
      {
        "letra": "D",
        "texto": "a utilização de medicações orais com metabólitos do colágeno demonstrou regeneração da cartilagem a curto prazo"
      },
      {
        "letra": "E",
        "texto": "o sucesso da artroplastia total do joelho permitiu a indicação desse procedimento para todos os pacientes com diagnóstico de osteoartrose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11978,
    "tags": [],
    "enunciado": "Uma mulher de 50 anos de idade, branca, empregada doméstica, procura atendimento ambulatorial por apresentar artralgias de mãos, punhos, ombros e tornozelos há cerca de 4 meses. O quadro articular é aditivo, mesmo em uso de diclofenaco de sódio (150 mg/dia). Ela se queixa de limitação do movimento por dor no período da manhã, com duração de aproximadamente 1 hora. Ao exame encontra-se em bom estado geral, afebril, com sinais de artrite nas articulações interfalangeanas proximais e metacarpolafangeanas de 2° e 3° dedos das mãos, mas sem desvios. Ao exame da pele, observam-se ''nódulos'' subcutâneos nas superfícies extensoras e regiões periarticulares. Considerando o quadro descrito, quais são, respectivamente, o diagnóstico e o medicamento a ser indicado nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite; azatioprina 1 mg/kg/dia."
      },
      {
        "letra": "B",
        "texto": "Artrite psoriásica; sulfasalazina 2 mg/dia"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Reiter; prednisona 1 mg/kg/dia"
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide; metrotexate 7,5 mg/semana"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11979,
    "tags": [],
    "enunciado": "Qual das seguintes articulações é tipicamente poupada na osteoartrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coluna cervical."
      },
      {
        "letra": "B",
        "texto": "Tornozelo."
      },
      {
        "letra": "C",
        "texto": "Articulação interfalangeana distal."
      },
      {
        "letra": "D",
        "texto": "Quadril."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11980,
    "tags": [],
    "enunciado": "Sobre um fator de risco para o desenvolvimento da osteoartrite, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acromegalia"
      },
      {
        "letra": "B",
        "texto": "Osteoporose"
      },
      {
        "letra": "C",
        "texto": "Pseudogota"
      },
      {
        "letra": "D",
        "texto": "Diabetes mellitus"
      },
      {
        "letra": "E",
        "texto": "Gota"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11981,
    "tags": [],
    "enunciado": "Mulher, 46 anos, portadora de lúpus eritematoso sistêmico há 15 anos, com repetidas reativações. Há dois anos em uso de azatioprina, com remissão parcial da atividade da doença. Quando apresenta dores articulares, faz uso de prednisona 20 a 40 mg ao dia, com melhora, Há dez meses, apresenta dor persistente em região inguinal direita, que piora ao caminhar, sem melhora com uso de corticosteroides. Antecedentes: HAS. Ao exame: Peso: 92 kg, eritema malar, alopecia leve, presença de giba e acne em face e tronco. PA 150 x 80 mmHg, FC: 90 bpm. Dor e limitação à rotação de coxa direita. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrose."
      },
      {
        "letra": "B",
        "texto": "artrite lúpica."
      },
      {
        "letra": "C",
        "texto": "necrose avascular."
      },
      {
        "letra": "D",
        "texto": "artrite séptica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11982,
    "tags": [],
    "enunciado": "Entre as opções abaixo, assinale a alternativa que contempla as causas mais frequentes de osteonecrose no adulto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dislipidemia, diabete ínsipido."
      },
      {
        "letra": "B",
        "texto": "doença de Behçet, infecção por HIV."
      },
      {
        "letra": "C",
        "texto": "hemodiálise, anemia megaloblástica."
      },
      {
        "letra": "D",
        "texto": "esclerose múltipla, condições disbáricas."
      },
      {
        "letra": "E",
        "texto": "alcoolismo, corticoterapia prolongada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11983,
    "tags": [],
    "enunciado": "Quais são as articulações tipicamente acometidas na artrose primária generalizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metacarpofalangianas, mediotársicas e coluna lombar."
      },
      {
        "letra": "B",
        "texto": "Interfalangianas distais de mãos, joelhos e coluna cervical."
      },
      {
        "letra": "C",
        "texto": "Primeiras metatarsofalangianas, esternocondrais e quadris."
      },
      {
        "letra": "D",
        "texto": "Interfalangianas proximais de mãos, glenoumerais e tibiotársicas."
      },
      {
        "letra": "E",
        "texto": "Interfalangianas proximais de pés, radiocárpicas e sacroilíacas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11984,
    "tags": [],
    "enunciado": "Paciente feminina, 78 anos, busca auxílio no Ambulatório de Reumatologia por quadro de aumento de volume em articulações distais de ambas as mãos, além de dor em joelhos ao iniciar o movimento. Refere que tem esse quadro desde os 50 anos, porém “nunca recebeu medicação que curasse seu problema”. Sobre a osteoartrite, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A osteoartrite é mais comum em mulheres que em homens e essa diferença de prevalência aumenta com a idade"
      },
      {
        "letra": "B",
        "texto": "Na osteoartrite tem-se acometimento frequente de punhos, cotovelos e tornozelos."
      },
      {
        "letra": "C",
        "texto": "As osteoartrites de mão apresentam grande sintomatologia dolorosa, implicando incapacidade laborativa do paciente."
      },
      {
        "letra": "D",
        "texto": "A incidência de osteoartrite não apresenta boa correlação com a idade do indivíduo."
      },
      {
        "letra": "E",
        "texto": "Devido à melhoria do atendimento médico, tem-se observado diminuição na prevalência da osteoartrite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11985,
    "tags": [],
    "enunciado": "O sistema musculoesquelético é composto de ossos, cartilagem, ligamentos, músculos, nervos e fáscias. O colágeno, uma proteína linear, é o mais abundante dos materiais extracelulares encontrados nos tecidos conjuntivos. Sobre o colágeno é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tropocolágeno é formado por quatro cadeias polipeptídicas trançadas."
      },
      {
        "letra": "B",
        "texto": "A vitamina \"C\" é essencial para a formação das ligações cruzadas do colágeno."
      },
      {
        "letra": "C",
        "texto": "O colágeno tipo II é detectado nos ossos, músculos e tendões."
      },
      {
        "letra": "D",
        "texto": "O ácido hialurônico contém radicais sulfato que o torna bastante hidrofóbico."
      },
      {
        "letra": "E",
        "texto": "Mobilização articular precoce piora a migração de nutrientes pelo tecido conjuntivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11986,
    "tags": [],
    "enunciado": "Dentro do quadro clínico das osteoartrites, a rigidez da articulação acometida tende a ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Matinal, de longa duração, no início do movimento."
      },
      {
        "letra": "B",
        "texto": "Vespertina, de curta duração, durante todo o movimento."
      },
      {
        "letra": "C",
        "texto": "Sem horário preferencial, de longa duração, durante todo o movimento."
      },
      {
        "letra": "D",
        "texto": "Matinal, de curta duração, no início do movimento."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11987,
    "tags": [],
    "enunciado": "O Sinal de Gottron é patognomônico da (o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide;"
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico;"
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite;"
      },
      {
        "letra": "D",
        "texto": "Polimiosite;"
      },
      {
        "letra": "E",
        "texto": "Artrose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11988,
    "tags": [],
    "enunciado": "A osteoartrite é um problema de saúde pública, frequente em indivíduos após os 60 anos de idade, que pode acometer as articulações centrais (coluna vertebral) e as periféricas. A síndrome de Milwaukee é uma doença degenerativa que acomete a seguinte articulação periférica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Temporomandibular."
      },
      {
        "letra": "B",
        "texto": "Coxofemoral."
      },
      {
        "letra": "C",
        "texto": "Cotovelo."
      },
      {
        "letra": "D",
        "texto": "Ombro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11989,
    "tags": [],
    "enunciado": "Mateus, 21 anos, queixa-se de dor lombar que persiste há quatro meses, além de rigidez na região lombar, que piora com a inatividade. Refere di(cid:72)culdade para sair da cama de manhã e necessidade de rolar de lado, tentando não (cid:51)exionar ou girar a coluna vertebral para diminuir a dor. Assinale a alternativa CORRETA que mostra as alterações esperadas na radiografia da coluna lombar e bacia do paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença articular degenerativa com formação de osteófitos."
      },
      {
        "letra": "B",
        "texto": "Osteonecrose difusa de coluna lombo sacra."
      },
      {
        "letra": "C",
        "texto": "Sacroileíte com esclerose das articulações sacroilíacas."
      },
      {
        "letra": "D",
        "texto": "Destruição do corpo vertebral com fraturas em cunha."
      },
      {
        "letra": "E",
        "texto": "Lesões articulares em ponta de lápis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11990,
    "tags": [],
    "enunciado": "Fazem parte dos critérios para classificação de OA do Colégio Americano de Reumatologia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de volume ósseo e crepitação na movimentação ativa."
      },
      {
        "letra": "B",
        "texto": "Mucina e viscosidade diminuídas no líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "Dor e rigidez matinal com duração menor que 30min."
      },
      {
        "letra": "D",
        "texto": "Hemossedimentação menor que 20 mm e presença de osteófito."
      },
      {
        "letra": "E",
        "texto": "Diminuição do espaço articular, ausência de calor local."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11991,
    "tags": [],
    "enunciado": "Paciente, 72 anos, com queixa de dor em IFP e IFD das mãos, tendo sido encaminhada pela unidade básica de saúde para avaliação no ambulatório de reumatologia. Trouxe exames solicitados anteriormente, entre os quais: (VER IMAGEM) Tendo essas informações, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática, visto ASLO aumentado."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico, visto FAN 1/80 nuclear pontilhado fino."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide, visto dor em mãos e fator reumatoide positivo."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite de mãos, visto quadro clínico e perfil epidemiológico da paciente."
      },
      {
        "letra": "E",
        "texto": "Sobreposição de lúpus eritematoso sistêmico e artrite reumatoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11992,
    "tags": [],
    "enunciado": "Eugênia, 56 anos de idade, procura seu Médico de Família por estar sofrendo dores em seus joelhos. Essa dor é mais frequente ao acordar e/ou quando (cid:72)ca algum tempo sentada e que geralmente dura entre 20 e 25 minutos. Ao exame físico, ela mede 162 cm e pesa 80 kg. Os joelhos tem diminuição de mobilidade articular e sem sinais de (cid:51)ogose, mas você observa atro(cid:72)a do quadríceps femoral. Ela traz um Raio-X realizado que o médico da UPA solicitou. Qual é a melhor opção para o tratamento farmacológico inicial dessa paciente? (VER IMAGEM).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-TNF via oral."
      },
      {
        "letra": "B",
        "texto": "Corticosteroides via oral."
      },
      {
        "letra": "C",
        "texto": "Salicilato em baixas doses."
      },
      {
        "letra": "D",
        "texto": "Acetaminofeno em altas doses."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11993,
    "tags": [],
    "enunciado": "Paciente 60 anos, sexo feminino, vem evoluindo há 2 anos com dor em ambos os joelhos, que está ausente pela manhã e aparece ao longo do dia quanto está fazendo suas atividades. Não tem rigidez matinal, nega sintomas constitucionais ou outros sinais e sintomas. Ao exame físico, apresenta crepitação em ambos os joelhos, sem outras alterações. Com relação a esta paciente, analise as a(cid:72)rmativas abaixo: I. A paciente apresenta uma oligoartralgia simétrica aditiva crônica de ritmo mecânico. II. o diagnóstico mais provável é osteoartrite. III. É necessário a radiogra(cid:72)a de joelhos AP e per(cid:72)l para a Complementação diagnóstica. IV. Uma abordagem terapêutica adequada é: Parecetamol em caso de dor, (cid:72)sioterapia visando fortalecimento muscular e a manutenção de amplitude e movimento, orientação quanto a manter o peso corporal em uma faixa adequada. Com relação às afirmativas acima, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I, II; III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e IV são corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11994,
    "tags": [],
    "enunciado": "São achados radiológicos da osteoartrite: I. Osteófitos; II. Erosões; III. Cistos subcondrais; IV. Esclerose do osso subcondral. Com relação às afirmativas acima, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I, III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e IV são corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11995,
    "tags": [],
    "enunciado": "São características clínicas e radiológicas da osteoartrite, EXCETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas fases iniciais há alterações radiológicas, na maioria dos casos não acompanhadas de queixas clínicas."
      },
      {
        "letra": "B",
        "texto": "A principal queixa clínica é a dor articular."
      },
      {
        "letra": "C",
        "texto": "A dor frequentemente é acompanhada de edema articular."
      },
      {
        "letra": "D",
        "texto": "A dor melhora com o exercício e piora após períodos prolongados de inatividade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11996,
    "tags": [],
    "enunciado": "Uma paciente de 74 anos apresenta-se com dores nas articulações das mãos, associadas à rigidez após trabalhos manuais, e presença de nódulos de Heberden em falanges distais há 2 anos. Há seis meses, está evoluindo com dor e crepitação no joelho direito, o que a impede de deambular. Podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provavelmente é um diagnóstico de osteoartrose."
      },
      {
        "letra": "B",
        "texto": "No exame radiológico, poderemos encontrar diminuição dos espaços articulares e osteófitos."
      },
      {
        "letra": "C",
        "texto": "VHS e PCR estão normais."
      },
      {
        "letra": "D",
        "texto": "Fator reumatoide será negativo."
      },
      {
        "letra": "E",
        "texto": "Anticorpo anti-CCP será positivo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11997,
    "tags": [],
    "enunciado": "Uma mulher de 64 anos com dor lombar e na região interescapular, persistente com uso de anti-in(cid:51)amatórios não hormonais, tem VHS = 70 mm/1ª hora e autoanticorpos negativos. Após o início de prednisona em dose baixa tem melhora significativa dos sintomas. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polimiosite."
      },
      {
        "letra": "B",
        "texto": "Espondiloartropatia soronegativa."
      },
      {
        "letra": "C",
        "texto": "Polimialgia reumática."
      },
      {
        "letra": "D",
        "texto": "Fibromialgia."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11998,
    "tags": [],
    "enunciado": "Mulher, 51 anos de idade, tem artrite reumatoide há 18 anos, usando metotrexato e in(cid:51)iximabe nos últimos 5 anos e queixa-se de dor intensa, de instalação progressiva há 3 dias, em sua virilha direita. A dor acorda a paciente à noite e causa grande di(cid:72)culdade para andar. Exame clínico: paciente claudica, há deformidades das metacarpofalangianas e interfalangianas proximais, a movimentação da articulação coxofemoral direita está limitada e reproduz a dor à mobilização. Restante do exame normal. Exames recentes = Hb: 11,0 g/dl; leucócitos = 9.200/mm³ (sem desvio); plaquetas = 380.000/mm³; VHS = 20 mm/h; proteína C-reativa = 1,5 mg/dl. Líquido sinovial obtido por artrocentese da articulação coxofemoral direita: 1.100 leuc./mm³ (60% de mononucleares).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese é:"
      },
      {
        "letra": "A",
        "texto": "Artrite gonocócica."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose secundária."
      },
      {
        "letra": "C",
        "texto": "Artrite estafilocócica."
      },
      {
        "letra": "D",
        "texto": "Fratura de fêmur."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide agudizada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11999,
    "tags": [],
    "enunciado": "Mulher de 69 anos de idade apresenta dor nos joelhos, mais intensa à direita há 2 anos, com sintomas sugestivos de osteoartrose con(cid:72)rmada por exames complementares. A paciente está acima do peso (IMC: 29 kg/m²) e tem tido moderada limitação de suas atividades em virtude da dor. Com base nas melhores evidências, deve ser recomendado perda de peso e:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nimesulida e codeína."
      },
      {
        "letra": "B",
        "texto": "paracetamol e metotrexate."
      },
      {
        "letra": "C",
        "texto": "glucosamina e oxicodona."
      },
      {
        "letra": "D",
        "texto": "condroitina e tramadol."
      },
      {
        "letra": "E",
        "texto": "fisioterapia e dipirona"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12000,
    "tags": [],
    "enunciado": "Mulher de 55 anos de idade procura o ambulatório com queixa de artrite em punho direito, febre e mal-estar há 2 dias. Nega outros antecedentes patológicos relevantes. Ao exame clínico apresenta artrite em punho direito, acompanhada de edema de partes moles e dor à palpação dos tendões (cid:51)exores no punho, além de algumas vesículas de conteúdo claro adjacentes à articulação comprometida. Não há outras alterações do exame clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "associação mais provável de hipótese diagnóstica, conduta diagnóstica e terapêutica é:"
      },
      {
        "letra": "A",
        "texto": "Artrite gonocócica; punção articular; ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose; radiografia da articulação; anti-inflamatório não hormonal."
      },
      {
        "letra": "C",
        "texto": "Gota; punção articular; anti-inflamatório não hormonal."
      },
      {
        "letra": "D",
        "texto": "Artrite paraneoplásica; punção articular; analgésico."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide monoarticular; fator reumatoide; anti-inflamatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12001,
    "tags": [],
    "enunciado": "A dactilite é um processo in(cid:51)amatório articular e tenossinovial. Ela é característica de qual doença reumatológica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota."
      },
      {
        "letra": "B",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite."
      },
      {
        "letra": "D",
        "texto": "Artrite psoriásica."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Sjögren."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12002,
    "tags": [],
    "enunciado": "Paciente feminina com 48 anos, referindo há dois meses dor diária em pequenas articulações das mãos e dos pés associada à crescente impotência funcional e rigidez articular matinal de duas horas. A velocidade de hemossedimentação é de 86 mm. Qual diagnóstico deve ser considerado prioritariamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "B",
        "texto": "Policondrite recidivantes"
      },
      {
        "letra": "C",
        "texto": "Osteoartrose de mãos e pés"
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12003,
    "tags": [],
    "enunciado": "Marque a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-CCP é um anticorpo mais sensível que o fator reumatoide no diagnóstico da artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Erosões ósseas são achados radiológicos característicos da osteoartrite."
      },
      {
        "letra": "C",
        "texto": "HL A-B27 é um marcador genético da artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "VHS e PCR elevados são achados característicos da osteoartrite."
      },
      {
        "letra": "E",
        "texto": "DAS-28 é o escore utilizado para avaliar a atividade da doença na artrite reumatoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12004,
    "tags": [],
    "enunciado": "Sobre a osteoartrite, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais frequente no sexo masculino devido à sobrecarga do trabalho braçal."
      },
      {
        "letra": "B",
        "texto": "Atividade física recreacional é fator de risco para desenvolvimento da doença."
      },
      {
        "letra": "C",
        "texto": "É caracterizada por espessamento sinovial e erosão das margens articulares."
      },
      {
        "letra": "D",
        "texto": "Fatores mecânicos e hereditários podem estar envolvidos em sua patogênese."
      },
      {
        "letra": "E",
        "texto": "A dor normalmente piora com repouso e melhora com o exercício."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12005,
    "tags": [],
    "enunciado": "Com relação à osteoartrite, assinale a assertiva CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existe correlação importante entre os achados radiológicos e as manifestações clínicas."
      },
      {
        "letra": "B",
        "texto": "Traumatismo repetido não é um fator de aumento de prevalência da doença."
      },
      {
        "letra": "C",
        "texto": "Dor em repouso é uma característica importante da doença."
      },
      {
        "letra": "D",
        "texto": "Nas fases avançadas da doença, com acometimento de múltiplas articulações, ocorrem manifestações sistêmicas, como febrícula, perda de peso e elevação da velocidade de sedimentação globular."
      },
      {
        "letra": "E",
        "texto": "A articulação do tornozelo é normalmente poupada de envolvimento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12006,
    "tags": [],
    "enunciado": "Uma mulher de 68 anos, costureira, refere um quadro álgico em joelho esquerdo. Refere que a dor é variável, de leve a moderada intensidade, com início há cerca de 9 meses. Nega febre, calafrios, eritema, distúrbio de marcha, quedas ou outros traumas. No exame físico não apresenta sinais signi(cid:72)cativos de natureza (cid:51)ogística. Você está suspeitando de Osteoartrose (OA). Na abordagem do quadro álgico, qual fármaco/via mais apropriado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticosteroides intra-articulares."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatórios tópicos."
      },
      {
        "letra": "C",
        "texto": "Analgésicos opioides via oral."
      },
      {
        "letra": "D",
        "texto": "Analgésicos opioides intramusculares."
      },
      {
        "letra": "E",
        "texto": "Corticosteroides intramusculares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12007,
    "tags": [],
    "enunciado": "Uma paciente de 41 anos se apresenta a um consultório oftalmológico com queixa de olho vermelho há duas semanas. Ao exame nota-se também edema auricular violáceo doloroso, dor na topogra(cid:72)a do esterno e dispneia aos leves esforços. Ao teste da fenilefrina o olho mantém-se vermelho. Qual a conduta inicial para o quadro sistêmico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AINEs."
      },
      {
        "letra": "B",
        "texto": "Corticoesteroides tópicos."
      },
      {
        "letra": "C",
        "texto": "Corticoterapia oral em dose imunossupressora."
      },
      {
        "letra": "D",
        "texto": "Pulsoterapia com ciclofosfamida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12008,
    "tags": [],
    "enunciado": "Uma paciente de 41 anos se apresenta a um consultório oftalmológico com queixa de olho vermelho há duas semanas. Ao exame, nota-se também edema auricular violáceo doloroso, dor na topogra(cid:72)a do esterno e dispneia aos leves esforços. Ao teste da fenilefrina o olho mantém-se vermelho. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "C",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "D",
        "texto": "Esclerodermia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12009,
    "tags": [],
    "enunciado": "O analgésico inicial de escolha para tratamento para os pacientes com osteoartrite no joelho, no quadril ou nas mãos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dipirona."
      },
      {
        "letra": "B",
        "texto": "acetaminofeno."
      },
      {
        "letra": "C",
        "texto": "diclofenaco."
      },
      {
        "letra": "D",
        "texto": "nimesulida."
      },
      {
        "letra": "E",
        "texto": "codeína."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12010,
    "tags": [],
    "enunciado": "Analise as afirmativas abaixo em relação à artrite reumatoide e assinale a alternativa correta: I - caracteristicamente é uma poliartrite crônica. II - Na maioria dos pacientes, o início é insidioso: com fadiga, anorexia, fraqueza muscular e sintomas musculoesqueléticos vagos. III - O padrão de comprometimento articular mais típico é o simétrico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a afirmativa I está correta."
      },
      {
        "letra": "B",
        "texto": "apenas a afirmativa II está correta."
      },
      {
        "letra": "C",
        "texto": "apenas as afirmativas I e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "apenas as afirmativas II e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "todas as afirmativas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12011,
    "tags": [],
    "enunciado": "Quais articulações são geralmente poupadas na osteoartrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tornozelo"
      },
      {
        "letra": "B",
        "texto": "Quadril."
      },
      {
        "letra": "C",
        "texto": "Articulação interfalângica distal."
      },
      {
        "letra": "D",
        "texto": "Coluna cervical."
      },
      {
        "letra": "E",
        "texto": "Joelho."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12012,
    "tags": [],
    "enunciado": "Quais articulações das mãos/punhos são mais frequentemente acometidas por osteoartrite primária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punho, metacarpofalangeanas, interfalangeanas proximais."
      },
      {
        "letra": "B",
        "texto": "Interfalangeanas distais, interfalangeanas proximais, metacarpofalangeanas, 1ª articulação carpo- metacárpica, punho."
      },
      {
        "letra": "C",
        "texto": "Interfalangeanas proximais, interfalangeanas distais, 1ª articulação carpo-metacárpica."
      },
      {
        "letra": "D",
        "texto": "Interfalangeanas proximais, punho, metacarpofalangeana, 1ª articulação carpo- metacárpica."
      },
      {
        "letra": "E",
        "texto": "Interfalangeanas proximais, interfalangeanas distais, punho."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12013,
    "tags": [],
    "enunciado": "S.S.M.C., de 55 anos, sexo feminino, empresária, relata quadro clínico de dor difusa, persistente, descrita como queimação ou peso, em diferentes partes do organismo, de forma migratória, a dor vem acompanhada de fadiga diurna, sem evidências de fraqueza muscular. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliartrite nodosa."
      },
      {
        "letra": "B",
        "texto": "Fibromialgia."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite."
      },
      {
        "letra": "D",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12014,
    "tags": [],
    "enunciado": "Janete, 55 anos, há cinco anos queixa de artralgia e episódios discretos de tumefação e rubor em algumas interfalangianas proximais e distais, que evoluíram para nódulos duros. Fator reumatoide de 30 (negativo < 20), VHS de 15 mm e PCR de 0,5 mg/ml (normal < 1 mg/ml). Em relação à Osteoartrose (OA), assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sobrecarga articular constitui o principal fator predisponente no diagnóstico da O A."
      },
      {
        "letra": "B",
        "texto": "Do ponto de vista socioeconômico, o impacto gerado pela O A constitui uma das principais causas de perda de horas de trabalho."
      },
      {
        "letra": "C",
        "texto": "O aparecimento da OA ocorre quando fatores mecânicos rompem o equilíbrio entre a produção e a destruição da matriz óssea."
      },
      {
        "letra": "D",
        "texto": "Na evolução da doença há degradação da cartilagem osteoarticular com o aparecimento da fibrilação e erosões chegando até ao seu desaparecimento, expondo o osso subcondral que reage com intensa remodelação."
      },
      {
        "letra": "E",
        "texto": "O principal acometimento da osteoartrose nodal é a interfalangiana distal das mãos, com características inflamatórias, e de grande incapacitação funcional dos dedos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12015,
    "tags": [],
    "enunciado": "Idosa, 70 anos, com queixa de dor contínua no quadril esquerdo, principalmente na face interna da coxa, que irradia até o joelho. Apresenta restrição importante da amplitude dos movimentos do quadril em questão. Feito diagnóstico de coxartrose em estágio avançado Bombelli superoexterna, que alterações são esperadas no exame de radiografia coxofemoral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose subcondral e aumento do espaço articular."
      },
      {
        "letra": "B",
        "texto": "Cistos subcondrais, luxação do quadril e diminuição do espaço articular."
      },
      {
        "letra": "C",
        "texto": "Aumento do espaço de Müller e osteófitos marginais."
      },
      {
        "letra": "D",
        "texto": "Geodos e diminuição do espaço articular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12016,
    "tags": [],
    "enunciado": "Homem com 49 anos de idade apresenta, há um ano e meio, quadro recorrente de monoartrite aguda, durando cada episódio cerca de três a cinco dias. Inicialmente foi acometido o joelho esquerdo, posteriormente o direito, em seguida o tornozelo direito e, há três semanas, houve recorrência do quadro no joelho esquerdo. Refere alívio dos sintomas com o uso de diclofenaco, que toma por conta própria. Notou que o intervalo entre os episódios, que inicialmente era de até seis meses, é agora mais reduzido, sendo o intervalo entre os dois últimos episódios, de apenas um mês. Apresenta-se na consulta após dois dias do início da última crise. O joelho esquerdo tem sinais (cid:51)ogísticos (calor, rubor, aumento de volume), limitação para (cid:51)exão, o que causa di(cid:72)culdade na deambulação. Relatou um episódio febril ontem (37,6°C). O paciente é hipertenso e diabético há dez anos, em uso de hidroclorotiazida 25 mg/dia e glibenclamida 10 mg/dia. Refere tabagismo (5 cigarros/dia) e etilismo (cerveja, especialmente nos (cid:72)nais de semana). O diagnóstico do paciente e a conduta inicial a ser adotada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gota não tofácea; realizar artrocentese e iniciar o uso de alopurinol imediatamente."
      },
      {
        "letra": "B",
        "texto": "artrite séptica; realizar artrocentese e aguardar a análise laboratorial do líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "gota não tofácea; não realizar artrocentese e manter o uso de anti-inflamatório não hormonal."
      },
      {
        "letra": "D",
        "texto": "osteoartrite; solicitar radiografia dos joelhos e iniciar o uso de anti-inflamatório não hormonal."
      },
      {
        "letra": "E",
        "texto": "artrite séptica; não há necessidade de exames complementares e deve-se iniciar antibioticoterapia imediatamente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12017,
    "tags": [],
    "enunciado": "Análise de líquido sinovial obtido por aspiração demonstra 1200 céls/mm³ e não identi(cid:72)ca microorganismo coradas pelo Gram. Diante deste achado, a hipótese mais adequada, dentre as referidas, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "B",
        "texto": "Pseudogota."
      },
      {
        "letra": "C",
        "texto": "Artrite séptica."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      },
      {
        "letra": "E",
        "texto": "Artrite psoriásica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12018,
    "tags": [],
    "enunciado": "O diagnóstico mais provável para artrite monoarticular aguda em homem adulto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus."
      },
      {
        "letra": "B",
        "texto": "Gota."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite aguda."
      },
      {
        "letra": "E",
        "texto": "Condrocalcinose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12019,
    "tags": [],
    "enunciado": "Oneômana desde a juventude, uma mulher de meia idade vinha tendo crescente di(cid:72)culdade nas caminhadas pelas lojas do centro da cidade, em razão de fortes dores no joelho direito. Após anamnese e avaliação local, o médico solicitou estudo radiográ(cid:72)co e concluiu haver grave osteoartrose que afetava quase exclusivamente o espaço articular femorotibial medial. Como o achado de exame físico, era mais provável que houvesse:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "joelho recurvado"
      },
      {
        "letra": "B",
        "texto": "deformidade em varo"
      },
      {
        "letra": "C",
        "texto": "condromalácia de patela"
      },
      {
        "letra": "D",
        "texto": "derrame articular volumoso"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12020,
    "tags": [],
    "enunciado": "Homem, 70 anos, com história de osteoartrite de muitos anos de evolução vem à Emergência por dor e edema no joelho direito de início há 3 dias. Possui como comorbidades, hipertensão arterial, diabetes mellitus tipo 2 e doença renal crônica. Ao exame, o seu joelho está bastante quente, com eritema importante, edemaciado e há dor à movimentação passiva. Os exames laboratoriais mostram leucocitose discreta, glicemia randômica de 220 mg/dl e uma creatinina sérica de 2,5 mg/dl. Foi realizada uma artrocentese e a análise do líquido sinovial mostrou 30.000 leucócitos/mm³ (90% de polimorfonucleares), ausência de bactérias ao Gram e cristais de urato intra e extracelulares. O tratamento a ser instituído é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol."
      },
      {
        "letra": "B",
        "texto": "Colchicina."
      },
      {
        "letra": "C",
        "texto": "Ibuprofeno."
      },
      {
        "letra": "D",
        "texto": "Metilprednisolona intra-articular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12021,
    "tags": [],
    "enunciado": "A osteoartrite é a doença articular mais prevalente no mundo. Com relação ao estudo da osteoartrite por técnicas de imagem, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) A radiogra(cid:72)a convencional é o método de imagem mais utilizado na prática clínica para o diagnóstico, o grau de severidade e a avaliação da progressão da osteoartrite. ( ) Cintilogra(cid:72)a óssea, tomogra(cid:72)a computadorizada, tomogra(cid:72)a por emissão de pósitrons podem ser utilizadas, caso a caso, mas ainda não fazem parte da rotina na investigação da osteoartrite. ( ) Ressonância magnética pode avaliar a articulação como um todo, melhorando a compreensão da patologia, da história natural e das fontes potenciais da dor na osteoartrite, mas ainda não é utilizada na rotina para o seu diagnóstico e avaliação clínica. ( ) Os sintomas se correlacionam muito bem com a severidade das alterações radiográ(cid:72)cas apresentadas na radiografia convencional da osteoartrite. ( ) Ultrassom, apesar de permitir a avaliação dinâmica das articulações, não é um exame que pode identi(cid:72)car erosões, hipertro(cid:72)a sinovial e derrames articulares, assim como outras alterações de tecidos moles. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "V, F, F, V, V."
      },
      {
        "letra": "C",
        "texto": "F, V, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, V."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12022,
    "tags": [],
    "enunciado": "Os Anticorpos séricos contra Peptídios Citrulinados Cíclicos (anti-CCP) têm valor prognóstico e diagnóstico na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "D",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12023,
    "tags": [],
    "enunciado": "Das doenças abaixo, qual apresenta risco maior de desenvolvimento de linfoma quando comparado à população geral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Policondrite Recidivante."
      },
      {
        "letra": "E",
        "texto": "Doença Mista do Tecido Conjuntivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12024,
    "tags": [],
    "enunciado": "Um homem de 65 anos apresenta artrite aguda do joelho esquerdo. A artrocentese evidenciou líquido sinovial amarelo turvo, com 35000 céls/mm³, sendo 70% de polimorfonucleares. A microscopia de luz polarizada mostrou cristais com forma de bastões romboides e com birrefringência fracamente positiva. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrite."
      },
      {
        "letra": "B",
        "texto": "artrite gotosa."
      },
      {
        "letra": "C",
        "texto": "pseudogota."
      },
      {
        "letra": "D",
        "texto": "artrite reativa."
      },
      {
        "letra": "E",
        "texto": "artrite infecciosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12025,
    "tags": [],
    "enunciado": "O termo rizartrose denomina a forma de osteoartrite que acomete a articulação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "interfalângica distal do quinto dedo."
      },
      {
        "letra": "B",
        "texto": "acromioclavicular."
      },
      {
        "letra": "C",
        "texto": "carpometacarpofalângica do primeiro dedo."
      },
      {
        "letra": "D",
        "texto": "talocalcanear."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12026,
    "tags": [],
    "enunciado": "Lombalgia de ritmo in(cid:51)amatório, sacroileíte bilateral e entesites estão diretamente relacionadas a que entidade nosológica abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide soronegativa."
      },
      {
        "letra": "B",
        "texto": "Doença ocupacional."
      },
      {
        "letra": "C",
        "texto": "Espondiloartrite."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      },
      {
        "letra": "E",
        "texto": "Hérnia discal lombar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12027,
    "tags": [],
    "enunciado": "Assinale (V) para Verdadeiro ou (F) para Falso, para as afirmativas abaixo referentes à osteoartrose: ( ) O paracetamol é a droga de escolha inicial em pacientes idosos. ( ) Rigidez matinal > 1 hora e nódulos subcutâneos são critérios diagnósticos. ( ) A glicosamina e a condroitina são as drogas de escolha para o tratamento por serem comprovadamente capazes de reduzir as erosões articulares. ( ) Aplicações de corticoides injetáveis intra-articulares são alternativas para alguns pacientes, podendo ser utilizados a cada 3 meses por até 2 anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência CORRETA, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "V – V – F – F."
      },
      {
        "letra": "B",
        "texto": "V – F – V – F."
      },
      {
        "letra": "C",
        "texto": "V – F – F – V."
      },
      {
        "letra": "D",
        "texto": "F – F – F – V."
      },
      {
        "letra": "E",
        "texto": "F – V – V – F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12028,
    "tags": [],
    "enunciado": "Maria da Glória vem há anos sendo castigada por dores em joelhos e coluna. Após ser consultada pelo Residente de clínica médica do HGR, o mesmo lhe dá o diagnóstico de osteoartrite e solicita radiogra(cid:72)a de joelhos. O resultado esperado para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erosão de cartilagem e diáfases."
      },
      {
        "letra": "B",
        "texto": "Redução do espaço interarticular."
      },
      {
        "letra": "C",
        "texto": "Cisto de Baker."
      },
      {
        "letra": "D",
        "texto": "Calcificação dos tendões."
      },
      {
        "letra": "E",
        "texto": "Aumento do espaço interarticular devido a derrame articular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12029,
    "tags": [],
    "enunciado": "Além dos desagradáveis óbices de natureza estética que costumam produzir, certas doenças são responsáveis por graves limitações funcionais nos dedos das mãos, tornando difícil até mesmo o desempenho de afazeres comezinhos, como segurar objetos ou manusear o controle remoto da televisão. Quando há comprometimento marcante das articulações interfalangianas distais, dentre as enfermidades abaixo, é prioritário pensar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudogota, artrite reumatoide e artrite psoriásica."
      },
      {
        "letra": "B",
        "texto": "Hemocromatose, pseudogota e artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Artrite psoriásica, osteoartrose e artrite reativa."
      },
      {
        "letra": "D",
        "texto": "Artrite reativa, hemocromatose e osteoartrose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12030,
    "tags": [],
    "enunciado": "Mulher branca, 38 anos, procura atendimento com relato de astenia e diminuição do apetite há 2 anos. Ela evoluiu com episódios intermitentes de dor articular em mãos, punhos e joelhos. Apresenta rigidez articular que dura mais de duas horas para aliviar. Ao exame físico apresenta-se discretamente hipocorada, febril, com sinais (cid:51)ogísticos nos punhos e nas articulações metacarpofalangianas bilateralmente. Sem outras alterações significativas ao exame físico. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "osteoartrite."
      },
      {
        "letra": "D",
        "texto": "febre reumática."
      },
      {
        "letra": "E",
        "texto": "artrite reativa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12031,
    "tags": [],
    "enunciado": "Um homem de 68 anos apresenta-se com queixa de dor em região de virilha direita há 18 meses. Apresenta como comorbidade hipertensão arterial com um controle razoável. A dor é pior com as caminhadas e ao subir escadas e melhora com o repouso. Não há dor noturna ou rigidez matinal, embora os primeiros passos da manhã ou quando o paciente se levanta de uma cadeira sejam mais difíceis. No exame físico, as manobras de FABER (ou FABERE), Trendelenburg e Thomas são positivas à direita. Com relação a esse caso, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os achados da radiografia simples da articulação acometida incluem diminuição assimétrica do espaço articular, esclerose óssea e formação de osteófitos."
      },
      {
        "letra": "B",
        "texto": "No manejo não farmacológico dessa condição, diminuir a sobrecarga da estrutura acometida com uma bengala, fortalecer a musculatura ao redor dessa estrutura e evitar impacto são medidas importantes."
      },
      {
        "letra": "C",
        "texto": "A medicação de escolha no manejo analgésico desse paciente é o paracetamol."
      },
      {
        "letra": "D",
        "texto": "Exames importantes na avaliação desse paciente incluem provas de atividade inflamatória e o HLA- B27."
      },
      {
        "letra": "E",
        "texto": "O resultado do tratamento cirúrgico de eleição para esse problema é muito eficaz, com grande melhora da dor e da função."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12032,
    "tags": [],
    "enunciado": "Qual das articulações não é acometida pela artrose primária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coluna cervical."
      },
      {
        "letra": "B",
        "texto": "Coluna lombar."
      },
      {
        "letra": "C",
        "texto": "Articulação do punho."
      },
      {
        "letra": "D",
        "texto": "Joelho."
      },
      {
        "letra": "E",
        "texto": "Primeira metatarsofalangeana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12033,
    "tags": [],
    "enunciado": "Paciente masculino de meia-idade procura o pronto-socorro devido a dor intensa, com aumento de volume e calor em tornozelo direito. Nega crises álgicas anteriores em outras articulações ou trauma articular. Na análise do líquido sinovial foi observado > 2.000 céls/mm³ e sem eritrócitos. Quais as duas principais hipóteses diagnósticas que devem ser descartadas neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite induzida por cristais e Sinovite vilonodular"
      },
      {
        "letra": "B",
        "texto": "Sinovite vilonodular e Artrite séptica"
      },
      {
        "letra": "C",
        "texto": "Osteoartrite e Artrite reumatoide"
      },
      {
        "letra": "D",
        "texto": "Artrite séptica e Artrite induzida por cristais"
      },
      {
        "letra": "E",
        "texto": "Osteoartrite e Artrite reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12034,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 46 anos de idade, vem ao ambulatório queixando de dores musculares difusas e fadiga severa. Ela diz que seus sintomas são mais intensos pela manhã, com dores em todas as juntas, muito cansaço, e o corpo endurecido em virtude de ter di(cid:72)culdade de conciliar e não ter um sono reconfortante. Ao exame físico, evidencia sensibilidade dolorosa na maior parte dos grupamentos musculares, incluindo trapézios, deltoides, quadríceps e lombares. Não foi visto sinal de artrite, a força muscular está normal, mas limitada pela dor. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podemos orientar o diagnóstico sindrômico para grupo das poliartrites inflamatórias, realçando a rigidez matinal como elemento de muita especificidade."
      },
      {
        "letra": "B",
        "texto": "Podemos encaminhar o diagnóstico para o grupo de osteoartrose, pois a sintomatologia é predominante no esqueleto axial, não há sinais de artrite."
      },
      {
        "letra": "C",
        "texto": "Estamos diante de um quadro de fibromialgia, pelas queixas de sono não repousante, pela fadiga, pelas dores difusas sem localização e pelos “tender points”."
      },
      {
        "letra": "D",
        "texto": "Devemos iniciar o tratamento com anti-inflamatórios não hormonais, corticosteroides, antidepressivos tricíclicos e psicoterapia."
      },
      {
        "letra": "E",
        "texto": "No diagnóstico dos reumatismos de partes moles, podemos ter comprometimento muscular com fraqueza muscular proximal e enzimas musculares (CPK) elevados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12035,
    "tags": [],
    "enunciado": "A rizartrose geralmente acompanha a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrose de coluna vertebral"
      },
      {
        "letra": "B",
        "texto": "osteoartrite nodal das mãos"
      },
      {
        "letra": "C",
        "texto": "coxartrose"
      },
      {
        "letra": "D",
        "texto": "gonartrite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12036,
    "tags": [],
    "enunciado": "Um idoso de 73 anos inicia quadro de poliartrite simétrica de pequenas articulações das mãos, cumulativa, com rigidez pós-repouso de 90 minutos; realiza radiogra(cid:72)as de mãos, que mostram osteopenia justa- articular. Seu diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RS3PE."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartropatia hipertrófica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12037,
    "tags": [],
    "enunciado": "Qual o fármaco de escolha para o tratamento dos sintomas dolorosos da osteoartrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona."
      },
      {
        "letra": "B",
        "texto": "Colchicina."
      },
      {
        "letra": "C",
        "texto": "Paracetamol."
      },
      {
        "letra": "D",
        "texto": "Naproxeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12038,
    "tags": [],
    "enunciado": "Paciente feminino, 20 anos, apresentando fraqueza muscular proximal, astenia e mialgia profundas, com histopatologia de biópsia muscular com in(cid:72)ltrado linfomonocitário endomisial, necrose de (cid:72)bras musculares, tem diagnóstico mais provável de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatopolimiosite."
      },
      {
        "letra": "B",
        "texto": "Polimiosite."
      },
      {
        "letra": "C",
        "texto": "Fibromialgia."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "E",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12039,
    "tags": [],
    "enunciado": "Você é convidado para participar como consultor principal de uma campanha do Ministério da Saúde para a prevenção de doenças reumáticas. Qual você escolheria no intuito de de(cid:72)nir a primeira doença a ser abordada, levando-se em conta a prevalência e a morbidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite reumatoide"
      },
      {
        "letra": "B",
        "texto": "osteoartrite"
      },
      {
        "letra": "C",
        "texto": "fibromialgia"
      },
      {
        "letra": "D",
        "texto": "espondilite anquilosante"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12040,
    "tags": [],
    "enunciado": "Mulher, 54 anos, apresenta dor em articulações de mãos há 1 ano. Relata rigidez matinal de 30 minutos. As alterações de exame físico são mostradas na fotografia (VER IMAGEM). O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrose."
      },
      {
        "letra": "B",
        "texto": "artrite psoriásica."
      },
      {
        "letra": "C",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "osteoartropatia hipertrófica."
      },
      {
        "letra": "E",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12041,
    "tags": [],
    "enunciado": "A rizartrose geralmente acompanha a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteartrose de coluna vertebral"
      },
      {
        "letra": "B",
        "texto": "osteoartrite nodal das mãos"
      },
      {
        "letra": "C",
        "texto": "coxartrose"
      },
      {
        "letra": "D",
        "texto": "gonartrite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12042,
    "tags": [],
    "enunciado": "Marta tem 55 anos e trabalha como doméstica. Procura o ambulatório com queixa de dor articular em mãos e joelhos e rigidez matinal. Marta refere melhora em menos de 20 minutos com as atividades da manhã. Ao exame das mãos observa-se deformidade nas articulações interfalangianas além de redução do espaço articula, esclerose do osso subcondral, cistos subcondrais e presença de osteó(cid:72)tos na radiologia. O diagnóstico mais provável de Marta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrite"
      },
      {
        "letra": "B",
        "texto": "osteoporose"
      },
      {
        "letra": "C",
        "texto": "artrite psoriática"
      },
      {
        "letra": "D",
        "texto": "artrite reumatóide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12043,
    "tags": [],
    "enunciado": "Um paciente de 57 anos apresenta-se ambulatorialmente com história de dor em joelho direito há 4 meses. Relata rigidez matinal de 25 minutos. Durante a deambulação, há intensi(cid:72)cação da sintomatologia dolorosa. Ao exame do joelho direito, percebe-se crepitação à movimentação ativa. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Pseudogota."
      },
      {
        "letra": "D",
        "texto": "Condromatose sinovial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12044,
    "tags": [],
    "enunciado": "Na osteoartrite de joelhos, a (cid:72)siopatologia principal envolve o desgaste da cartilagem articular. Indique a estrutura que NÃO está envolvida na origem da dor na osteoartrite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cartilagem."
      },
      {
        "letra": "B",
        "texto": "Membrana sinovial."
      },
      {
        "letra": "C",
        "texto": "Ligamentos."
      },
      {
        "letra": "D",
        "texto": "Cápsula articular."
      },
      {
        "letra": "E",
        "texto": "Osso subcondral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12045,
    "tags": [],
    "enunciado": "Nódulos de Heberden e Bouchard são característicos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Osteoartrose."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite."
      },
      {
        "letra": "E",
        "texto": "Gota."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12046,
    "tags": [],
    "enunciado": "A dosagem de anti-CCP (peptídeo citrulinado cíclico) é útil para o diagnóstico e monitoramento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Escleroderma."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "Doença de Bechet."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12047,
    "tags": [],
    "enunciado": "A osteoartrose primária nas mulheres acomete preferencialmente as seguintes articulações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coluna dorsal, tornozelos e metatarso-falangeanas"
      },
      {
        "letra": "B",
        "texto": "Coluna lombar, ombros e joelhos"
      },
      {
        "letra": "C",
        "texto": "Coluna cervical, mãos e joelhos"
      },
      {
        "letra": "D",
        "texto": "Coluna cervical, coxofemorais e tornozelos"
      },
      {
        "letra": "E",
        "texto": "Coluna lombar, joelhos e temporomandibulares"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12048,
    "tags": [],
    "enunciado": "Associe as doenças reumáticas (coluna 1) aos casos clínicos com elas compatíveis (coluna 2). COLUNA 1 1 - Artrite psoriásica; 2 - Lúpus eritematoso sistêmico; 3 - Osteoartrose; 4 - Febre reumática; 5 - Artrite reumatoide. COLUNA 2 ( ) Mulher de 35 anos com artrite nas articulações interfalangianas distais das mãos associada a onicodistro(cid:72)a e “unha em dedal” (múltiplas depressões), dactilite (“dedo em salsicha ”) no terceiro pododáctilo esquerdo e placas descamativas nos joelhos e cotovelos. ( ) Mulher de 29 anos com fotossensibilidade, artrite nos punhos, cotovelos e joelhos, alopecia, úlceras orais e proteinúria. ( ) Homem de 67 anos com dor no quadril direito, rigidez matinal de curta duração e rigidez protocinética.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, de cima para baixo, da coluna é:"
      },
      {
        "letra": "A",
        "texto": "1-2-3"
      },
      {
        "letra": "B",
        "texto": "1-4-5"
      },
      {
        "letra": "C",
        "texto": "2-3-5"
      },
      {
        "letra": "D",
        "texto": "2-4-3"
      },
      {
        "letra": "E",
        "texto": "5-2-1"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12049,
    "tags": [],
    "enunciado": "Uma bancária recém-aposentada tinha a (cid:72)rme convicção de que a osteoartite de joelhos, que começava a incomodá-la, era consequência direta dos muitos anos carregando malotes repletos de documentos e do peso excessivo acumulado desde o início da menopausa. Como apresentava sintomas e sinais clássicos, ao descrevê-los em recente consulta, ela certamente mencionou que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a dor costumava melhorar bastante com o repouso."
      },
      {
        "letra": "B",
        "texto": "a inchação, o calor e o rubor eram um transtorno constante."
      },
      {
        "letra": "C",
        "texto": "a instabilidade da junta exigia um caminhar bem mais cérele."
      },
      {
        "letra": "D",
        "texto": "a rigidez permanecia por longo período depois do despertar matinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12050,
    "tags": [],
    "enunciado": "Uma senhora de 58 anos procurou atendimento queixando-se de dores no joelho direito, que se iniciaram há três anos, mas que, no momento, se intensi(cid:72)caram. As dores são acompanhadas por dor em interfalangianas distais do primeiro e segundo dedos da mão direita e primeira metatarsofalangiana do pé esquerdo. Ao exame, a paciente apresenta IMC = 32 kg/m², calor e discreto edema na articulação do joelho direito e interfalangianas distais. Os exames laboratoriais evidenciaram hemograma normal; VHS = 20 mm na primeira hora; fator reumatoide = 32 UI. O provável diagnóstico deste caso será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gota."
      },
      {
        "letra": "B",
        "texto": "osteoartrose."
      },
      {
        "letra": "C",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "polimialgia reumática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12051,
    "tags": [],
    "enunciado": "A radiografia abaixo é mais sugestiva de quadro de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite gotosa."
      },
      {
        "letra": "B",
        "texto": "artrite psoriásica."
      },
      {
        "letra": "C",
        "texto": "osteoartrose."
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "síndrome miofascial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12052,
    "tags": [],
    "enunciado": "Homem de 18 anos apresenta quadro de artrite em joelho esquerdo há 2 dias. A punção evidenciou um líquido turvo, com 100.000 células/mL sendo 87% de neutró(cid:72)los, sem a presença de cristais. Pode-se a(cid:72)rmar, que mais provavelmente, trata-se de quadro de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrose aguda."
      },
      {
        "letra": "B",
        "texto": "febre reumática."
      },
      {
        "letra": "C",
        "texto": "artrite gota."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "artrite gonocócica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12053,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 92 anos, sem antecedentes de doença cardiovascular apresenta dor crônica de joelho direito. Ao exame físico, observa-se aumento de calor e volume de joelho direito, atro(cid:72)a signi(cid:72)cativa da coxa direita, limitação para extensão completa da articulação e presença de crepitação. Raio X de joelho",
    "alternativas": [
      {
        "letra": "D",
        "texto": "mostra diminuição do espaço articular, osteó(cid:72)tos e esclerose subcondral. Qual o diagnóstico mais provável?"
      },
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Síndrome paraneoplásica."
      },
      {
        "letra": "C",
        "texto": "Tuberculose articular."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "Condrocalcinose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 12054,
    "tags": [],
    "enunciado": "Paciente de 60 anos procura atendimento por dor em joelhos. Refere que tem esta queixa há mais de cinco anos, mas que piorou nos últimos 2 anos, quando engordou 5kg após aposentar-se. O exame físico demonstra crepitações à movimentação passiva e ativa de ambos os joelhos, além de discreto calor. Não há sinais de derrame articular. Das condutas abaixo, qual deve ser evitada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de anti-inflamatórios"
      },
      {
        "letra": "B",
        "texto": "Uso de corticoides intra-articulares"
      },
      {
        "letra": "C",
        "texto": "Uso de acupuntura"
      },
      {
        "letra": "D",
        "texto": "Estímulo à perda de peso"
      },
      {
        "letra": "E",
        "texto": "Uso de corticoides sistêmicos"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12055,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém os sítios de osteoartrose primária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coluna cervical, coluna lombar, quadris, interfalangeanas distais, joelhos, metacarpofalangeanas, primeira metacarpofalangeana"
      },
      {
        "letra": "B",
        "texto": "Coluna cervical, coluna lombar, quadris, cotovelos, joelhos, primeira metatarsofalangeana, primeira metacarpofalangeana"
      },
      {
        "letra": "C",
        "texto": "Coluna cervical, coluna lombar, quadris, interfalangeanas distais, joelhos, punhos, primeira metacarpofalangeana"
      },
      {
        "letra": "D",
        "texto": "Coluna cervical, coluna lombar, quadris, interfalangeanas distais, tornozelos, joelhos, primeira metacarpofalangeana."
      },
      {
        "letra": "E",
        "texto": "Coluna cervical, coluna lombar, quadris, interfalangeanas distais, joelhos, primeira metatarsofalangeana, primeira metacarpofalangeana"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 12056,
    "tags": [],
    "enunciado": "Cliente antiga de elogiada costureira, uma médica espantou-se com o péssimo acabamento do último vestido que comprara. Para saber a razão, foi até o ateliê daquela mulher de 57 anos, que então contou-lhe estar com di(cid:72)culdade para segurar agulha, tesoura e linhas. Ela disse, também, acordar com as mãos enrijecidas e sentir as articulações dos dedos quentes, inchadas e doloridas. Por seu turno, a médica notou haver atro(cid:72)a dos músculos interósseos e, ao analisar o laudo de alguns exames feitos recentemente, constatou que a pesquisa de anticorpos antipeptídeos citrulinados havia sido positiva, resultado que corrobora o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "osteoartrose avançada."
      },
      {
        "letra": "B",
        "texto": "artropatia ocronótica."
      },
      {
        "letra": "C",
        "texto": "psoríase artropática."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12057,
    "tags": [],
    "enunciado": "Medicamentos de potencial ação modificadora da evolução da osteoartrite/artrose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anti-inflamatórios não esteróides e paracetamol."
      },
      {
        "letra": "B",
        "texto": "Inibidores seletivos da COX 2 e opióides naturais."
      },
      {
        "letra": "C",
        "texto": "Corticosteroides e raloxifeno (SERMS)."
      },
      {
        "letra": "D",
        "texto": "Sulfato de glucosamina e diacereína."
      },
      {
        "letra": "E",
        "texto": "Capsaiscina e opióides sintéticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12058,
    "tags": [],
    "enunciado": "A melhor opção diagnóstica para uma paciente de 42 anos, com alterações do humor e sono, poliartralgias, cefaléia, tonteira e fadiga é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "espondite anquilosante."
      },
      {
        "letra": "C",
        "texto": "fibromialgia."
      },
      {
        "letra": "D",
        "texto": "osteoartrite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12059,
    "tags": [],
    "enunciado": "Associe os casos clínicos com seu diagnóstico mais provável . 1- Mulher de 24 anos, com quadro de alopecia, fotossensibilidade e poliartrite. 2- Paciente masculino de 16 anos, com quadro de lombalgia, que piora à noite e melhora com a movimentação, associada à rigidez matinal prolongada. 3- Mulher de 45, com início insidioso de fadiga, perda de peso e poliartrite simétrica aditiva, envolvendo pequenas articulações de mãos e pés. 4- Homem de 62 anos, com dor e rigidez protocinética na região inguinal, que piora com a deambulção e com a rotação interna e externa da coxa. 5- Paciente feminina de 18 anos, com marcada hipertensão arterial e ausência de pulsos periféricos nos membros superiores. ( ) Lúpus eritematoso sistêmico; ( ) Osteoartrose; ( ) Artrite reumatoide.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "1 - 2 - 5."
      },
      {
        "letra": "B",
        "texto": "1 - 4 - 3."
      },
      {
        "letra": "C",
        "texto": "2 - 4 - 1."
      },
      {
        "letra": "D",
        "texto": "2 - 5 - 3."
      },
      {
        "letra": "E",
        "texto": "4 - 3 - 1."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 12060,
    "tags": [],
    "enunciado": "Sr. Jorge Luiz, médico, 72 anos. Início do quadro em 1970 quando, durante uma visita aos pacientes de sua enfermaria, começou a referir a necessidade de viajar para oferecer a Richard Nixon alternativas para se pôr (cid:72)m à guerra do Vietnam. À época, a família referiu que, há algumas semanas, ele vinha apresentando insônia, grande inquietação psicomotora, irritabilidade, fala ininterrupta e gastos exagerados. A anamnese fez ainda com que se suspeitasse da presença de alucinações auditivas. Foi hospitalizado em clínica psiquiátrica e medicado. Desde então, vem alternando quadros nos quais (cid:72)ca muito desanimado, perde o apetite e abandona as suas atividades, com outros durante os quais apresenta sintomatologia semelhante à descrita acima. Há dois anos vem apresentando piora gradual da cognição, com distúrbios de memória, insônia, não reconhecimento de alguns amigos, desorientação temporal, escrita ininteligível e di(cid:72)culdades na fala. Miniexame do estado mental: 15/30. Exame motor e sensitivo normais. Agitado, logorreico, com di(cid:72)culdade de memorização de tarefas simples e dependência crescente em atividades instrumentais de vida diária. A tomogra(cid:72)a cerebral com contraste revelou discreto aumento de ventrículos laterais, discreta atro(cid:72)a frontotemporal bilateral, leucoaraiose periventricular e aumento moderado das cissuras e sulcos cerebrais. Faz uso de AAS, amiodarona, carbamazepina e codeína, esta última devido a artralgias em mãos, principalmente nos “caroços” que surgiram nas articulações interfalangeanas distais. O seu psiquiatra indicou amitriptilina, que foi vista com restrições pelo clínico. As lesões interfalangeanas correspondem aos nódulos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bouchard"
      },
      {
        "letra": "B",
        "texto": "Charcot"
      },
      {
        "letra": "C",
        "texto": "Jaccoud"
      },
      {
        "letra": "D",
        "texto": "Heberden"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 12061,
    "tags": [],
    "enunciado": "Paciente de 45 anos, sexo masculino, procura ambulatório de clínica médica com queixa de deformação de orelhas e nariz. Refere vários episódios de in(cid:51)amação dessas mesmas regiões, geralmente acompanhados de rouquidão e dores articulares difusas. Ao exame, apresenta nariz com deformação em sela e pavilhões auriculares com deformações nodulares que poupam os lobos. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "D",
        "texto": "Gota tofácea."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 12062,
    "tags": [],
    "enunciado": "Uma senhora de 73 anos, obesa, apresenta dores nas articulações dos joelhos por artrose há vários anos, o que tem tornado a sua deambulação progressivamente mais difícil. Entre as possíveis abordagens desse problema, considere as seguintes: I - a redução do peso da paciente terá impacto positivo no tratamento. II - o uso de corticosteróides sistêmicos em baixas doses constitui a base do tratamento. III - uma vez que a artrose é uma doença crônica, deve-se informar à paciente que ela deverá aprender a conviver com a dor. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas I e II"
      },
      {
        "letra": "C",
        "texto": "Apenas I e III"
      },
      {
        "letra": "D",
        "texto": "Apenas II e III"
      },
      {
        "letra": "E",
        "texto": "I, II e III  Respostas: 1 D 2 A 3 E 4 A 5 D 6 A 7 C 8 C 9 C 10 C 11 D 12 B 13 C 14 A 15 B 16 B 17 E 18 D 19 D 20 D 21 A 22 C 23 E 24 E 25 A 26 B 27 C 28 B 29 C 30 B 31 B 32 D 33 A 34 C 35 36 B 37 A 38 C 39 C 40 E 41 D 42 A 43 C 44 A 45 A 46 B 47 A 48 B 49 B 50 E 51 C 52 D 53 D 54 A 55 B 56 E 57 A 58 D 59 B 60 B 61 C 62 C 63 C 64 E 65 A 66 B 67 D 68 A 69 B 70 A 71 C 72 C 73 A 74 E 75 A 76 D 77 C 78 E 79 B 80 C 81 D 82 B 83 B 84 D 85 C 86 A 87 B 88 D 89 A 90 D 91 D 92 D 93 D 94 E 95 A 96 E 97 E 98 E 99 D 100 E 101 D 102 D 103 C 104 A 105 D 106 B 107 B 108 C 109 E 110 B 111 A 112 B 113 D 114 C 115 D 116 C 117 B 118 D 119 D 120 C 121 C 122 D 123 E 124 C 125 B 126 E 127 A 128 D 129 D 130 E 131 D 132 E 133 B 134 C 135 B 136 B 137 E 138 A 139 C 140 B 141 E 142 D 143 C 144 D 145 B 146 B 147 D 148 A 149 E 150 C 151 C 152 C 153 C 154 C 155 B 156 C 157 B 158 D 159 C 160 D 161 C 162 B 163 C 164 C 165 B 166 B 167 A 168 B 169 A 170 A 171 A 172 B 173 D 174 C 175 A 176 A 177 B 178 A 179 E 180 A 181 E 182 E 183 D 184 D 185 C 186 B 187 D 188 C 189 A"
      }
    ],
    "resposta_correta": "A"
  }
]