[
  {
    "id": 11712,
    "tags": [],
    "enunciado": "Homem, 23 anos de idade, apresenta alta estatura, pectus excavatum, escoliose, aracnodactilia, frouxidão ligamentar, luxação de cristalino em olho esquerdo e discreta dilatação de aorta ascendente. A história familiar revela que sua mãe tem luxação de cristalino bilateral e prolapso da valva mitral, enquanto uma irmã do paciente tem alta estatura, pectus excavatum, escoliose e prolapso da valva mitral. Considerando o diagnóstico mais provável, qual é o padrão de herança implicado nesta condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herança autossômica recessiva"
      },
      {
        "letra": "B",
        "texto": "Herança autossômica dominante"
      },
      {
        "letra": "C",
        "texto": "Herança mitocondrial"
      },
      {
        "letra": "D",
        "texto": "Herança ligada ao X"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11713,
    "tags": [],
    "enunciado": "O lúpus eritematoso sistêmico é uma condição autoimune que pode acometer crianças e adolescentes, inclusive durante o período neonatal. Sobre o lúpus eritematoso sistêmico pediátrico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As manifestações cutâneas do lúpus eritematoso pediátrico são incomuns, sendo raras as manifestações de rash malar, alopécia e fotossensibilidade."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de lúpus eritematoso pediátrico demanda a presença obrigatória do fator antinuclear (FAN) elevado em pelo menos 1:320 vezes o valor de referência para a faixa etária."
      },
      {
        "letra": "C",
        "texto": "De forma distinta ao que ocorre em adultos, o lúpus pediátrico acomete de forma mais comum pacientes do sexo masculino, numa proporção que chega a 7:1 em relação aos do sexo feminino."
      },
      {
        "letra": "D",
        "texto": "A manifestação de derrame pleural e pericárdico em crianças com lúpus eritematoso acomete cerca de 30% dos pacientes, sendo que raramente causa insuficiência respiratória aguda e tamponamento cardíaco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11714,
    "tags": [],
    "enunciado": "Texto 18A03-III Um indivíduo de 32 anos de idade relatava dor torácica lancinante na parede anterior com irradiação para o dorso, de forte intensidade e sem alívio com analgésicos comuns havia seis horas. Ele possui antecedentes de subluxação do cristalino e ectasia dural lombosacral. Ao exame físico, encontrava-se sudorético e acianótico, com pressão arterial de 198 × 122 mm/Hg e frequência cardíaca de 92 bpm. Apresentava: pectus carinatum, ritmo cardíaco regular em dois tempos com sopro diastólico (++/4) no segundo espaço intercostal à direita, além de pulsos reduzidos em membros inferiores. O resultado da troponina ultrassensível e os exames laboratoriais de rotina foram normais. Realizou um eletrocardiograma e uma radiogra(cid:73)a de tórax, que são mostrados a seguir. Assinale a opção que corresponde a mais provável condição associada ao caso clínico apresentado no texto 18A03-III.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aterosclerose difusa"
      },
      {
        "letra": "B",
        "texto": "arterite de Takayasu"
      },
      {
        "letra": "C",
        "texto": "síndrome de Turner"
      },
      {
        "letra": "D",
        "texto": "arterite de células gigantes"
      },
      {
        "letra": "E",
        "texto": "síndrome de Marfan"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11715,
    "tags": [],
    "enunciado": "Paciente com história de aparecimento de lesões purpúricas em membros inferiores há duas semanas, associada a febre baixa intermitente. Dentre as suspeitas diagnósticas, devemos considerar as hipóteses de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lúpus eritematoso sistêmico juvenil; vasculite infecciosa; e arterite de Takayasu."
      },
      {
        "letra": "B",
        "texto": "poliarterite nodosa; lúpus eritematoso sistêmico juvenil; e dermatomiosite juvenil."
      },
      {
        "letra": "C",
        "texto": "púrpura de Henoch-Schonlein; granulomatose com poliangiíte; e lúpus eritematoso sistêmico juvenil."
      },
      {
        "letra": "D",
        "texto": "púrpura de Henoch-Schonlein; doença de Behçet; e arterite de células gigantes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11716,
    "tags": [],
    "enunciado": "Em relação ao lúpus eritematoso sistêmico juvenil: escolha a alternativa correta quanto à associação entre presença de auto-anticorpos e manifestações clínicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-sm e plaquetopenia."
      },
      {
        "letra": "B",
        "texto": "Anti-proteina p ribossomal e síndrome de Sjogren."
      },
      {
        "letra": "C",
        "texto": "Anti-DNA e rash malar."
      },
      {
        "letra": "D",
        "texto": "Anticardiolipina e fenômenos trombóticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11717,
    "tags": [],
    "enunciado": "Mãe refere que seu (cid:73)lho de 8 anos está apresentando quedas frequentes ao solo há 3 semanas. Refere di(cid:73)culdades em subir escadas e de se levantar da posição sentada, necessitando de ajuda. Criança está deprimida e irritada. Ao exame físico você nota sua pele avermelhada (foto abaixo), di(cid:73)culdade de manter os braços elevados e de subir a escada para sentar-se na maca. Qual a hipótese diagnóstica principal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatomiosite juvenil."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "C",
        "texto": "Lupus eritematoso sistêmico juvenil."
      },
      {
        "letra": "D",
        "texto": "Miosite viral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11718,
    "tags": [],
    "enunciado": "É CORRETO afirmar sobre lúpus eritematoso sistêmico pediátrico (LESp):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O LESp corresponde a 80 a 90% dos casos de LES e acomete preferencialmente as meninas (4,5 a 5:1), sobretudo na puberdade, raramente ocorrendo antes dos 5 anos"
      },
      {
        "letra": "B",
        "texto": "O LESp é normalmente mais leve que o do adulto"
      },
      {
        "letra": "C",
        "texto": "Na infância, não ocorre evolução para insuficiência renal crônica. Desta forma, a realização de biópsia renal, não pode estar justificada nesta faixa etária"
      },
      {
        "letra": "D",
        "texto": "É o modelo da doença auto-imune, multissistêmica, crônica e potencialmente grave que pode se manifestar e evoluir de diversas formas. É uma doença caracterizada por inflamação, produção de anticorpos antinucleares (ANA), como o anti-DNA de cadeia dupla (anti-dsDNA), além de deposição de complexos imunes fixadores de complemento que podem resultar em lesões a praticamente qualquer órgão ou tecido. Costuma evoluir com fases de ativação e de remissão"
      },
      {
        "letra": "E",
        "texto": "O rash malar típico, em asa de borboleta, ocorre em cerca de 30% dos casos. É caracterizado por uma lesão maculopapular que poupa o nariz e a região maxilar, mas inclui as dobras labiais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11719,
    "tags": [],
    "enunciado": "Mãe traz menino de 15 anos de idade ao consultório para solicitar atestado médico para a prática intensiva de basquete (5 vezes por semana; 2 horas por treino). Refere que ele é assintomático, e sempre foi alto e magro. No exame físico geral você detecta que o paciente tem pé chato, mede 190 cm, com envergadura de 200 cm e tem sinal de polegar e punhos, conforme (cid:73)gura anexa. O exame físico cardiovascular demonstra frequência cardíaca de 70 batimentos por minuto, pressão arterial em repouso de 11 O x 70 mmHg e a ausculta evidencia 2 bulhas rítmicas normofonéticas sem sopros. Baseado nestas informações, a conduta mais adequada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não liberação pelo risco de hipertensão pulmonar."
      },
      {
        "letra": "B",
        "texto": "Liberação para atividade física."
      },
      {
        "letra": "C",
        "texto": "Não liberação pelo risco de arritmia."
      },
      {
        "letra": "D",
        "texto": "Não liberação pelo risco de dissecção de aorta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11720,
    "tags": [],
    "enunciado": "Paciente de quinze anos, negra, menarca há três anos, apresenta queixa de artralgia em joelho esquerdo. Ao exame: BEG, hipocorada, hidratada, acianótica, anictérica. ACV: RCR, 2T, BNF, sem sopro, FC 84 bpm. AR: MV reduzido em base direita. Abdome sem alterações. Membros inferiores e superiores: a articulação do joelho direito apresenta-se edemaciada, hiperemiada com aumento de temperatura e limitação de movimento. Aos exames complementares: Hb 9,2, hemácias normocíticas e normocrômicas; Leucócitos 2.500 com linfopenia, coombs direto positivo, aumento de bilirrubina indireta, C3 e C4 reduzidos. Rx de tórax com derrame pleural à direita. O diagnóstico mais provável seria de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11721,
    "tags": [],
    "enunciado": "Homem, 25 anos, com síndrome de Marfan foi admitido na emergência com dor torácica esquerda e dispneia. Podese afirmar que o RX simples de tórax é compatível com o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax"
      },
      {
        "letra": "B",
        "texto": "pneumomediastino"
      },
      {
        "letra": "C",
        "texto": "consolidação na base pulmonar esquerda"
      },
      {
        "letra": "D",
        "texto": "enfisema de partes moles 4000142643"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11722,
    "tags": [],
    "enunciado": "A.S., 13 anos, vem ao ambulatório de Pediatria com queixa de dor e edema de articulações interfalangeanas proximais bilaterais, joelhos e punhos há 3 semanas, associado a febre esporádica, emagrecimento e fadiga. Relata aparecimento de lesões indolores em palato e manchas vermelhas em membros inferiores que não desaparecem à digitopressão. Apresenta também eritema em face que piora com a exposição solar. Ao exame físico, regular estado geral, hipocorada (2+/4+), hidratada, eupneica, afebril. PA 140x100 mmHg, FC: 120 bpm, FR: 20 irpm. Edema de membros inferiores (2+/4+). Aparelho respiratório: Expansibilidade preservada, som claro pulmonar, ausculta pulmonar sem alterações. Aparelho cardiovascular: Pulsos amplos e simétricos, ritmo cardíaco em 2T, bulhas hipofonéticas, sem sopros. Abdome sem visceromegalias. Osteoarticular: Artrite de articulações interfalangeanas proximais bilaterais, joelhos (sinal da tecla positivo) e punhos. Oroscopia: lesão ulcerada em palato. Quais alterações nos exames complementares corroboram com a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relação Proteína/Creatinina urinária 1,0, dosagem de complemento baixa, Ecocardiograma: derrame pericárdico, FAN positivo."
      },
      {
        "letra": "B",
        "texto": "EAS com proteinúria e hematúria, dosagem de complemento elevada, Hemograma com linfopenia, FAN positivo."
      },
      {
        "letra": "C",
        "texto": "EAS com cilindros granulosos, dosagem complemento elevada, Rx de tórax com cardiomegalia, FAN positivo."
      },
      {
        "letra": "D",
        "texto": "EAS com proteinúria e hematúria, dosagem de complemento baixa, Hemograma com linfocitose e trombocitose, FAN positivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11723,
    "tags": [],
    "enunciado": "Joana, 3 anos e 9 meses, vem apresentando dores ósseas difusas, principalmente em MMII, iniciadas há 3 meses, que melhoram parcialmente com o uso de analgésicos comuns. A mãe de Joana refere febre baixa intermitente nesse período, cefaleia, anorexia e perda ponderal de 3 quilos. Joana está em tratamento para anemia com sulfato ferroso há 2 meses. Exame físico: irritabilidade, fácies de sofrimento, di(cid:73)culdade para deambular pela dor, hipocorada +/4+, adenomegalias cervicais, axilares e inguinais móveis, (cid:73)broelásticas, não coalescentes, medindo de 0,5 a 1 cm de diâmetro, fígado palpável a 5 cm do RCD, baço a 4 cm do RCE, petéquias em MMII e sopro sistólico +/4+ pancardíaco, sem irradiação. A principal hipótese diagnóstica, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "febre reumática."
      },
      {
        "letra": "B",
        "texto": "doença de Still."
      },
      {
        "letra": "C",
        "texto": "dores de crescimento."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide juvenil."
      },
      {
        "letra": "E",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11724,
    "tags": [],
    "enunciado": "Das alternativas abaixo, qual apresenta critérios para diagnóstico de dermatopolimiosite juvenil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraqueza muscular distal, rash malar."
      },
      {
        "letra": "B",
        "texto": "Calcinose, vasculite abdominal."
      },
      {
        "letra": "C",
        "texto": "Aumento de enzimas (CPK/ TGO/ DHL, sinal de Gottron."
      },
      {
        "letra": "D",
        "texto": "Miocardite, heliótropo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11725,
    "tags": [],
    "enunciado": "Adolescente de 12 anos de idade, iniciou quadro febre, poliartrite migratória em articulações de joelhos, tornozelos e punhos com duração do envolvimento de cada articulação em torno de 6 dias. Evoluiu com dispneia, taquicardia, tiragem intercostal e de fúrcula, ictus cordis palpável e visível em foco mitral. Apresenta ainda, edema de face, e membros inferiores, e ainda, hepatomegalia dolorosa. Hemograma com anemia, leucocitose, plaquetas normais. VHS: 90 mmhg, PCR reagente. Baseado nos dados acima, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite Idiopática Juvenil."
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfocítica Aguda."
      },
      {
        "letra": "C",
        "texto": "Lupus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Febre Reumática."
      },
      {
        "letra": "E",
        "texto": "Endocardite Bacteriana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11726,
    "tags": [],
    "enunciado": "Mãe traz sua (cid:73)lha de 12 anos de idade ao ambulatório de reumatologia devido à queixa de, há 4 meses, apresentar episódios súbitos de palidez e coloração azulada nas pontas dos dedos das mãos, acompanhados de dormência e formigamento. Após algum tempo percebeu edema nas mãos, simétrico e indolor, evoluindo com dor nas articulações dos dedos e espessamento da pele. Notou o aparecimento de uma mancha oval com halo avermelhado e centro esbranquiçado, aparentemente linear, da mão para o membro superior. Há 3 semanas, começou com tosse seca e dispneia aos esforços, procurou atendimento médico, sendo solicitado Fator Antinuclear (FAN) com resultado positivo e raios-X de tórax com (cid:73)brose intersticial pulmonar, predominante em bases pulmonares, sendo encaminhada para tratamento. Ante as possíveis hipóteses diagnósticas, qual é a principal suspeita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica juvenil."
      },
      {
        "letra": "B",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico juvenil."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "E",
        "texto": "Poliarterite nodosa da criança."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11727,
    "tags": [],
    "enunciado": "Adolescente de 15 anos, sexo feminino, apresenta artrite em tornozelos bilateralmente, associada a desânimo e canseira há algumas semanas. Você solicita alguns exames complementares, com os seguintes resultados: Hemoglobina 9,5 g/dL, leucócitos: 3.700/mm³ (neutró(cid:73)los: 77%, linfócitos: 19%, monócitos: 4%), plaquetas: 290.000/mm³; sedimento urinário: proteínas (1,2g) e cilindros hemáticos e granulares; FAN: 1/640; Anti-DNA positivo. O diagnóstico dessa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arterite de Takayasu"
      },
      {
        "letra": "B",
        "texto": "Artrite idiopática juvenil"
      },
      {
        "letra": "C",
        "texto": "Esclerodermia sistêmica"
      },
      {
        "letra": "D",
        "texto": "Poliarterite nodosa"
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11728,
    "tags": [],
    "enunciado": "Menino, 5 anos de idade, procura Pronto-Socorro com história de aparecimento, há 9 dias, de manchas avermelhadas em membros inferiores, acompanhadas de dor abdominal difusa nos últiimos 2 dias. Referindo também urina avermelhada durante 3 dias. Nega prurido ou febre. Há 3 dias apresentou resfriado comum de rápida resolução. Ao exame físico: presença de lesões petequiais simétricas em relevo, palpáveis, distribuídas em pernas, coxas e nádegas. Sem sinais de irritação peritoneal e sem visceromegalias. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulação Intravascular Disseminada"
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite aguda"
      },
      {
        "letra": "C",
        "texto": "Síndrome hemolítica-urêmica"
      },
      {
        "letra": "D",
        "texto": "Vasculite por Lúpus Eritematoso Sistêmico"
      },
      {
        "letra": "E",
        "texto": "Púrpura de Henoch-Schonlein"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11729,
    "tags": [],
    "enunciado": "Pré-escolar de dois anos, sexo feminino, apresenta há duas semanas quadro de poliartrite migratória de grandes articulações e manchas na pele. A história patológica pregressa sugere infecção de vias aéreas de provável etiologia viral precedendo o início do quadro em 15 dias e situação sócio-econômica precária Ex. físico: palidez, manchas violáceas em MMII, dor intensa a mobilização dos joelhos, hepatoesplenomegalia. O hemograma: Hb. 10 g/dl; leuco: 5000(2/35/1/52/10), plaq.80.000/mm³. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein"
      },
      {
        "letra": "C",
        "texto": "Leucemia"
      },
      {
        "letra": "D",
        "texto": "LES"
      },
      {
        "letra": "E",
        "texto": "Artrite reumatóide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11730,
    "tags": [],
    "enunciado": "APS, 05 anos, sexo masculino, branco. Procura atendimento médico com história de aparecimento de manchas arroxeadas nas pernas, algumas de tamanho pequeno, outras maiores, há cerca de sete dias. Hoje notou novas manchas nas nádegas. Desde o início do quadro vem se queixando de dor abdominal tipo cólica, de caráter intermitente. Há 01 dia notou inchaço no joelho esquerdo e hematúria. A criança continua brincando em casa. Nega febre ou sangramento aparente. Recentemente apresentou dor de garganta, mas não procurou médico na ocasião. O exame físico evidenciava pele com lesões tipo púrpuras palpáveis em ambos os membros inferiores, chegando a altura da região glútea. Joelho direito com aumento de volume discreto, com calor, rubor, dor à digito pressão, à movimentação ativa e passiva. Qual a principal hipótese disgnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucose"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schölen"
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "Hemofilia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11731,
    "tags": [],
    "enunciado": "Menino, 3a, é trazida a atendimento médico por febre e diarreia com muco e sangue há três dias. Mãe refere queda do estado geral há 1 dia, acompanhada de palidez cutânea e diminuição do volume urinário. Exame físico: FR = 60 irpm; FC= 140 bpm; T= 37,5°C; hipoativo, irritado, perfusão periférica lentificada, olhos encovados, sangramento nos locais de punção e ausência de sinais meníngeos. Hb = 5,3g/dL; plaquetas = 85.000/mm³. A HIPÓTESE DIAGNÓSTICA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarréia aguda com desidratação e anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "Leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico-urêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11732,
    "tags": [],
    "enunciado": "Em relação às causas que determinam a alta estatura durante o desenvolvimento de crianças e adolescentes, a que acarreta como resultado final uma baixa estatura é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Klinefelter."
      },
      {
        "letra": "B",
        "texto": "puberdade precoce."
      },
      {
        "letra": "C",
        "texto": "obesidade exógena."
      },
      {
        "letra": "D",
        "texto": "síndrome de Marfan."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11733,
    "tags": [],
    "enunciado": "É correto afirmar sobre a dermatomiosite juvenil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manifesta-se clinicamente por exantema patognomônico (morfeia linear) e fraqueza muscular distal assimétrica de cinturas pélvica, escapular e músculos anteriores do pescoço."
      },
      {
        "letra": "B",
        "texto": "Na criança, o curso clínico difere do adulto pela ausência de ulcerações cutâneas e calcinose."
      },
      {
        "letra": "C",
        "texto": "É causada por uma vasculopatia envolvendo músculos esqueléticos, pele e tecidos subcutâneos, com acometimento sistêmico variável, gastrointestinal, pulmonar e cardíaco."
      },
      {
        "letra": "D",
        "texto": "Níveis aumentados de aldolase, desidrogenase lática (DHL) e transaminases (TGO, TGP) excluem o diagnóstico."
      },
      {
        "letra": "E",
        "texto": "Aumento de volume muscular doloroso na palpação é sinal patognomônico, sendo mais comum em coxa e panturrilha."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11734,
    "tags": [],
    "enunciado": "Uma menina de 8 anos apresenta Rash em face após exposição ao sol, artrite em joelho e fraqueza muscular proximal há 1 semana. Há 3 dias, passou a apresentar mancha violáceo em torno dos olhos. O diagnóstico mais provável dessa menina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatomiosite Juvenil."
      },
      {
        "letra": "B",
        "texto": "Artrite Idiopática Juvenil."
      },
      {
        "letra": "C",
        "texto": "Doença mista de colágeno."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11735,
    "tags": [],
    "enunciado": "No que se refere ao comprometimento renal no lúpus eritematoso sistêmico (LES) juvenil ou pediátrico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acometimento renal é menos prevalente e menos grave em crianças."
      },
      {
        "letra": "B",
        "texto": "O comprometimento renal em geral é tardio no LES juvenil, raramente evoluindo para doença renal crônica."
      },
      {
        "letra": "C",
        "texto": "Segundo os critérios da SLICC (Systemic Lupus Collaborating Clinics Classification), a presença de proteinúria acima de 500 mg/24 horas ou a presença de cilindros hemáticos é um dos critérios de classificação para LES."
      },
      {
        "letra": "D",
        "texto": "O resultado de fator antinuclear (FAN) reagente confirma o diagnóstico de LES, sendo desnecessária a biópsia renal em casos com comprometimento renal."
      },
      {
        "letra": "E",
        "texto": "A biópsia renal geralmente mostra nefrite, mas não tem importância na programação terapêutica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11736,
    "tags": [],
    "enunciado": "Criança de 4 anos de idade, apresentou febre moderada e coriza hialina há 5 dias, tratada com sintomáticos e evoluindo com melhora. Há um dia evolui com mialgia intensa e di(cid:73)culdade em deambular. Ao exame físico, reflexos preservados e força muscular diminuída. Sobre o caso descrito, é correto afirma que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trata-se de provável miosite viral, devendo ser solicitado dosagem de creatinofosfoquinase, desidrogenase lática e transaminases para confirmar o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "é sugestivo de Sídrome de Guillain-Barré, devendo ser coletado líquor que confirma o diagnóstico caso apresenete proteinorraquia."
      },
      {
        "letra": "C",
        "texto": "deve ser notificado como paralisia flácida aguda e solicitadas sorologias para investigação etiológica, dentre elas pesquisa para poliovírus."
      },
      {
        "letra": "D",
        "texto": "é compatível com dermatomiosite juvenil, devendo ser prontamente tratado com corticoterapia a fim de evitar comprometimento respiratório."
      },
      {
        "letra": "E",
        "texto": "deve ser excluído miopatia progressiva com eletroneumomiogradia e pesquisa de bandas oligoclonais no líquor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11737,
    "tags": [],
    "enunciado": "Menina de 11 anos é internada na enfermaria devido ao surgimento de rash malar, anemia e plaquetopenia. Segundo a mãe, ela está sendo acompanhada no posto de saúde há 2 meses e está em uso de sulfato ferroso, mas como não viu melhora decidiu levá-la ao pronto atendimento e acabou sendo internada para investigação. Ao exame, a criança está hipocorada, hidratada, acianótica, anictérica, abdômen com hepatomegalia de 4cm do rebordo costal, ausência de linfadenomegalias, eritema descamativo na região malar bilateralmente. Os exames mostravam uma hemoglobina de 8,0, número de plaquetas de 95.000/mm³ e leucopenia. Assinale a alternativa que apresenta o critério CORRETO que permitirá diagnosticar e classificar a provável patologia da paciente do caso descrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos antinucleares negativos."
      },
      {
        "letra": "B",
        "texto": "Resposta ao uso de corticoterapia."
      },
      {
        "letra": "C",
        "texto": "Serosite (pleurite e/ou pericardite)."
      },
      {
        "letra": "D",
        "texto": "Proteína C reativa normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11738,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre o tratamento do Lúpus Eritematoso Sistêmico Juvenil.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os exercícios de intensidade leve devem ser estimulados, ao passo que os de intensidade moderada a alta devem ser evitados."
      },
      {
        "letra": "B",
        "texto": "As vacinas antipneumocócica e contra HPV são contraindicadas."
      },
      {
        "letra": "C",
        "texto": "O pronto diagnóstico e o tratamento das infecções são essenciais para os pacientes com Lupus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "O uso de proteção solar apenas em crianças maiores de 6 anos e adolescentes com fotossensibilidade e outras lesões cutâneas relacionadas à atividade da doença é uma das medidas gerais do tratamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11739,
    "tags": [],
    "enunciado": "Sobre as características clínicas do Lúpus Eritematoso Sistêmico Juvenil (LESJ), assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O LESJ apresenta curso clínico evolutivo menos agressivo em comparação com as populações de adultos com LES."
      },
      {
        "letra": "B",
        "texto": "Os diagnósticos diferenciais incluem apenas as doenças pediátricas agudas causando as alterações nos mecanismos imunorreguladores."
      },
      {
        "letra": "C",
        "texto": "O paciente com LESJ pode apresentar úlceras orais localizadas no palato, na boca, na língua ou nas narinas na ausência de outras causas, como por exemplo, vasculite."
      },
      {
        "letra": "D",
        "texto": "O LESJ apresenta-se principalmente na forma crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11740,
    "tags": [],
    "enunciado": "Criança de 5 anos, previamente hígida, é levada a um pronto atendimento por apresentar, há 5 dias, quadro abdominal, edema e dor no tornozelo direito, associados à presença de lesões purpúricas em membros inferiores e nádegas. Hemograma realizado mostrou discreta leucocitose com contagem de plaquetas e hemoglobina normais. Assinale a alternativa que apresenta a PRINCIPAL hipótese diagnóstica para essa criança:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura de Henoch-Schölein."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica autoimune."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfocítica aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11741,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA sobre Lúpus Eritematoso Sistêmico Juvenil (LESJ):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os pediatras e outros profissionais de saúde devem procurar evidências na história clínica e ao exame físico de lesões cutâneas, fotossensibilidade, alopecia artrite e artralgia."
      },
      {
        "letra": "B",
        "texto": "A artrite aguda ou recorrente na apresentação da doença ocorre em até 67% dos pacientes com LESJ e é geralmente discreta, autolimitada e sem deformidades articulares; acomete particularmente joelhos, tornozelos, punhos e cotovelos."
      },
      {
        "letra": "C",
        "texto": "Os sítios de infecções mais frequentes em pacientes com LESJ são pele e partes moles, pulmonar e infecções do trato urinário."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de LESJ, segundo o critério SLICC, depende da presença de 4 ou mais dos 17 critérios clínicos, simultaneamente, em qualquer intervalo de tempo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11742,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre a etiopatogenia do Lúpus Eritematoso Sistêmico Juvenil (LESJ):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O LESJ é caracterizado por perda da tolerância imunológica a vários autoantígenos e consequente formação de imunocomplexos que se depositam nos tecidos, determinando inflamação em diferentes órgãos e sistemas."
      },
      {
        "letra": "B",
        "texto": "O LESJ envolve apenas o sistema adaptativo."
      },
      {
        "letra": "C",
        "texto": "A doença só pode ser diagnosticada após a adolescência."
      },
      {
        "letra": "D",
        "texto": "A exposição a poluentes atmosféricos e a ativação da doença em crianças e adolescentes com LESJ não tem relação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11743,
    "tags": [],
    "enunciado": "O Lúpus Eritematoso Sistêmico (LES) é uma doença caracterizada por in(cid:91)amação, produção de anticorpos antinucleares, como o anti-DNA da cadeia dupla, além de deposição de complexos imunes (cid:73)xadores de complemento, que podem resultar em lesões a praticamente qualquer órgão ou tecido. Em aproximadamente 50% dos casos, não há um comprometimento orgânico signi(cid:73)cativo, apresentando-se com manifestações predominantemente constitucionais, cutâneas ou musculoesqueléticas. Sobre as manifestações clínicas, é correto dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cerca de 20 a 75% dos pacientes com LES pediátrico desenvolvem nefrite, sendo a grande maioria no primeiro ano de diagnóstico."
      },
      {
        "letra": "B",
        "texto": "o envolvimento pulmonar nos pacientes pediátricos com LES é incomum, sendo a hemorragia alveolar o mais habitualmente encontrado."
      },
      {
        "letra": "C",
        "texto": "a anormalidade endócrina mais comum no lúpus é o hipertireoidismo, devendo sua função tireoidiana ser avaliada no início da doença e anualmente."
      },
      {
        "letra": "D",
        "texto": "pacientes com LES pediátrico raramente apresentam artralgia e mialgia, que dificilmente se resolvem com tratamento, e frequentemente provocam sequelas."
      },
      {
        "letra": "E",
        "texto": "a prevalência das manifestações neuropsiquiátricas é menor do que a observada na doença em adultos, sendo os sintomas neurológicos mais comuns no desfecho final da doença."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11744,
    "tags": [],
    "enunciado": "Mulher 32 anos é avaliada no Serviço de Emergência devido a quadro de dispnéia súbita. Realizado tomogra(cid:73)a de tórax que excluiu diagnóstico de embolia pulmonar, porém revelou dilatação da aorta ascedente de 4,6 cm. Todas as condições abaixo podem estar relacionadas com este achado, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arterite de Takayasu."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Marfan."
      },
      {
        "letra": "C",
        "texto": "Sífilis,"
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11745,
    "tags": [],
    "enunciado": "Na Síndrome de Marfan:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre um distúrbio hereditário do tecido conjuntivo com traço autossômico dominante"
      },
      {
        "letra": "B",
        "texto": "Dentre as alterações oculares, as escleróticas azuis são características"
      },
      {
        "letra": "C",
        "texto": "O acometimento esquelético é comum e cursa com rigidez articular"
      },
      {
        "letra": "D",
        "texto": "A escoliose é rara"
      },
      {
        "letra": "E",
        "texto": "Os indivíduos são brevelíneos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11746,
    "tags": [],
    "enunciado": "Criança de cinco anos com vários episódios anteriores relatados de infecção de garganta, fez vários tratamentos com antibióticos nestes episódios e que melhoraram após 4 a 5 dias. Relata entre 8 a 10 episódios no último ano. Ao exame hiperemia de orofaringe, exsudato em tonsilas, aftas na mucosa oral, adenopatia cervical bilateral. Este paciente apresentaria um melhor benefício com o uso de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corticosteroides."
      },
      {
        "letra": "B",
        "texto": "imunoglobulinas."
      },
      {
        "letra": "C",
        "texto": "antibióticos bactericidas."
      },
      {
        "letra": "D",
        "texto": "antibióticos para anaeróbios."
      },
      {
        "letra": "E",
        "texto": "antiinflamatórios não hormonais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11747,
    "tags": [],
    "enunciado": "Escolar de oito anos, do sexo feminino, apresenta quadro agudo de febre alta, dor e sinais in(cid:91)amatórios em joelho direito e exantema serpiginoso evanescente e não pruriginoso em tronco, que piora com o calor. Exames complementares: Leucocitose e elevação da VHS. Neste caso, a hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "D",
        "texto": "Artrite juvenil."
      },
      {
        "letra": "E",
        "texto": "Doença de Kawasaki."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11748,
    "tags": [],
    "enunciado": "O lúpus eritematoso sistêmico é caracterizado por desregulação tanto da imunidade sistêmica quanto da adquirida. Na pediatria, acomete preferencialmente meninas na puberdade. Quanto às suas manifestações clínicas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crianças com lúpus eritematoso sistêmico frequentemente apresentam artralgia e mialgia, que usualmente provocam sequelas."
      },
      {
        "letra": "B",
        "texto": "a vasculite observada na doença cérebro-vascular lúpica é tipicamente de grandes vasos, facilmente identificada em angiografia."
      },
      {
        "letra": "C",
        "texto": "o envolvimento pulmonar é incomum na criança lúpica; quando presente há predomínio do padrão restritivo ou prejuízo da difusão."
      },
      {
        "letra": "D",
        "texto": "manifestações gastrointestinais são frequentes e incluem dor abdominal, diarreia e/ou vômitos. A pancreatite aguda é rara, mas potencialmente fatal."
      },
      {
        "letra": "E",
        "texto": "na pediatria, é normalmente mais grave que o do adulto e deve ser considerado em crianças com febre prolongada, sem foco infeccioso, com serosites, visceromegalias, lesões cutâneas fotossensíveis e quadros neuropsiquiátrico de início recente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11749,
    "tags": [],
    "enunciado": "Qual das assertivas abaixo está correta em relação ao Lúpus Eritematoso Sistêmico (LES) em crianças e adolescentes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A apresentação clínica do LES em adolescentes é igual a dos adultos."
      },
      {
        "letra": "B",
        "texto": "Os sintomas iniciais mais comuns incluem febre, cansaço, artralgia e artrite."
      },
      {
        "letra": "C",
        "texto": "A alteração radiológica das articulações é precoce na presença de tenosinovite."
      },
      {
        "letra": "D",
        "texto": "A lesão renal geralmente é sintomática precocemente, com aumento das escórias nitrogenadas e hipertensão arterial."
      },
      {
        "letra": "E",
        "texto": "As complicações neuropsiquiátricas ocorrem somente na fase de atividade do LES."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11750,
    "tags": [],
    "enunciado": "João Luiz, 9 anos e 7 meses, natural de Teresina – Piauí, iniciou quadro de dor, calor, rubor e edema em região do cotovelo direito que progrediu de forma migratória para joelho esquerdo, tornozelo direito e punho direito iniciado há cerca de 3 semanas. No exame físico, apresentava-se febril, hipoativo, com tiragem intercostal e de fúrcula. Ausculta pulmonar com roncos disseminados e ausculta cardíaca com FC = 111 bpm; sopro holossistólico em foco mitral e aórtico. Abdome semigloboso com fígado a 4 cm do RCD e 3 cm do AX. Edema em tornozelo direito e punho direito. Os exames complementares revelaram hemograma com hemoglobina = 10 g/dl; Hto = 30%; leucócitos = 11.300; neutró(cid:73)los = 78%; segmentados = 70%; bastões = 8%; linfócitos = 15%; monócitos = 7%. Plaquetas = 380.000. VHS = 98 mm/1ª hora. PCR > 40. Látex negativo. FAN não reagente. Baseado no quadro, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite séptica."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Artrite idiopática juvenil da forma poliarticular Fator Reumatoide negativo (FR-)."
      },
      {
        "letra": "D",
        "texto": "Artrite idiopática juvenil da forma oligoarticular."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11751,
    "tags": [],
    "enunciado": "Adolescente com 12 anos de idade, apresentando artrite em joelhos e tornozelos, de caráter migratório, há 2 semanas. Ao exame físico, evidencia-se dor intensa no local, acompanhada de sinais (cid:91)ogísticos discretos. Ausculta cardíaca com sopro sistólico em foco mitral. Eritema marginado e nódulos subcutâneos também estão presentes ao exame físico. ASLO elevada. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Lúpus."
      },
      {
        "letra": "C",
        "texto": "Zika vírus."
      },
      {
        "letra": "D",
        "texto": "Febre reumática."
      },
      {
        "letra": "E",
        "texto": "Dengue."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11752,
    "tags": [],
    "enunciado": "Menino de 8 anos procura seu consultório com quadro de febre alta intermitente que vem ocorrendo há meses, mas não passam de geralmente de 72 horas. Quando a febre melhora, a criança age normalmente sem qualquer sintoma. Segundo a mãe, de origem turca como o pai, tudo começa com uma dor abdominal intensa que foi sugerida a hipótese de apendicite mas descartada pelo cirurgião pediátrico. Já realizou diversos exames de imagens e laboratoriais, todos normais. Apenas um FAN positivo, mas muito baixo e inespecífico. Fechando o diagnóstico da questão anterior, qual o melhor tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona."
      },
      {
        "letra": "B",
        "texto": "AAS."
      },
      {
        "letra": "C",
        "texto": "Colchicina."
      },
      {
        "letra": "D",
        "texto": "Ciclofosfamida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11753,
    "tags": [],
    "enunciado": "Criança, sexo feminino, 6 anos, com quadro de dor e edema em joelho direito e cotovelo esquerdo com limitação de movimentos, febre de até 38,3oC há 5 dias, mal- estar, hiperemia ocular bilateral, sem secreção, fígado palpável a 1,5cm da RCD. História pregressa de dor de garganta e febre no mês passado com uso de amoxicilina por 7 dias. Exames laboratoriais: hemoglobina 10,4g/dL, hematócrito 34,3%, global de leucócitos 12.300, segmentados 54%, bastonetes 2%, linfócitos 42%, monócitos 2%, eosinó(cid:73)los 0%, plaquetas 530.000Hb, PCR negativo, Fator Reumatoide negativo, FAN positivo e ECG normal. Considerando o caso descrito, assinale a alternativa que corresponda à hipótese diagnóstica CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Kawasaki"
      },
      {
        "letra": "B",
        "texto": "Febre reumática"
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide juvenil"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11754,
    "tags": [],
    "enunciado": "Criança, 6 anos de idade, dá entrada na emergência com queixa de manchas no corpo, que se caracteriza por púrpura palpável, predominando em região glútea e membros inferiores, dor em articulações, edema de mãos e pés, dor abdominal e hematúria. Qual o diagnóstico MAIS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "B",
        "texto": "Dermatopoliomiosite."
      },
      {
        "letra": "C",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Púrpura de Henoch-Schölein."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11755,
    "tags": [],
    "enunciado": "O achado de luxação atlantoaxial em paciente sem histórico de trauma sugere a hipótese de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Marfan."
      },
      {
        "letra": "E",
        "texto": "Tuberculose de coluna vertebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11756,
    "tags": [],
    "enunciado": "Um jovem atleta apresentou morte súbita enquanto realizava sua atividade física habitual. Foi submetido à necrópsia que constatou como “causa mortis” a ruptura de aneurisma da aorta. O exame histopatológico da parede aórtica revelou degeneração da camada média, com alteração das fibras elásticas e colágenas. Nesse caso, o fator predisponente é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Marfan."
      },
      {
        "letra": "C",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "D",
        "texto": "Doença de Takayasu."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11757,
    "tags": [],
    "enunciado": "A presença de púrpura palpável ou petéquias, com predomínio em membros inferiores é critério mandatório para diagnóstico de qual patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Kawasaki"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein"
      },
      {
        "letra": "C",
        "texto": "Síndrome hemolítico Uremica"
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11758,
    "tags": [],
    "enunciado": "Adolescente de 12 anos, previamente hígida, refere incoordenação do movimento das mãos há cerca de 10 dias, com piora progressiva e evolução para movimentos involuntários dos membros, com melhora durante o sono e piora quando está nervosa. Apresenta às vezes di(cid:73)culdade de escrever e de falar, labilidade emocional e por vezes choro durante os episódios. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalomielite Disseminada Aguda."
      },
      {
        "letra": "B",
        "texto": "Síndrome Conversiva."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Coréia de Sydenham."
      },
      {
        "letra": "E",
        "texto": "Doença de Huntington."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11759,
    "tags": [],
    "enunciado": "Menino de 11 anos foi encaminhado pela oftalmologia ao ambulatório de pediatria geral para investigação diagnóstica, após ter realizado consulta a qual evidenciou luxação de cristalino. Na anamnese percebe-se que o desenvolvimento cognitivo é normal, com bom rendimento escolar e sem histórico de epilepsia. Durante o exame físico, nota-se desenvolvimento puberal compatível com a idade, face alongada, quirodáctilos longos, (cid:73)nos e hiperextensíveis. Os membros superiores são longos e (cid:73)nos. O polegar se superpõe à falange distal do 5º dedo quando o punho é agarrado pela outra mão e também há presença de pectus carinatum. Na ausculta cardíaca percebem-se sopros sistólico 2+/6+ em foco mitral e diastólico 2+/6+ em foco aórtico aórtica. Qual é o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Klinefelter;"
      },
      {
        "letra": "B",
        "texto": "Homocistinúria;"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sotos;"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Marfan."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11760,
    "tags": [],
    "enunciado": "Menina de 10 anos é trazida a consulta por apresentar di(cid:73)culdade para andar há dois dias. Mãe refere que a adolescente apresentou quadro de \"gripe\" há seis dias, com febre baixa, coriza e tosse leve, tendo usado sintomáticos. Exame físico: dor à palpação das panturrilhas, moderada di(cid:73)culdade para deambular sem apoio. Exames complementares: creatinoquinase (CK) e desidrogenase láctica (LDH) discretamente aumentadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "Doença mista do tecido conjuntivo."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite juvenil."
      },
      {
        "letra": "D",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "E",
        "texto": "Miosite pós-viral."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11761,
    "tags": [],
    "enunciado": "APS, 05 anos, sexo masculino, branco. Procura atendimento médico com história de aparecimento de manchas arroxeadas nas pernas, algumas de tamanho pequeno, outras maiores, há cerca de sete dias. Hoje notou novas manchas nas nádegas. Desde o início do quadro vem se queixando de dor abdominal tipo cólica, de caráter intermitente. Há 01 dia notou inchaço no joelho esquerdo e hematúria. A criança continua brincando em casa. Nega febre ou sangramento aparente. Recentemente apresentou dor de garganta, mas não procurou médico na ocasião. O exame físico evidenciava pele com lesões tipo púrpuras palpáveis em ambos os membros inferiores, chegando a altura da região glútea. Joelho direito com aumento de volume discreto, com calor rubor, dor à digito pressão, à movimentação ativa e passiva. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucose."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schõlen."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Hemofilia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11762,
    "tags": [],
    "enunciado": "Maria Eduarda, 9 anos, é levada à Unidade Básica de Saude (UBS) com história de há dois meses estar apresentando febre leve intermitente, ocorrendo principalmente durante os períodos de atividade física, mal- estar e perda de peso. A mãe da menor informa ainda presença de erupções cutâneas eritematomaculares principalmente em regiões expostas e frequentes lesões ulcerativas, na mucosa oral, indolores. Há um mês a criança vem apresentando artralgia poliarticular migratória e hematúria. Durante o exame da criança foram observados hipertensão arterial e edema ++/4+ principalmente nos membros inferiores. Relata que a menor está com o cartão de vacina adequado para a idade e nega internações anteriores. Qual o provável diagnóstico para Maria Eduarda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatomiosite."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide juvenil."
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11763,
    "tags": [],
    "enunciado": "Menina de 9 anos de idade há 12 dias apresentou dor e aumento de volume do joelho direito que durou 3 dias. Há 8 dias apresentou dor, aumento de volume e de temperatura em tornozelo esquerdo, que melhorou em 3 dias após o uso de ácido acetilsalicílico. Há 4 dias não consegue deambular devido à dor de forte intensidade em tornozelo direito. No exame físico, observam-se pápulas róseas com aspecto serpiginoso em abdome e tórax, não pruriginosas. A principal suspeita diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite idiopática juvenil."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Púrpura de henoch-schönlein."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11764,
    "tags": [],
    "enunciado": "Adolescente de 12 anos, sexo feminino, é trazida à consulta por apresentar di(cid:73)culdade para andar há dois dias. Mãe refere que a adolescente apresentou quadro de “gripe” há seis dias, com febre baixa, coriza e tosse leve, tendo usado sintomáticos. Exame físico: dor à palpação das panturrilhas, moderada di(cid:73)culdade para deambular sem apoio. Exames complementares: creatinoquinase (CK) e desidrogenase láctica (LDH) discretamente aumentadas. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença mista do tecido conjuntivo."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Miosite pós-viral."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite juvenil."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11765,
    "tags": [],
    "enunciado": "Criança com 3 anos apresentou febre, vômitos e diarreia com raias de sangue. Evoluiu com recusa alimentar, irritabilidade, cansaço e palidez cutânea. Após 2 dias sem urinar, foi conduzida ao pronto atendimento. Na admissão hospitalar, estava desidratada em segundo grau, com edema periférico, petéquias na face, no tórax anterior e no abdome, com lesões maculares e hemorrágicas nas pernas e hepatoesplenomegalia. Os seus exames complementares mostraram leucócitos: 13.000, hemoglobina: 5g/dL, plaquetas: 155.000, reticulócitos aumentados e eritrócitos fragmentados; teste de Coombs negativo, exame de urina com hematúria e proteinúria, creatinina: 1,5, sódio: 145, potássio: 4,5, TP e ATTP normais. O mais provável diagnóstico para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11766,
    "tags": [],
    "enunciado": "Paciente jovem com quadro de dilatação da raiz da aorta e dos seios de Valsalva, prolapso de válvula mitral, luxação de cristalino e aracnodactilia provavelmente é portador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Takayasu."
      },
      {
        "letra": "B",
        "texto": "síndrome de Marfan."
      },
      {
        "letra": "C",
        "texto": "sífilis secundária."
      },
      {
        "letra": "D",
        "texto": "necrose cística de adventícia."
      },
      {
        "letra": "E",
        "texto": "doença endomiocárdica eosinofílica congênita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11767,
    "tags": [],
    "enunciado": "Dentre as alternativas abaixo, assinale a correta: Presença de pápulas de Gottron em articulações metacarpofalangeanas está em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide juvenil."
      },
      {
        "letra": "B",
        "texto": "Dermatomiosite juvenil."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Febre reumática."
      },
      {
        "letra": "E",
        "texto": "Doença de Kawasaki."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11768,
    "tags": [],
    "enunciado": "Lúpus Eritematoso Sistêmico LES Adolescente, 16 anos, em consulta ambulatorial, em acompanhamento por lúpus eritematoso sistêmico juvenil, tem manifestação cardíaca mais comum, que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miocardite."
      },
      {
        "letra": "B",
        "texto": "pericardite."
      },
      {
        "letra": "C",
        "texto": "endocardite de Libman-Sacks."
      },
      {
        "letra": "D",
        "texto": "arterite coronária."
      },
      {
        "letra": "E",
        "texto": "hipertensão pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11769,
    "tags": [],
    "enunciado": "Sobre lúpus eritematoso sistêmico na infância assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais frequente no sexo feminino, com uma proporção de 9:1."
      },
      {
        "letra": "B",
        "texto": "As alterações hematológicas estão relacionadas a anemia da doença inflamatória e citopenias autoimunes."
      },
      {
        "letra": "C",
        "texto": "O acometimento cutâneo é incomum."
      },
      {
        "letra": "D",
        "texto": "O acometimento músculo esquelético mais comum é a tenossinovite."
      },
      {
        "letra": "E",
        "texto": "A incidência de acometimento cardíaco e pulmonar é elevada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11770,
    "tags": [],
    "enunciado": "João Antônio, 6 anos de idade, foi conduzido à UBS por estar apresentando, há 4 meses, alteração de comportamento, com irritabilidade e choro fácil. Segundo a mãe do menor, há um mês vem observando também movimentos desordenados dos braços e pernas, principalmente quando ocorre algum estímulo, levando a quedas frequentes. Nega presença dos movimentos durante o sono. No início, achou que a criança estava \"fazendo manha\", pois os sintomas iniciaram logo após a viagem da avó do menor. Mas como tem persistido, (cid:73)cou preocupada e resolveu procurar o serviço médico. Nega presença de qualquer outro sintoma. Quando perguntada sobre os antecedentes pessoais (cid:73)siológicos e patólogicos da criança, a mãe referiu que o menor nasceu de parto normal, hospitalar, sem intercorrências, com desenvolvimento neuropsicomotor adequado para a idade, sendo internado duas vezes com diarreia e vômito (com 2 e 4 anos de idade). Há 7 meses a criança teve um episódio de gripe e há 6 meses, amigdalite. No exame físico geral, o médico anotou os seguintes achados: BEG, ativo, eupneico, normocárdico, anictérico, acianótico, hidratado, consciente, orientado. Presença de movimentos involuntários rápidos, arrítmicos e incoordenados de membros superiores e inferiores. Baseado nas informações do texto, qual o provável diagnóstico de João Antônio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Coreia de Sydenham."
      },
      {
        "letra": "C",
        "texto": "Meningo-encefalite viral."
      },
      {
        "letra": "D",
        "texto": "Esclerose tuberosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11771,
    "tags": [],
    "enunciado": "Há 40 dias, Ivo de 10 anos de idade foi internado apresentando edema generalizado associado à hipertensão moderada e hematúria. Os exames de sangue e urina colhidos na ocasião con(cid:73)rmaram a hipótese inicial de síndrome nefrítica. Recebeu alta em 3 dias após boa evolução clínica. Hoje, Ivo retorna para seguimento ambulatorial. Relata que está bem. Ao exame físico: FC = 80 bpm; FR = 20 irpm; PA = 110 x 70 mmHg (p95 = 119 x 80 mmHg), sem edemas ou outras alterações ao exame físico. Traz os exames que foram colhidos há 10 dias: Urina 1 com pH = 5,5, d = 1.030, cor amarelo escuro, 50.000 hemácias na urina, leucócitos 10.000, cilindros ausentes, sangue oculto ++, urobilinogênio e pigmento biliar negativo, proteína negativa. Hemograma normal. C3 = 21 (nl 90-180); C4 = 7 (nl 10-40). Analisando a história e os exames, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ivo deve ser encaminhado para o nefrologista para biópsia renal pela manutenção de hematúria no exame de urina tipo 1 que sugere o diagnóstico de nefropatia por IgA."
      },
      {
        "letra": "B",
        "texto": "A pressão arterial, no momento da consulta, indica mau prognóstico, sendo necessárioo encaminhamento para o nefrologista para biópsia renal para descartar nefropatia lúpica."
      },
      {
        "letra": "C",
        "texto": "A persistência do complemento ainda baixo descarta a hipótese de glomerulonefritepós- estreptocócica, indicando encaminhamento para o nefrologista para biópsia renal."
      },
      {
        "letra": "D",
        "texto": "A evolução do caso é compatível com a hipótese de glomerulonefrite pósestreptocócica, sendo a conduta adequada expectante com acompanhamento clínico e laboratorial com pediatra geral."
      },
      {
        "letra": "E",
        "texto": "O diagnóstico de glomerulonefrite pós-estreptocócica não é comum em meninos nessa faixa etária e, como os exames não normalizaram, está indicado encaminhamento para o nefrologista."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11772,
    "tags": [],
    "enunciado": "A artrite está associada a uma variedade de distúrbios reumáticos. Artrite migratória é caracteristicamente associada a qual das patologias abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Dermatopoliomiosite."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Vasculites."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11773,
    "tags": [],
    "enunciado": "Um homem de 25 anos, assintomático, apresenta-se para o exame físico de rotina com seu novo médico de cuidados primários. O médico nota que o paciente é alto, com membros longos incomuns e tem peito escavado. Não há uma história familiar conhecida de síndrome de Marfan. Qual dos seguintes está entre os \"critérios maiores\" para o diagnóstico de Síndrome de Marfan?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de valva mitral"
      },
      {
        "letra": "B",
        "texto": "Ectopia do cristalino"
      },
      {
        "letra": "C",
        "texto": "Pectus excavatum leve"
      },
      {
        "letra": "D",
        "texto": "Hipermobilidade articular"
      },
      {
        "letra": "E",
        "texto": "Aneurisma de aorta descendente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11774,
    "tags": [],
    "enunciado": "Menina de 10 anos de idade é internada por apresentar quadro de artralgia, febre, hiporexia há 20 dias, fez uso de vários medicamentos, sem sucesso, incluindo antibióticos. Exame físico revelou estado geral regular, linfadenopatia generalizada, eritema facial, hepatoesplenomegalia. Hemograma revelou: Hb = 9 g/dl; Htc = 27%; G. Leuc. = 3000; neutr. = 75%; linf. = 20%; mon. = 5%; plaq. = 75000 e RX de tórax com discreto derrame pleural à direita. Mielograma normal e ecocardiograma com derrame pericárdico leve. Nesse caso, é fundamental para esclarecimento do diagnóstico a solicitação do seguinte exame:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FAN."
      },
      {
        "letra": "B",
        "texto": "Biópsia crista ilíaca."
      },
      {
        "letra": "C",
        "texto": "Biópsia de linfonodos."
      },
      {
        "letra": "D",
        "texto": "Teste rápido para leishmaniose visceral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11775,
    "tags": [],
    "enunciado": "Uma menina de 8 anos de idade apresenta há oito meses um quadro progressivo de di(cid:73)culdade de subir escadas, levantar-se do chão e de se vestir. A mãe refere que a criança fazia tais atividades normalmente antes deste período. Ao exame, a menina tem di(cid:73)culdade de levantar a cabeça quando em decúbito dorsal e de realizar um movimento (cid:91)exor do tronco, como um exercício \"abdominal\". As musculaturas das coxas e braços se mostram endurecidas e dolorosas à palpação, com atro(cid:73)a muscular focal na coxa direita e drenagem de semissólida de material cálcico nessa localidade. Na face, encontramos um exantema malar. Há hepatoesplenomegalia e lesão eritemadescamativa na superfície extensora dos joelhos. Os exames séricos mostram aumento de AST (TGO), creatinina- cinase (CPK), aldolase e desidrogenase láctica (LDH). Qual o provável diagnóstico para esse quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distrofia Muscular de Duchene."
      },
      {
        "letra": "B",
        "texto": "Mistenia grave."
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11776,
    "tags": [],
    "enunciado": "Escolar de 9 anos apresenta história prévia de dor de garganta, febre alta e prostração. Há 1 semana apresentou quadro de artrite de caráter migratório acometendo tornozelos, joelhos, punhos e cotovelos, sendo iniciado ácido acetilsalicílico, apresentando melhora do quadro articular. Hoje retorna ao consultório com queixa de caroços no corpo. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide juvenil"
      },
      {
        "letra": "B",
        "texto": "Doença de Kawasaki"
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "Febre reumática"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11777,
    "tags": [],
    "enunciado": "A dermatomiosite (DM) é afecção que se caracteriza pelo comprometimento da pele e músculos estriados. Com relação à etiopatogenia e diagnóstico da doença, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existe incidência semelhante de HL A – B8, HLA – B14 e HLA DR3 distribuídos igualmente para todas as idades."
      },
      {
        "letra": "B",
        "texto": "Há associação, em adultos, com tumor maligno de mama, pulmões, ovários, estômago e reto que, em geral, são diagnosticados após o diagnóstico de DM."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é realizado através de biópsia cutânea, eletromiografia e ressonância magnética nos casos de comprometimento muscular subclínico."
      },
      {
        "letra": "D",
        "texto": "Na dermatomiosite juvenil, a associação com neoplasias é rara, sendo frequente calcinose em placas, atrofias e contraturas."
      },
      {
        "letra": "E",
        "texto": "Em geral, a resposta ao tratamento tópico com hidroxicloroquina é muito bom e o tratamento sistêmico raramente necessário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11778,
    "tags": [],
    "enunciado": "Menina de cinco anos de idade, após infecção de vias aéreas superiores, começou, há 3 dias, a apresentar dor em tornozelo e joelho direito de caráter migratório que melhora com ibuprofeno via oral. Há 1 dia associou ao quadro lesões maculopapulares em membros inferiores e antebraço direito. Ao hemograma apresenta discreta leucocitose e plaquetas normais. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide juvenil."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Doença de Still."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11779,
    "tags": [],
    "enunciado": "Menina, com seis anos de idade, foi levada pela mãe à consulta em Unidade Básica de Saúde por apresentar, há uma semana, intensa adinamia, quadro febril intermitente (temperatura = 38ºC) e dor articular, localizada inicialmente no joelho esquerdo, acompanhada de calor e rubor discreto e que, há dois dias, acomete o tornozelo direito. A mãe informa que, há cerca de seis semanas, a criança apresentou quadro de infecção de vias aéreas superiores (faringite), que regrediu com o uso de amoxicilina durante cinco dias. Ao exame físico a criança encontrava-se afebril, eupneica, hidratada, com intensa adinamia, hipocorada (+/4), Frequência cardíaca=125 bpm, Pressão arterial= 100 x 60 mmHg. A ausculta cardíaca e a ausculta pulmonar foram normais. Foi observada hiperemia, calor e dor no tornozelo direito, com limitação de movimentos e a presença de áreas eritematosas com centros esbranquiçados no tronco e na região proximal de membros superiores e inferiores. Os exames laboratoriais revelaram: hemoglobina=10 g/dL, hematócrito=34%, leucócitos=14000/mm3, velocidade de hemossedimentação = 26mm/h, proteína C reativa= 2,0 ng/ml (valor de referência= <0,1 ng/mL); glicose, ureia e creatinina normais. O eletrocardiograma mostra um prolongamento do intervalo P-R (0,20 s). Com base no quadro clínico descrito e nos exames complementares realizados, qual o provável diagnóstico dessa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite idopática juvenil."
      },
      {
        "letra": "B",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Febre reumática."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "E",
        "texto": "Espondilartrose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11780,
    "tags": [],
    "enunciado": "Menina, 11 anos, vem apresentando há 1 mês rash malar e fotossensibilidade, úlceras indolores no palato duro, febre, anorexia, fadiga e artrite nos joelhos. Frente a esse quadro, é provável que se encontre laboratorialmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucocitose e trombocitopenia."
      },
      {
        "letra": "B",
        "texto": "Fator reumatoide positivo."
      },
      {
        "letra": "C",
        "texto": "C3 e C4 diminuídos."
      },
      {
        "letra": "D",
        "texto": "Proteína C-reativa muito elevada."
      },
      {
        "letra": "E",
        "texto": "Anti–HVC positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11781,
    "tags": [],
    "enunciado": "Menina de oito anos apresenta “rash” em face após exposição ao sol, artrite em joelhos e fraqueza muscular proximal há uma semana. Há três dias, passou a apresentar mancha violácea em torno dos olhos. O diagnóstico mais provável desta menina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dermatomiosite juvenil;"
      },
      {
        "letra": "B",
        "texto": "artrite idiopática juvenil;"
      },
      {
        "letra": "C",
        "texto": "doença mista do colágeno;"
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11782,
    "tags": [],
    "enunciado": "Laura, 17 anos, com uma erupção malar tipo “asa de borboleta”, anemia com reticulocitose, artrite não erosiva e pleurite procurou sua pediatra, a qual solicitou um autoanticorpo, cujo resultado evidenciou altos títulos. A médica associou esse achado ao estágio de doença em atividade e à nefrite. Provavelmente, tratava-se de um quadro de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide com FAN positivo."
      },
      {
        "letra": "B",
        "texto": "Lupus Eritematoso Sistêmico com anti-DNA de dupla-hélice positivo."
      },
      {
        "letra": "C",
        "texto": "Febre Reumática com Anti-Sm positivo."
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite com anti-La (SS-B) positivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11783,
    "tags": [],
    "enunciado": "Criança de 10 anos apresenta febre baixa, fadiga, rash cutâneo, eritema violáceo, periorbital e fraqueza muscular proximal. O diagnóstico para o quadro apresentado por esta criança será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Still."
      },
      {
        "letra": "B",
        "texto": "dermatomiosite juvenil."
      },
      {
        "letra": "C",
        "texto": "leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11784,
    "tags": [],
    "enunciado": "Um pediatra atendeu na enfermaria uma criança do sexo masculino, de 10 anos de idade, com história de febre baixa intermitente havia 30 dias, acompanhada de mal-estar generalizado, anorexia e perda de peso. A mãe da criança relatou que, ao longo desse período, o (cid:73)lho se queixava de fraqueza nas pernas ao jogar bola e de que não conseguia acompanhar o ritmo de seus colegas nas atividades que antes realizava normalmente; apresentava, também, di(cid:73)culdade para subir escadas e pegar objetos que estivessem acima de seus ombros, além de reclamar frequentemente de dores nas pernas. Ao mesmo tempo, a mãe percebeu que as maçãs do rosto da criança tornaram-se mais avermelhadas e que o (cid:73)lho apresentava uma mancha vermelho-violácea em volta dos olhos e pequenas elevações avermelhadas na face externa das mãos. O exame clínico realizado pelo médico constatou o seguinte quadro: criança com febre baixa (temperatura axilar 37,8ºC), expressão de sofrimento agudo, com lesão eritematoviolácea periorbicular bilateral, eritema malar em forma de borboleta, eritema periungueal, dores e lesões papuloeritematosas em face extensora das articulações metacarpofalangianas bilaterais, dores à palpação intensa dos grandes músculos, articulações livres, leve taquipnéia. O médico assistente solicitou alguns exames a (cid:73)m de melhor basear suas hipóteses diagnósticas. Os resultados do hemograma completo foram: hematócrito 35%; hemoglobina 11,5 g%; glóbulos brancos 15.500/mm³; diferencial 6% de bastonetes; 60% segmentados; 30% linfócitos; 1% eosinó(cid:73)lo e 3% monócitos; plaquetas 120.000/mm³; VHS, na primeira hora, 50 mm; TGO 60 UI/L; TGP 70 UI/L; CPK 2.000 U/L; DHL 1.800 U/L. A radiogra(cid:73)a do tórax apresentou campos pleuropulmonares sem lesões, área cardíaca normal. Com base no caso clínico acima descrito, julgue o seguinte item. Inicialmente, o tratamento para esse caso deverá ser feito com corticoterapia em doses elevadas com prednisona 2 mg/kg/dia, por 30 dias, seguindo-se da manutenção em doses menores conforme evolução, por aproximadamente 2 anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11785,
    "tags": [],
    "enunciado": "Um pediatra atendeu na enfermaria uma criança do sexo masculino, de 10 anos de idade, com história de febre baixa intermitente havia 30 dias, acompanhada de mal-estar generalizado, anorexia e perda de peso. A mãe da criança relatou que, ao longo desse período, o (cid:73)lho se queixava de fraqueza nas pernas ao jogar bola e de que não conseguia acompanhar o ritmo de seus colegas nas atividades que antes realizava normalmente; apresentava, também, di(cid:73)culdade para subir escadas e pegar objetos que estivessem acima de seus ombros, além de reclamar frequentemente de dores nas pernas. Ao mesmo tempo, a mãe percebeu que as maçãs do rosto da criança tornaram-se mais avermelhadas e que o (cid:73)lho apresentava uma mancha vermelho-violácea em volta dos olhos e pequenas elevações avermelhadas na face externa das mãos. O exame clínico realizado pelo médico constatou o seguinte quadro: criança com febre baixa (temperatura axilar 37,8ºC), expressão de sofrimento agudo, com lesão eritematoviolácea periorbicular bilateral, eritema malar em forma de borboleta, eritema periungueal, dores e lesões papuloeritematosas em face extensora das articulações metacarpofalangianas bilaterais, dores à palpação intensa dos grandes músculos, articulações livres, leve taquipnéia. O médico assistente solicitou alguns exames a (cid:73)m de melhor basear suas hipóteses diagnósticas. Os resultados do hemograma completo foram: hematócrito 35%; hemoglobina 11,5 g%; glóbulos brancos 15.500/mm³; diferencial 6% de bastonetes; 60% segmentados; 30% linfócitos; 1% eosinó(cid:73)lo e 3% monócitos; plaquetas 120.000/mm³; VHS, na primeira hora, 50 mm; TGO 60 UI/L; TGP 70 UI/L; CPK 2.000 U/L; DHL 1.800 U/L. A radiogra(cid:73)a do tórax apresentou campos pleuropulmonares sem lesões, área cardíaca normal. Com base no caso clínico acima descrito, julgue o seguinte item. Os achados dos exames laboratoriais indicam diagnóstico de doença in(cid:91)amatória provavelmente de origem infecciosa, visto que foram detectadas leucocitose com desvio à esquerda, velocidade de hemossedimentação elevada, transaminases, creatinofosfoquinase e desidrogenase lática bastante elevadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11786,
    "tags": [],
    "enunciado": "Um pediatra atendeu na enfermaria uma criança do sexo masculino, de 10 anos de idade, com história de febre baixa intermitente havia 30 dias, acompanhada de mal-estar generalizado, anorexia e perda de peso. A mãe da criança relatou que, ao longo desse período, o (cid:73)lho se queixava de fraqueza nas pernas ao jogar bola e de que não conseguia acompanhar o ritmo de seus colegas nas atividades que antes realizava normalmente; apresentava, também, di(cid:73)culdade para subir escadas e pegar objetos que estivessem acima de seus ombros, além de reclamar frequentemente de dores nas pernas. Ao mesmo tempo, a mãe percebeu que as maçãs do rosto da criança tornaram-se mais avermelhadas e que o (cid:73)lho apresentava uma mancha vermelho-violácea em volta dos olhos e pequenas elevações avermelhadas na face externa das mãos. O exame clínico realizado pelo médico constatou o seguinte quadro: criança com febre baixa (temperatura axilar 37,8ºC), expressão de sofrimento agudo, com lesão eritematoviolácea periorbicular bilateral, eritema malar em forma de borboleta, eritema periungueal, dores e lesões papuloeritematosas em face extensora das articulações metacarpofalangianas bilaterais, dores à palpação intensa dos grandes músculos, articulações livres, leve taquipnéia. O médico assistente solicitou alguns exames a (cid:73)m de melhor basear suas hipóteses diagnósticas. Os resultados do hemograma completo foram: hematócrito 35%; hemoglobina 11,5 g%; glóbulos brancos 15.500/mm³; diferencial 6% de bastonetes; 60% segmentados; 30% linfócitos; 1% eosinó(cid:73)lo e 3% monócitos; plaquetas 120.000/mm³; VHS, na primeira hora, 50 mm; TGO 60 UI/L; TGP 70 UI/L; CPK 2.000 U/L; DHL 1.800 U/L. A radiogra(cid:73)a do tórax apresentou campos pleuropulmonares sem lesões, área cardíaca normal. Com base no caso clínico acima descrito, julgue o seguinte item. Os sinais clínicos perioculares e na face extensora das mãos são denominados, respectivamente, heliotropo e sinal de Gottron.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11787,
    "tags": [],
    "enunciado": "Um pediatra atendeu na enfermaria uma criança do sexo masculino, de 10 anos de idade, com história de febre baixa intermitente havia 30 dias, acompanhada de mal-estar generalizado, anorexia e perda de peso. A mãe da criança relatou que, ao longo desse período, o (cid:73)lho se queixava de fraqueza nas pernas ao jogar bola e de que não conseguia acompanhar o ritmo de seus colegas nas atividades que antes realizava normalmente; apresentava, também, di(cid:73)culdade para subir escadas e pegar objetos que estivessem acima de seus ombros, além de reclamar frequentemente de dores nas pernas. Ao mesmo tempo, a mãe percebeu que as maçãs do rosto da criança tornaram-se mais avermelhadas e que o (cid:73)lho apresentava uma mancha vermelho-violácea em volta dos olhos e pequenas elevações avermelhadas na face externa das mãos. O exame clínico realizado pelo médico constatou o seguinte quadro: criança com febre baixa (temperatura axilar 37,8ºC), expressão de sofrimento agudo, com lesão eritematoviolácea periorbicular bilateral, eritema malar em forma de borboleta, eritema periungueal, dores e lesões papuloeritematosas em face extensora das articulações metacarpofalangianas bilaterais, dores à palpação intensa dos grandes músculos, articulações livres, leve taquipnéia. O médico assistente solicitou alguns exames a (cid:73)m de melhor basear suas hipóteses diagnósticas. Os resultados do hemograma completo foram: hematócrito 35%; hemoglobina 11,5 g%; glóbulos brancos 15.500/mm³; diferencial 6% de bastonetes; 60% segmentados; 30% linfócitos; 1% eosinó(cid:73)lo e 3% monócitos; plaquetas 120.000/mm³; VHS, na primeira hora, 50 mm; TGO 60 UI/L; TGP 70 UI/L; CPK 2.000 U/L; DHL 1.800 U/L. A radiogra(cid:73)a do tórax apresentou campos pleuropulmonares sem lesões, área cardíaca normal. Com base no caso clínico acima descrito, julgue o seguinte item. O achado histopatológico clássico da doença descrita no quadro clínico apresentado é de vasculite necrotizante acometendo arteríolas, capilares e vênulas da musculatura estriada, da pele, do trato gastrointestinal e do tecido celular subcutâneo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11788,
    "tags": [],
    "enunciado": "Genitora revela que há cerca de 2 meses do internamento, a escolar começou a apresentar edema em região facial, que rapidamente progrediu no sentido caudal, levando à anasarca, elevação da pressão arterial, febre intermitente, 'urina escura'. Apresentou, no início do quadro, dor articular em joelhos e punhos. Evoluiu com edema generalizado refratário, hipertensão, oligúria, dor abdominal difusa, surgimento de rash malar. Laboratorialmente, queda da hemoglobina, hipercalemia e aumento progressivo da ureia e creatinina, levando ao quadro de IRA. Dosagem de FAN hep 2 positivo, células LE negativa. O diagnóstico mais provável, nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite de Takayassu."
      },
      {
        "letra": "B",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite pós-estreptocócica."
      },
      {
        "letra": "E",
        "texto": "Artrite inflamatória juvenil.  Respostas: 1 B 2 D 3 E 4 C 5 D 6 A 7 D 8 D 9 C 10 A 11 A 12 B 13 C 14 D 15 A 16 E 17 E 18 B 19 B 20 D 21 B 22 C 23 A 24 C 25 A 26 C 27 C 28 C 29 A 30 D 31 A 32 A 33 D 34 A 35 A 36 B 37 E 38 B 39 B 40 D 41 C 42 D 43 E 44 C 45 B 46 B 47 D 48 D 49 E 50 B 51 D 52 B 53 C 54 D 55 B 56 B 57 B 58 B 59 B 60 D 61 A 62 B 63 A 64 C 65 D 66 B 67 B 68 C 69 C 70 A 71 B 72 B 73 A 74 B 75 A 76 A 77 C"
      }
    ],
    "resposta_correta": "C"
  }
]