[
  {
    "id": 13508,
    "tags": [],
    "enunciado": "Preencha corretamente as lacunas com os nomes dos fármacos associados às seguintes descrições: _____ 1: Este medicamento é um potente inibidor da ciclooxigenase-1 (COX-1), reduzindo a síntese de prostaglandinas, sendo especialmente indicado em crises agudas de gota devido à sua ação anti-in(cid:51)amatória de rápida resposta. ______ 2: Este fármaco inibe ambas as isoformas da ciclooxigenase (COX-1 e COX-2) de forma não seletiva, possuindo uma longa meia-vida que o torna ideal para condições in(cid:51)amatórias crônicas como artrite reumatoide e osteoartrite. As lacunas são corretamente preenchidas, respectivamente, por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piroxicam, Indometacina."
      },
      {
        "letra": "B",
        "texto": "Celecoxibe, Indometacina."
      },
      {
        "letra": "C",
        "texto": "Naproxeno, Piroxicam."
      },
      {
        "letra": "D",
        "texto": "Indometacina, Piroxicam."
      },
      {
        "letra": "E",
        "texto": "Diclofenaco, Naproxeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13509,
    "tags": [],
    "enunciado": "Você avalia em enfermaria paciente de 56 anos sexo masculino, com quadro febril persistente. Ao avaliar os exames o paciente encontra presença de esplenomegalia no nível da cicatriz umbilical esquerda, sem hepatomegalia. Paciente possui presença de edema assimétrico em membros inferiores. A avaliação das mãos apresenta a seguinte alteração. Exames da paciente Hb: 11,8 GL:1040 neutró(cid:66)los 350 Plaq:480000 PCR:190. Qual dos seguintes exames deveria fazer parte da investigação inicial, pensando em sua PRINCIPAL hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECO transesofágico"
      },
      {
        "letra": "B",
        "texto": "Anti-CCP."
      },
      {
        "letra": "C",
        "texto": "Mielograma."
      },
      {
        "letra": "D",
        "texto": "ANCA."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13510,
    "tags": [],
    "enunciado": "As citocinas são glicoproteínas secretadas com a (cid:66)nalidade de alterar a função das células-alvo de uma maneira endócrina, parácrina ou autócrina. Elas não são secretadas por células especializadas, mas produzidas por células que agem individualmente ou como componentes de um tecido. Sobre as citocinas e seus efeitos biológicos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fator de necrose tumoral aumenta o nível plasmático das interleucinas 6 e 8, além de aumentar a contagem de plaquetas."
      },
      {
        "letra": "B",
        "texto": "A interleucina 6 inibe a febre e promove maturação das células B e diferenciação."
      },
      {
        "letra": "C",
        "texto": "O fator de necrose tumoral ativa a cascata de coagulação, aumenta a contagem de plaquetas e diminui o nível plasmático das interleucinas 6 e 8."
      },
      {
        "letra": "D",
        "texto": "A interleucina 2, em combinação com outros estímulos, promove a proliferação das células T e B ativadas e estimula a secreção de citocinas pelas células T."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13511,
    "tags": [],
    "enunciado": "Mulher, 28 anos de idade, refere dor e edema em mãos, punhos e tornozelos há 6 meses. Nega outras queixas em outros órgãos ou sistemas. Exame físico: edema e dor à palpação em punhos e articulações metacarpofalângicas bilateralmente. Considerando a principal hipótese diagnstica, qual dos exames abaixo apresenta melhor valor preditivo positivo para o diagnóstico da doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fator reumatoide"
      },
      {
        "letra": "B",
        "texto": "FAN"
      },
      {
        "letra": "C",
        "texto": "Anti-CCP"
      },
      {
        "letra": "D",
        "texto": "Proteína C reativa ultrassensível"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13512,
    "tags": [],
    "enunciado": "É a mais abundante no leite materno, especialmente na forma secretória. Desempenha um papel crucial na proteção das mucosas do trato gastrointestinal do recém-nascido, prevenindo a adesão e a colonização de patógenos. O trecho descreve a imunoglobina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A."
      },
      {
        "letra": "B",
        "texto": "B."
      },
      {
        "letra": "C",
        "texto": "M."
      },
      {
        "letra": "D",
        "texto": "D."
      },
      {
        "letra": "E",
        "texto": "E."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13513,
    "tags": [],
    "enunciado": "Em uma pesquisa de lúpus eritematoso sistêmico, com clínica sugestiva, o exame de FAN (fator antinúcleo) se torna importante. Quais dos padrões de FAN abaixo mais comumente se correlacionam com essa doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Padrão nuclear pontilhado fino denso (AC-2);"
      },
      {
        "letra": "B",
        "texto": "Padrão centromérico (AC-3);"
      },
      {
        "letra": "C",
        "texto": "Padrão nuclear homogêneo (AC-1);"
      },
      {
        "letra": "D",
        "texto": "Padrão nucleolar pontilhado (AC-10)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13514,
    "tags": [],
    "enunciado": "Mulher com 15 anos de idade procurou a Unidade Básica de Saúde apresentando edema bilateral de pálpebras com prurido intenso, acompanhado de lesões avermelhadas no pescoço, também pruriginosas, que se repetem em intervalos variados nos últimos seis meses. Refere ainda que anteriormente as lesões surgiam no início da semana e desapareciam sem necessidade de tratamento, porém nas últimas semanas elas persistem, inalteradas. Qual é o mecanismo envolvido na resposta imune dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipersensibilidade do tipo II ou citotóxica."
      },
      {
        "letra": "B",
        "texto": "Hipersensibilidade do tipo IV ou tardia."
      },
      {
        "letra": "C",
        "texto": "Hipersensibilidade do tipo III ou mediada por complexo imune."
      },
      {
        "letra": "D",
        "texto": "Hipersensibilidade do tipo I ou imediata. 4000228671"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13515,
    "tags": [],
    "enunciado": "Os vírus mais comumente associados à poliartrite são: parvovírus B19, vírus da Chikungunya, vírus da rubéola, vírus da imunodeficiência humana (HIV), vírus das hepatites B e C. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em pacientes com poliartrite há menos de 12 semanas, deve-se considerar a possibilidade de infecção viral, particularmente se houver febre e exantema."
      },
      {
        "letra": "B",
        "texto": "Em pacientes com poliartrite há menos de 6 semanas, deve-se desconsiderar a possibilidade de infecção viral, particularmente se houver febre e exantema."
      },
      {
        "letra": "C",
        "texto": "Em pacientes com poliartrite há menos de 6 semanas, deve-se considerar a possibilidade de infecção viral, particularmente se houver febre e não exantema."
      },
      {
        "letra": "D",
        "texto": "Em pacientes com poliartrite há menos de 6 semanas, deve-se considerar a possibilidade de infecção viral, particularmente se houver febre e exantema."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13516,
    "tags": [],
    "enunciado": "As doenças reumáticas costumam apresentar marcadores diagnósticos imunológicos da classe das imunoglobulinas, os quais muitas vezes são fundamentais para o diagnóstico correto da enfermidade básica subjacente. Relacione os autos anticorpos na coluna da esquerda com as doenças reumáticas que podem ser diagnosticadas por eles na coluna da direita: AUTO ANTICORPO; 1) Anti-smith; 2) Fator Reumatóide; 3) Antimieloperoxidase; 4) Anti peptídeo citrulinado cíclico; 5) Antiproteinase-3. DOENÇA; ( ) Artrite reumatóide; ( ) Síndrome de Sjogren; ( ) Lupus eritematoso sistêmico; ( ) Granulomatose com poliangeíte; ( ) Granulomatose eosinofílica com poliangeíte.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência CORRETA é:"
      },
      {
        "letra": "A",
        "texto": "1 - 2 - 3 - 4 - 5"
      },
      {
        "letra": "B",
        "texto": "5 - 4 - 3 - 2 - 1"
      },
      {
        "letra": "C",
        "texto": "4 - 5 - 1 - 3 - 2"
      },
      {
        "letra": "D",
        "texto": "2 - 1 - 4 - 3 - 5"
      },
      {
        "letra": "E",
        "texto": "4 - 2 - 1 - 5 - 3"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13517,
    "tags": [],
    "enunciado": "Qual das seguintes situações clínicas apresenta um quadro mais provável de doença reumatológica em um paciente com artralgia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente de 25 anos de idade, cefaleia recorrente, com resultado de Fator Antinuclear (FAN) 1:160, padrão citoplasmático fibrilar linear em exame de rotina."
      },
      {
        "letra": "B",
        "texto": "Paciente de 60 anos de idade, com histórico de fadiga, com resultado de FAN 1:640, padrão nuclear pontilhado grosso."
      },
      {
        "letra": "C",
        "texto": "Paciente de 30 anos de idade, em tratamento para acne com isotretinoína, com mialgias e resultado de FAN 1:320, padrão citoplasmático pontilhado polar."
      },
      {
        "letra": "D",
        "texto": "Paciente de 45 anos de idade, com histórico de infecção respiratória recente, resultado de FAN 1:160, padrão citoplasmático fibrilar filamentar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13518,
    "tags": [],
    "enunciado": "Homem, 60 anos, refere dor em joelhos há cinco anos, desencadeada pelas atividades do dia a dia, com piora lenta (no início, a intensidade era 2/10, hoje, 8/10). Hipertenso, em uso de propranolol e hidroclortiazida. Exame físico: bom estado geral; IMC: 31 Kg/m2; valgismo de joelhos; edema e calor em joelho esquerdo, com sinal da tecla; sem outras alterações. Líquido do joelho esquerdo foi coletado e enviado para análise. Qual é o achado mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cristais em agulha com birrefringência negativa."
      },
      {
        "letra": "B",
        "texto": "Cristais visualizados com vermelho alizarina."
      },
      {
        "letra": "C",
        "texto": "Contagem global de leucócitos < 2.000/mm3,"
      },
      {
        "letra": "D",
        "texto": "Contagem diferencial de neutrófilos > 95%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13519,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:66)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti- in(cid:51)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:66)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. O exame laboratorial clássico acima é eletroforese com típico componente monoclonal em região gama.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13520,
    "tags": [],
    "enunciado": "Em relação à ferritina sérica elevada podemos AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode representar tanto a sobrecarga de ferro, quanto inflamação sistêmica"
      },
      {
        "letra": "B",
        "texto": "Nunca está associada com síndrome metabólica"
      },
      {
        "letra": "C",
        "texto": "Marcadores inflamatórios como proteína C reativa (PCR) e VHS costumam estar normais quando ela está elevada"
      },
      {
        "letra": "D",
        "texto": "O USG de abdômen não tem valor no apoio à investigação"
      },
      {
        "letra": "E",
        "texto": "Não está associada com anemias de eritropoiese ineficaz, como por exemplo talassemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13521,
    "tags": [],
    "enunciado": "Caso 1 Mulher, 65 anos, queixa-se de dor crônica em joelhos quando anda, com piora ao longo do dia. Nega febre ou perda de peso. Apresenta antecedente de diabetes, dislipidemia e hipertensão, em controle clínico regular. No exame clínico, encontra-se com índice de massa corpórea de 32 kg/m² e hipotro(cid:66)a dos quadríceps bilateralmente. Há aumento de volume dos joelhos com crepitações na (cid:51)exão ativa e discreto varismo. No joelho direito, há leve aumento de temperatura e derrame discreto. Exames complementares mostraram hemograma sem alterações e proteína C-Reativa de 8 mg/L. Quais são as características do líquido sinovial compatíveis com a principal hipótese diagnóstica para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Viscosidade: Diminuída Coloração: Purulenta Leucócitos (/mm³): > 50.000 Polimorfo-nucleares (%): >75%"
      },
      {
        "letra": "B",
        "texto": "Viscosidade: Alta Coloração: Purulenta Leucócitos (/mm³): 2.000 a 50.000 Polimorfo-nucleares (%): >75%"
      },
      {
        "letra": "C",
        "texto": "Viscosidade: Alta Coloração: Incolor Leucócitos (/mm³): < 200 Polimorfo-nucleares (%): <50%"
      },
      {
        "letra": "D",
        "texto": "Viscosidade: Diminuída Coloração: Amarela clara Leucócitos (/mm³): 200 a 2.000 Polimorfo-nucleares (%): <50%"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13522,
    "tags": [],
    "enunciado": "Mulher de 51 anos, branca, vem por alteração de enzimas hepáticas ao doar sangue. Antecedentes: hipertensão arterial há três anos, em uso de hidroclorotiazida 25 mg. Bebe duas taças de vinho no (cid:66)nal de semana. Nega transfusões prévias ou outros antecedentes. Mãe e avó com diabetes tipo II. Pai faleceu aos 68 anos por infarto do miocárdio. Exame clínico: anictérica, IMC 30 Kg/m², PA 140 x 90 mmHg, FC 80 bpm, circunferência abdominal 107 cm. Abdome: globoso, (cid:51)ácido, indolor, sem ascite. Fígado a 3 cm do rebordo costal direito, consistência amolecida, baço não percutível. Sem outras alterações. Exames: AST 85 U, ALT 101 U/L, gama GT 204 U/L, FA 109 U/L, ferritina 605 mg/dL, saturação de transferrina 35%, glicemia 98 mg/dL, anti-HCV e HBsAg negativos, anti-HBc IgG e anti-HBs positivos, anti-músculo liso negativo, FAN + 1/80, TSH 1,2 um/L, alfa 1-antitripsina normal, ceruloplasmina e cobre sérico normais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevação dos níveis de ferritina se deve provavelmente à:"
      },
      {
        "letra": "A",
        "texto": "Hemocromatose."
      },
      {
        "letra": "B",
        "texto": "Síndrome hemofagocítica."
      },
      {
        "letra": "C",
        "texto": "Inflamação."
      },
      {
        "letra": "D",
        "texto": "Consumo de álcool."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13523,
    "tags": [],
    "enunciado": "Mulher, 35 anos, apresenta febre e adinamia há 25 dias. Refere febre reumática na infância. exame clínico: mucosas descoradas ++/4+, petéquias em membros inferiores, esplenomegalia, sopro sistólico em foco mitral. Hb 10 g/dL, leucócitos 12.500/mm³, plaquetas 300.000/mm³, gamaglobulina 2,5 g/dL, fator reumatoide positivo, FAN 1/160 pontilhado fino, C3 reduzido. Baseado na principal hipótese diagnóstica, o significado do fator reumatoide é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exacerbação de doença autoimune."
      },
      {
        "letra": "B",
        "texto": "Ativação policlonal desencadeada por infecção."
      },
      {
        "letra": "C",
        "texto": "Mimetismo entre doença autoimune e infecção."
      },
      {
        "letra": "D",
        "texto": "Pior prognóstico da doença atual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13524,
    "tags": [],
    "enunciado": "Aglutinação pelo látex são partículas de látex, é técnica diagnóstica que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ocorrer resultado falso-positivo, em indivíduos portadores do fator reumático, mas não em reações cruzadas com outros agentes."
      },
      {
        "letra": "B",
        "texto": "Nunca ocorre resultado falso-positivo, em indivíduos portadores do fator reumático ou em reações cruzadas com outros agentes."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer resultado falso-positivo, em indivíduos portadores do fator reumático ou em reações cruzadas com outros agentes."
      },
      {
        "letra": "D",
        "texto": "Pode ocorrer resultado falso-positivo, somente em indivíduos portadores do fator reumático. 4000190885"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13525,
    "tags": [],
    "enunciado": "Em relação ao uso do fator reumatoide para diagnóstico de artrite reumatoide, podese afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é o autoanticorpo de maior sensibilidade e especificidade para seu diagnóstico."
      },
      {
        "letra": "B",
        "texto": "é um exame laboratorial de alta sensibilidade e especificidade, mas não é um autoanticorpo."
      },
      {
        "letra": "C",
        "texto": "dentro dos critérios classificatórios, pertence ao grupo das provas inflamatórias, junto ao PCR e VHS."
      },
      {
        "letra": "D",
        "texto": "apresenta valor diagnóstico apenas quando associado ao anti-CCP."
      },
      {
        "letra": "E",
        "texto": "pode ser positivo em doenças como sífilis e endocardite bacteriana. 4000190008"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13526,
    "tags": [],
    "enunciado": "Na artrite reumatoide, o exame complementar com maior sensibilidade e especificidade é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fator reumatoide."
      },
      {
        "letra": "B",
        "texto": "velocidade de hemossedimentação."
      },
      {
        "letra": "C",
        "texto": "anticorpo antipeptídeo citrulinado cíclico."
      },
      {
        "letra": "D",
        "texto": "fator antinuclear."
      },
      {
        "letra": "E",
        "texto": "complemento sérico. 4000189657"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13527,
    "tags": [],
    "enunciado": "O lúpus eritematoso sistêmico é uma doença autoimune que acomete diversos órgãos e sistemas e em alguns casos, pode ter um prognóstico reservado, dependendo da agressividade da doença. Para seu diagnóstico, são utilizados alguns critérios, sendo um deles a presença de alguns possíveis anticorpos. Cada um desses anticorpos se relaciona de forma mais importante com um padrão de evolução da doença ou de acometimento de alguns órgãos. Com relação aos anticorpos que podem estar presentes no lúpus, relacione o anticorpo com a evolução ou acometimento a que está mais frequentemente relacionado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-DNA"
      },
      {
        "letra": "B",
        "texto": "Anti-Sm"
      },
      {
        "letra": "C",
        "texto": "Anti-Ro"
      },
      {
        "letra": "D",
        "texto": "Anticorpo anticardiolipina"
      },
      {
        "letra": "E",
        "texto": "Anti-histona ( ) anticorpo mais específico para lúpus. ( ) comum no lúpus induzido por drogas. ( ) associação com acometimento renal (nefrite lúpica). ( ) associação com bloqueio atrioventricular total (BAVT) congênito. ( ) associação com a síndrome antifosfolipídea."
      },
      {
        "letra": "A",
        "texto": "sequência que preenche corretamente as colunas é:"
      },
      {
        "letra": "A",
        "texto": "A – E – B – C – D."
      },
      {
        "letra": "B",
        "texto": "A – C – B – E – D."
      },
      {
        "letra": "C",
        "texto": "B – D – A – C – E."
      },
      {
        "letra": "D",
        "texto": "B – E – A – C – D. 4000175777"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13528,
    "tags": [],
    "enunciado": "O padrão nuclear pontilhado grosso com placa cromossômica de células em metáfase não corada, exibido no exame de imunofluorescência indireta em células HEp-2, está em geral associado a quais anticorpos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-DNAn e anti-Scl 70."
      },
      {
        "letra": "B",
        "texto": "Anti-Scl 70 e anti-Ro."
      },
      {
        "letra": "C",
        "texto": "Anti-Ro e anti-U1-RNP."
      },
      {
        "letra": "D",
        "texto": "Anti-U1-RNP e anti-Sm."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13529,
    "tags": [],
    "enunciado": "Sobre as artrites: I. O reumatismo palindrômico cursa frequentemente com anti DNa+; II. A Coreia de Huntington se associa à febre reumática; III. O HLA B27 associa-se a Espondilite Anquilosante. Marque a opção correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II verdadeiras"
      },
      {
        "letra": "B",
        "texto": "I e III verdadeiras"
      },
      {
        "letra": "C",
        "texto": "I, II e III verdadeiras"
      },
      {
        "letra": "D",
        "texto": "II e III verdadeiras"
      },
      {
        "letra": "E",
        "texto": "Somente III verdadeira 4000172633"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13530,
    "tags": [],
    "enunciado": "Liquido sinovial não inflamatório pode ser encontrado nas seguintes situações, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudogota."
      },
      {
        "letra": "B",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "C",
        "texto": "Osteocondrite dissecante."
      },
      {
        "letra": "D",
        "texto": "Artrite séptica. 4000172321"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13531,
    "tags": [],
    "enunciado": "Sobre o Sistema Imune Adaptativo assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sistema imune adaptativo é a primeira linha de defesa do organismo à infecção."
      },
      {
        "letra": "B",
        "texto": "A resposta Th1 refere-se a anti-inflamatórios, produtores de citocinas como IL-10."
      },
      {
        "letra": "C",
        "texto": "A resposta Th2 refere-se a pró-inflamatórios, produtores de citocinas como IFN-gama."
      },
      {
        "letra": "D",
        "texto": "O sistema imune adaptativo promove uma resposta altamente específica aos antígenos. 4000170755"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13532,
    "tags": [],
    "enunciado": "Etiologia do abortamento habitual Abortamento Os anticorpos antifosfolípides podem estar envolvidos em quadros de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incompetência istmocervical."
      },
      {
        "letra": "B",
        "texto": "Abortamento."
      },
      {
        "letra": "C",
        "texto": "Amniorrexe prematura."
      },
      {
        "letra": "D",
        "texto": "Placenta prévia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13533,
    "tags": [],
    "enunciado": "A medicina física e reabilitação, também chamada de (cid:66)siatria, é um ramo da medicina que busca o diagnóstico e a terapia de doenças agudas e crônicas, particularmente relacionadas ao sistema nervoso, muscular e osteoarticular, prevenindo ou reduzindo as múltiplas consequências clínicas delas decorrentes. Possibilita melhorar o ajustamento dos doentes com incapacidades às realidades e reintegrá-los profissional e socialmente. Os meios físicos e os procedimentos de reabilitação incluem várias técnicas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroterapia."
      },
      {
        "letra": "B",
        "texto": "Musculoterapia."
      },
      {
        "letra": "C",
        "texto": "Termoterapia."
      },
      {
        "letra": "D",
        "texto": "Massoterapia. 4000141318"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13534,
    "tags": [],
    "enunciado": "Sobre os exames laboratoriais em reumatologia, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ferritina não é usada rotineiramente como reagente de fase aguda. Sua dosagem tem interesse especial na Artrite Idiopática Juvenil do subtipo sistêmico e na Síndrome de Ativação Macrofágica, situações nas quais os níveis costumam ser > 1000 ng/ml."
      },
      {
        "letra": "B",
        "texto": "A velocidade de hemossedimentação (VHS), uma das medidas de inflamação mais usadas na prática clínica, apresenta alta sensibilidade e baixa especificidade para o processo inflamatório. Ela pode ser alterada por vários fatores, como: idade, microcitose, esferocitose, policitemia, anemia, entre outros."
      },
      {
        "letra": "C",
        "texto": "A Proteína na C reativa (PCR) é o melhor teste de fase aguda na maioria das doenças, pois seus níveis refletem o grau de inflamação e caem rapidamente com a melhora da reação. É sintetizada pelos hepatócitos, em resposta às citocinas pró-inflamatórias."
      },
      {
        "letra": "D",
        "texto": "O Fator Reumatoide (FR) está positivo em cerca de 70–80% dos pacientes com Artrite Reumatoide (AR) , sendo de utilidade apenas no diagnóstico e não no prognóstico da AR."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13535,
    "tags": [],
    "enunciado": "Lúcia, de 34 anos, vai ao médico relatando que, há um mês, tem dor e edema, inicialmente nos punhos, irradiando-se, depois, para duas interfalangeanas proximais à direita e três interfalangeanas proximais à esquerda. Ao realizar exame físico, o médico confirma a presença de artrite nas articulações citadas. No prontuário da paciente, o médico deve registrar o quadro articular, do ponto de vista sindrômico, como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oligoartrite simétrica migratória."
      },
      {
        "letra": "B",
        "texto": "oligoartrite assimétrica aditiva."
      },
      {
        "letra": "C",
        "texto": "poliartrite assimétrica migratória."
      },
      {
        "letra": "D",
        "texto": "poliartrite simétrica aditiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13536,
    "tags": [],
    "enunciado": "Homem de 48 anos, sem uso prévio de medicações e sem comorbidades conhecidas, procura a unidade de pronto atendimento por quadro compatível com monoartrite aguda de tornozelo que teve início na madrugada de hoje. A artrocentese diagnóstica mostra o seguinte resultado: Líquido articular amarelado, turvo, sem grumos. 8000 leucócitos/mcL (valor de referência: menor que 200 leucócitos/mcL), 65% de polimorfonucleares (valor de referência: menor que 25%). Bacterioscopia pelo Gram não visualizou bactérias, cultura em andamento. Pesquisa de cristais em andamento. Diante do quadro clínico e laboratorial exposto, é correto afirmar que a análise do líquido articular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é fortemente sugestiva de artrite séptica, sendo indicado início de antibioticoterapia empírica com ceftriaxone até a obtenção dos resultados de culturas."
      },
      {
        "letra": "B",
        "texto": "é compatível com artrite inflamatória, sendo a osteoartrite o diagnóstico mais provável."
      },
      {
        "letra": "C",
        "texto": "sugere artrite reativa, causa comum de monoartrite em pacientes nessa faixa etária."
      },
      {
        "letra": "D",
        "texto": "sugere artrite inflamatória, sendo indicado o internamento hospitalar para artrocentese de repetição e antibioticoterapia empírica com oxacilina endovenosa."
      },
      {
        "letra": "E",
        "texto": "sugere artrite inflamatória, sendo que a artrite gotosa é a etiologia mais provável no contexto clínico e laboratorial descrito."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13537,
    "tags": [],
    "enunciado": "No que se refere aos exames laboratoriais nas doenças reumatológicas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência de fator antinúcleo (FAN) exclui o diagnóstico de lúpus eritematoso sistêmico (LES)."
      },
      {
        "letra": "B",
        "texto": "O achado de um FAN com padrão homogêneo pode estar relacionado a alguns autoantígenos, como, por exemplo, o anti-DNA, o anti-histona e o anti-Ro."
      },
      {
        "letra": "C",
        "texto": "O padrão pontilhado fino denso geralmente é encontrado em indivíduos saudáveis, sem evidência de doença reumatológica, mesmo em altos títulos."
      },
      {
        "letra": "D",
        "texto": "O anti-DNA (dupla hélice) é um anticorpo com baixa especificidade para LES, embora tenha correlação com a glomerulonefrite proliferativa e com a atividade da doença."
      },
      {
        "letra": "E",
        "texto": "O FAN com padrão pontilhado fino está associado a alguns autoantígenos, como, por exemplo, o anti-Sm e o anti-U1-RNP, ambos relacionados, com frequência, à síndrome de Sjögren"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13538,
    "tags": [],
    "enunciado": "Na resposta imune humoral ocorre a ativação do sistema complemento por três vias distintas. Quais são elas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clássica, alternativa e deligação à lecitina."
      },
      {
        "letra": "B",
        "texto": "Clássica, intrínseca e direta."
      },
      {
        "letra": "C",
        "texto": "Intrinseca, direta e de ligação à lecitina."
      },
      {
        "letra": "D",
        "texto": "Alternativa, de ligação à lecitina e direta."
      },
      {
        "letra": "E",
        "texto": "Clássica, intrínseca e alternativa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13539,
    "tags": [],
    "enunciado": "Imunossupressores biológicos Em pacientes com doenças autoimunes, a principal citocina responsável por elevação sérica das proteínas de fase aguda, leucocitose e anemia de doença crônica, e seu respectivo medicamento imunobiológico, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IL-6 – tocilizumabe."
      },
      {
        "letra": "B",
        "texto": "IL-1 – adalimumabe."
      },
      {
        "letra": "C",
        "texto": "BAFF – anti-Blys."
      },
      {
        "letra": "D",
        "texto": "TNF-alfa – abatacepete."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13540,
    "tags": [],
    "enunciado": "Paciente de 58 anos consultou por dor intensa no joelho esquerdo há 2 dias e tosse produtiva e febre há 4 dias, com piora progressiva. Referiu ser tabagista e portador de hipertensão arterial sistêmica em tratamento com hidroclorotiazida. Ao exame físico, encontrava-se em regular estado geral, com pressão arterial de 150/90 mmHg, frequência cardíaca de 110 bpm, frequência respiratória de 24 mpm, SpO2 de 90% e murmúrio vesicular reduzido com crepitantes no terço médio à direita. O IMC era de 33 kg/m². No joelho esquerdo, havia eritema, edema, calor e dor ao leve toque e à mobilização passiva. A conduta mais adequada solicitar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contagem de leucócitos, pesquisa de cristais e cultura do líquido sinovial e iniciar antibiótico."
      },
      {
        "letra": "B",
        "texto": "dosagem de ácido úrico e prescrever alopurinol e anti-inflamatório não esteroidal."
      },
      {
        "letra": "C",
        "texto": "dosagem de velocidade de hemossedimentação e pesquisa de HLA-B27 e iniciar prednisona (15 mg/dia)."
      },
      {
        "letra": "D",
        "texto": "radiografia de joelhos e de coluna lombossacra e infiltrar joelho esquerdo com metilprednisolona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13541,
    "tags": [],
    "enunciado": "Com relação ao Lúpus Eritematoso Sistêmico (LES), o anticorpo que é inespecí(cid:66)co, predispõe ao lúpus cutâneo subagudo e ao lúpus neonatal com bloqueio cardíaco congênito, sendo associado a menor risco de nefrite,é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anti-Sm."
      },
      {
        "letra": "B",
        "texto": "anti-DNA."
      },
      {
        "letra": "C",
        "texto": "anti-Ro."
      },
      {
        "letra": "D",
        "texto": "anti-RNP."
      },
      {
        "letra": "E",
        "texto": "anti-P."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13542,
    "tags": [],
    "enunciado": "Assinale a alternativa que correlaciona corretamente os anticorpos encontrados em doenças reumáticas autoimunes sistêmicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome Antifosfolípideo secundária a LES: VDRL, Anti-Jo1, Anticardiolipina IgG e IgM, Anticoagulante lúpico e Anti-beta2 glicoproteína."
      },
      {
        "letra": "B",
        "texto": "Esclerose Sistêmica: Anti-Scl 70; Anti-TPO e p-ANCA."
      },
      {
        "letra": "C",
        "texto": "Artrite Reumatoide: Antipeptídeo citrulinado cíclico, FAN, Anticentrômero e Fator Reumatoide."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico: Anti nucleossomo, FAN, Anti-DNA (ds e Anti-Sm."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13543,
    "tags": [],
    "enunciado": "Jovem de 25 anos, sexo feminino, em avaliação devido à astenia, apresentou a pesquisa de autoanticorpos (FAN) positiva, com padrão nuclear pontilhado (cid:66)no denso em título 1:80. A conduta do médico assistente deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "informar que a paciente tem lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "solicitar anti-DNA dupla hélice."
      },
      {
        "letra": "C",
        "texto": "solicitar anti-Sm."
      },
      {
        "letra": "D",
        "texto": "informar que o resultado não indica a presença de doença autoimune."
      },
      {
        "letra": "E",
        "texto": "solicitar avaliação de um reumatologista."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13544,
    "tags": [],
    "enunciado": "A.F.L.K, 63 anos, masculino, sem comorbidades prévias, iniciou com dor intensa em joelho direito, associado a eritema e importante edema. Admitido ao pronto atendimento febril (38,5º C), PA 110x60, FC 112, ritmo cardíaco regular em 2 tempos e sem sopros, sem outras alterações ao exame físico. O diagnóstico mais importante a ser avaliado por suas implicações prognósticas e a propedêutica mais indicada são?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota e dosagem de uricemia."
      },
      {
        "letra": "B",
        "texto": "Doença do depósito de pirofosfato de cálcio e radiografia de joelho direito."
      },
      {
        "letra": "C",
        "texto": "Artrite Reativa e Reação de cadeia de polimerase para clamídia."
      },
      {
        "letra": "D",
        "texto": "Artrite séptica e artrocentese com análise do líquido sinovial e culturas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13545,
    "tags": [],
    "enunciado": "Nos processos articulares in(cid:51)amatórios, as possibilidades diagnósticas são de(cid:66)nidas de acordo com o número de articulações envolvidas. Em um paciente com monoartrite aguda, a artrocentese contribui para auxílio na investigação diagnóstica e, na suspeita de uma causa in(cid:51)amatória, o líquido sinovial apresenta como características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "claridade transparente e cor vermelha."
      },
      {
        "letra": "B",
        "texto": "viscosidade baixa e contagem de neutrófilos maior que 50%."
      },
      {
        "letra": "C",
        "texto": "contagem de leucócitos menor que 200 células/mm³ e claridade opaca."
      },
      {
        "letra": "D",
        "texto": "cor amarela e viscosidade alta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13546,
    "tags": [],
    "enunciado": "Homem de 48 anos apresenta dor, de intensidade 7/10, aumento de volume e limitação aos movimentos do joelho esquerdo, de início há uma semana. Nega episódios semelhantes anteriormente. Nega trauma local. Foi submetido a uma punção articular e a análise do líquido sinovial revelou: volume = 20 ml; cor = amarelo; viscosidade = baixa; leucócitos = 5.000/mm³; polimorfonucleares = 55%; cultura = negativa. De acordo com as características descritas, o líquido sinovial deste paciente pode ser classificado como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "normal."
      },
      {
        "letra": "B",
        "texto": "não inflamatório."
      },
      {
        "letra": "C",
        "texto": "inflamatório."
      },
      {
        "letra": "D",
        "texto": "séptico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13547,
    "tags": [],
    "enunciado": "É contraindicação para a realização de artrocentese na artrite séptica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperglicemia."
      },
      {
        "letra": "B",
        "texto": "imunossupressão."
      },
      {
        "letra": "C",
        "texto": "infecção sistêmica tratada."
      },
      {
        "letra": "D",
        "texto": "trombocitopenia."
      },
      {
        "letra": "E",
        "texto": "uso de antiplaquetários."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13548,
    "tags": [],
    "enunciado": "Considerando que a proteína C reativa é secretada pelas células hepáticas em resposta à elevação das interleucinas 6,1β e TNF-α. Apenas não podemos aceitar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A proteína C reativa se eleva em qualquer processo inflamatório."
      },
      {
        "letra": "B",
        "texto": "Outras fontes da proteína C reativa reconhecidas são os linfócitos, monócitos, neurônios e placas ateroscleróticas."
      },
      {
        "letra": "C",
        "texto": "O pico da proteína C reativa ocorre ao redor de 48h após o estímulo agressor."
      },
      {
        "letra": "D",
        "texto": "Sua meia vida plasmática é ao redor de 19h somente em situação de saúde."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13549,
    "tags": [],
    "enunciado": "Paciente, 42 anos, feminino, previamente hígida, tabagista há 10 anos, 5 cigarros/dia. Iniciou há 10 meses quadro de artralgia em mãos e punhos, associado a rigidez matinal de articulações das mãos e pés. Em sua primeira consulta com reumatologista, encaminhada da UBS, o especialista evidencia ao exame físico que existe edema, calor e rubor em 2ª e 3ª interfalangeanas proximais direitas, 3ª e 5ª metacarpofangeanas esquerdas, além de edema e calor de punho esquerdo. Paciente mostra alguns exames complementares já realizados na UBS: FAN negativo, Fator reumatoide positivo, PCR 10 (VR menor que 5), AST 23 UI (VR: 40), ALT 34 UI (VR: 45), Creatinina 1,1 mg/dl, HbsAg negativo, anti Hbs positivo, antiHCV negativo, antiHbc negativo, VDRL negativo, anti HIV negativo. Considerando o caso clínico acima, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Já se encontra bem estabelecida a relação entre o uso de tabaco e a maior suscetibilidade ao desenvolvimento da artrite reumatoide em pacientes HLA-B27 positivos, pois o cigarro acelera as reações de citrulinização em proteínas pulmonares, o que dispara a produção de autoanticorpos."
      },
      {
        "letra": "B",
        "texto": "O reconhecimento dos complexos imunes por fagócitos promove liberação de diversas citocinas pró-inflamatórias, principalmente a interleucina 12, o que exacerba ainda mais o processo inflamatório."
      },
      {
        "letra": "C",
        "texto": "O fator reumatoide representa um grupo de autoanticorpos caracterizados pela habilidade de reagir com determinados epítopos da porção fragmento cristalizável (Fc da IgG e atua ativamente na patogênese da artrite reumatoide, sendo sua presença sugestiva de prognóstico desfavorável."
      },
      {
        "letra": "D",
        "texto": "O tratamento mais adequado para a paciente seria o início de metotrexato associado a medicação biológica da classe anti TNF."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13550,
    "tags": [],
    "enunciado": "Considerando que a proteína C reativa é secretada pelas células hepáticas em resposta à elevação das interleucinas 6,1β e TNF-α. Apenas não podemos aceitar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A proteína C reativa se eleva em qualquer processo inflamatório."
      },
      {
        "letra": "B",
        "texto": "Outras fontes da proteína C reativa reconhecidas são os linfócitos, monócitos, neurônios e placas ateroscleróticas."
      },
      {
        "letra": "C",
        "texto": "pico da proteína C reativa ocorre ao redor de 48h após o estímulo agressor."
      },
      {
        "letra": "D",
        "texto": "Sua meia vida plasmática é ao redor de 19h somente em situação de saúde."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13551,
    "tags": [],
    "enunciado": "Paciente masculino, 47 anos, é admitido no Pronto Atendimento com quadro de monoartrite aguda em joelho direito. Ao exame, apresenta hiperemia, dor intensa limitando a mobilização ativa e passiva e moderado derrame articular. Nega trauma local prévio. A melhor conduta inicial, frente ao caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar artrocentese de alívio no joelho direito e infiltrar corticosteróide."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para o ortopedista para abordagem cirúrgica, imediatamente."
      },
      {
        "letra": "C",
        "texto": "Colher ácido úrico sérico e urinário, prescrever AINE, colchicina e compressa de gelo local."
      },
      {
        "letra": "D",
        "texto": "Puncionar o joelho para realização de citologia, pesquisa de cristais e cultura do líquido sinovial."
      },
      {
        "letra": "E",
        "texto": "Iniciar antibioticoterapia para artrite séptica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13552,
    "tags": [],
    "enunciado": "Análise de líquido sinovial obtido por aspiração demonstra 1200 céls/mm³ e não identi(cid:66)ca microorganismos coradas pelo Gram. Diante deste achado, a hipótese mais adequada, dentre as referidas, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "B",
        "texto": "Pseudogota"
      },
      {
        "letra": "C",
        "texto": "Artrite séptica"
      },
      {
        "letra": "D",
        "texto": "Osteoartrite"
      },
      {
        "letra": "E",
        "texto": "Artrite psoriásica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13553,
    "tags": [],
    "enunciado": "A velocidade de hemossedimentação poderá estar paradoxalmente acelerada na seguinte situação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo"
      },
      {
        "letra": "B",
        "texto": "Polimialgia reumática"
      },
      {
        "letra": "C",
        "texto": "Tuberculose vertebral"
      },
      {
        "letra": "D",
        "texto": "Gravidez"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13554,
    "tags": [],
    "enunciado": "Homem, 34 anos, chega à consulta com a médica da unidade de saúde e reclama de dores nos cotovelos ao iniciar atividade física, mas que melhoram conforme o \"sangue esquenta\", ou prossegue na atividade. Que tipo de diagnóstico sindrômico tem essa característica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite."
      },
      {
        "letra": "B",
        "texto": "Miosite."
      },
      {
        "letra": "C",
        "texto": "Periartrite."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13555,
    "tags": [],
    "enunciado": "O teste laboratorial Fator Antinuclear (FAN) é utilizado para a investigação de doenças autoimunes. Assinale a alternativa que apresenta, corretamente, o quadro clínico que justifica a solicitação do FAN.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulher, 15 anos de idade, com dor em face anterior de joelhos. Ao exame físico, apresenta crepitação articular em joelhos, sem outras alterações."
      },
      {
        "letra": "B",
        "texto": "Mulher, 20 anos de idade, cuja mãe morreu em decorrência de lúpus eritematoso sistêmico. Sem queixas e exame físico normal."
      },
      {
        "letra": "C",
        "texto": "Mulher, 35 anos de idade, com queixa de dor generalizada, distúrbio do sono e fadiga. Exame físico sem alterações."
      },
      {
        "letra": "D",
        "texto": "Mulher, 45 anos de idade, com dor em 1º carpometacarpiano da mão direita. Ao exame físico, nota- se crepitação ao realizar a rotação passiva do primeiro dedo."
      },
      {
        "letra": "E",
        "texto": "Mulher, 60 anos de idade, com queixa de dor generalizada, xerostomia e xeroftalmia. Exame físico sem alterações."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13556,
    "tags": [],
    "enunciado": "Homem de 35 anos procura pronto atendimento devido a febre (39° C) há 2 dias, além de dor, calor e rubor em joelho direito, com limitação funcional para (cid:51)exão e extensão. Nega história de trauma ou episódios prévios. Consome bebida alcoólica pelo menos 5 vezes por semana, geralmente cerveja. Relata que tem diagnóstico prévio de gota devido a episódios de lombalgia. Ao exame, apresenta índice de massa corpórea de 35 kg/m², pressão de 150 x 90 mmHg, temperatura de 39° C, artrite em joelho direito. No caso, a conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever alopurinol."
      },
      {
        "letra": "B",
        "texto": "Prescrever benzobromarona."
      },
      {
        "letra": "C",
        "texto": "Infiltrar articulação com corticoide."
      },
      {
        "letra": "D",
        "texto": "Solicitar ressonância magnética."
      },
      {
        "letra": "E",
        "texto": "Realizar artrocentese diagnóstica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13557,
    "tags": [],
    "enunciado": "Julgue as afirmações abaixo: I - Lúpus Eritematoso Sistêmico (LES) é doença crônica multissistêmica mediada por autoanticorpos e que acometa principalmente mulheres na menacme. II - O FAN é um exame particularmente útil para diagnóstico do LES, esclerodermia, polimiosite/dermatomiosite e Síndrome de Sjogren, porém pode estar positivo em pessoas sem doença. III - O diagnóstico da LES deve ser prioritariamente clínico através de alterações hematológicas, alterações no exame da Urina do tipo 1 e dosagem de autoanticorpos. São verdadeiras:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a alternativa I."
      },
      {
        "letra": "B",
        "texto": "Alternativas I e II."
      },
      {
        "letra": "C",
        "texto": "Alternativas I e III."
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13558,
    "tags": [],
    "enunciado": "Qual célula é identi(cid:66)cada é identi(cid:66)cada principalmente pela presença de imunoglobulina sobre sua superfície?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Célula T."
      },
      {
        "letra": "B",
        "texto": "Célula NK."
      },
      {
        "letra": "C",
        "texto": "Linfócito B."
      },
      {
        "letra": "D",
        "texto": "Macrófago."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13559,
    "tags": [],
    "enunciado": "Paciente masculino, 20 anos, apresenta quadro de monoartrite aguda em joelho D há 24h. Apresenta dor importante no local, associado à di(cid:66)culdade de marcha. Refere muita dor e indisposição, porém afebril e apetite preservado. Nega sintomas semelhantes anteriores. Sobre o caso, marque a melhor alternativa sobre o diagnóstico e conduta inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável Artrite reumatóide e deve solicitar anti CCP."
      },
      {
        "letra": "B",
        "texto": "Provável Gota e deve solicitar ácido úrico sérico."
      },
      {
        "letra": "C",
        "texto": "Provável Artrite infecciosa e deve solicitar hemocultura."
      },
      {
        "letra": "D",
        "texto": "Provável Lupus Eritematoso Sistêmico e deve solicitar FAN."
      },
      {
        "letra": "E",
        "texto": "Provável Artrite infecciosa e deve solicitar artrocentese."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13560,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A capilaroscopia ungueal é elemento diagnóstico de grande utilidade na síndrome de sjogren."
      },
      {
        "letra": "B",
        "texto": "A artrite reumatóide costuma afetar principalmente as articulações interfalangeanas distais nas formas soro-negativas."
      },
      {
        "letra": "C",
        "texto": "A queda de complemento pode ser indicativa de atividade do lupus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "O fenômeno de raynaud é específico da esclerose sistêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13561,
    "tags": [],
    "enunciado": "Em relação ao sistema imune, a melhor definição de tolerância é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mecanismo regulatório responsável pela inibição da auto-imunidade"
      },
      {
        "letra": "B",
        "texto": "mecanismo pelo qual é ativado o sistema imune inato"
      },
      {
        "letra": "C",
        "texto": "inibição da produção de linfócitos B auto-reativos exclusivo da medula óssea"
      },
      {
        "letra": "D",
        "texto": "inibição da produção de linfócitos T auto-reativos exclusivo do timo"
      },
      {
        "letra": "E",
        "texto": "aumento da produção de auto-anticorpos, proporcional à exposição antigênica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13562,
    "tags": [],
    "enunciado": "Qual o padrão do FAN mais frequente, inespecí(cid:66)co e que pode estar presente em pessoas sem doença autoimune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nuclear pontilhado fino denso."
      },
      {
        "letra": "B",
        "texto": "Nuclear pontilhado grosso."
      },
      {
        "letra": "C",
        "texto": "Nuclear pontilhado fino."
      },
      {
        "letra": "D",
        "texto": "Nuclear homogêneo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13563,
    "tags": [],
    "enunciado": "O exame de velocidade de hemossedimentação é solicitado com frequência para investigação e acompanhamento de pacientes internados na clínica médica. Assinale a alternativa que não in(cid:51)uencia em seu resultado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "Idade."
      },
      {
        "letra": "C",
        "texto": "Inflamação."
      },
      {
        "letra": "D",
        "texto": "Gênero."
      },
      {
        "letra": "E",
        "texto": "Anemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13564,
    "tags": [],
    "enunciado": "Diversos anticorpos estão ligados a manifestação especí(cid:66)cas nas doenças reumatológicas. Correlacione o tipo de anticorpo mais característico com a respectiva doença/manifestação: I. Anti - RNP; II. Anti - DNA; III. Anti - histona; IV. Anti - peptídeos citrulinados cítricos; V. Anti - SCL 70; VI. c - ANCA; VII. p - ANCA. A- Nefrite lúpica; B- Esclerodermia; C- Artrite reumatoide; D- LES fármaco induzido; E- Gradulomatose de Wegener; F- Síndrome de Churg-Strauss; G- Doença mista do tecido conjuntivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I - B, II - F, III - A, IV - D, V - C, VI - E, VII - G."
      },
      {
        "letra": "B",
        "texto": "I - A, II - B, III - F, IV - E, V - D, VI - C, VII - G."
      },
      {
        "letra": "C",
        "texto": "I - G, II - A, III - B, IV - C, V - D, VI - F, VII - E."
      },
      {
        "letra": "D",
        "texto": "I - G, II - A, III - D, IV - C, V - B, VI - E, VII - F."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13565,
    "tags": [],
    "enunciado": "Mulher, 56 anos, vem a consulta médica queixando-se de dores articulares nas mãos e punhos há 2 meses. Ao exame físico identi(cid:66)cou-se sinovite de metacarpofalangeanas interfalangeanas proximais em ambas as mãos. A suspeita clínica de Artrite Reumatóide poderia ser con(cid:66)rmada através dos seguintes resultados laboratoriais: I – Velocidade de Hemossedimentação - VHS e Proteína C Reativa - PCR elevadas. II – Fator reumatóide positivo. III – FAN (Fator Antinúcleo) positivo. IV – Anti-CCP positivo. V – Anti-DNA positivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém todos os resultados que corroboram o diagnóstico:"
      },
      {
        "letra": "A",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II, III e V"
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13566,
    "tags": [],
    "enunciado": "Mulher de 45 anos apresenta uma forma cutânea limitada de uma determinada colagenose, tendo suas lesões cutâneas distribuição acral e perioral. Ela apresenta queixas compatíveis com fenômeno de Raynaud e com transtorno de motilidade esofagiana. Ao exame físico, além das alterações características descritas, há proeminentes telangiectasias em face e evidências de calcinose cutânea. Diante da hipótese diagnóstica provável, deve ser solicitada a pesquisa do seguinte autoanticorpo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-topoisomerase I"
      },
      {
        "letra": "B",
        "texto": "Anti-centrômero"
      },
      {
        "letra": "C",
        "texto": "Anti-RNP"
      },
      {
        "letra": "D",
        "texto": "FAN"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13567,
    "tags": [],
    "enunciado": "São anticorpos associados com o comprometimento renal e psiquiátrico em pacientes com diagnóstico de lúpus eritematoso sistêmico juvenil",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-DNA dupla hélice e Anti-P."
      },
      {
        "letra": "B",
        "texto": "Anti-RNP e Anti-La."
      },
      {
        "letra": "C",
        "texto": "Anti-Ro e Anti-DNA hélice simples."
      },
      {
        "letra": "D",
        "texto": "Anticardiolipina e Anticoagulante lúpico."
      },
      {
        "letra": "E",
        "texto": "Anti-RNP e Anti-Ro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13568,
    "tags": [],
    "enunciado": "Considerando os auto-anticorpos e marcadores reumáticos, o painel que mais caracteriza a Doença Mista do Tecido Conjuntivo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fatore reumatoide positivo, anti-SSA (RO) presente, anti-SSB (LA) presente;"
      },
      {
        "letra": "B",
        "texto": "FAN positivo, Fator Reumatoide presente, anti-RNP presente;"
      },
      {
        "letra": "C",
        "texto": "FAN positivo, anti-SM presente, anti-RNP presente;"
      },
      {
        "letra": "D",
        "texto": "FAN positivo, anti-SCL presente, anti-RNA polimerase I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13569,
    "tags": [],
    "enunciado": "Caracteriza a presença de artrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor à palpação articular."
      },
      {
        "letra": "B",
        "texto": "Derrame articular."
      },
      {
        "letra": "C",
        "texto": "Dor a movimentação ativa de uma articulação."
      },
      {
        "letra": "D",
        "texto": "Hiperemia da pele sobrejacente a uma articulação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13570,
    "tags": [],
    "enunciado": "Qual dos achados abaixo está CORRETO, em relação ao fator reumatoide?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está presente em 25% dos pacientes com hepatite b."
      },
      {
        "letra": "B",
        "texto": "Está sempre presente em quem tem nódulos reumatoides."
      },
      {
        "letra": "C",
        "texto": "Está presente em 50% dos pacientes com artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Quando se utiliza anti-tnf terapia tende a seu título cair."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13571,
    "tags": [],
    "enunciado": "O anti-Ro (SS-A) está associado com todas as situações abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glomerulonefrite proliferativa difusa."
      },
      {
        "letra": "B",
        "texto": "Lúpus neonatal."
      },
      {
        "letra": "C",
        "texto": "Lúpus cutâneo."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Sjögren."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13572,
    "tags": [],
    "enunciado": "Paciente M.J.A.L., feminina, 40 anos de idade, refere que vem gradativamente com sensação de ardência na boca e diz ter di(cid:66)culdade de engolir alimentos secos. Seu dentista notou aumento de número de cáries. O autoanticorpo que deve estar presente, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ANCA."
      },
      {
        "letra": "B",
        "texto": "Anti-Ro."
      },
      {
        "letra": "C",
        "texto": "Anti-Jo-1."
      },
      {
        "letra": "D",
        "texto": "Anti-Sm."
      },
      {
        "letra": "E",
        "texto": "Anti-DNA dupla hélice."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13573,
    "tags": [],
    "enunciado": "Em relação aos anticorpos antinucleares é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os padrões difusos e salpicados são específicos e altamente sugestivos de Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "B",
        "texto": "O padrão periférico está relacionado ao antígeno histona e indica Lúpus induzido por fármaco."
      },
      {
        "letra": "C",
        "texto": "O teste para os anticorpos antinucleares é muito sensível, porém pouco específico para o Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Aproximadamente 50% dos resultados positivos para os anticorpos antinucleares são causados pelo Lúpus Eritematoso Sitêmico."
      },
      {
        "letra": "E",
        "texto": "Nos casos de anticorpos antinucleares positivos com padrão periférico e antígeno DNA positivo, há indicação de biópsia renal para estadiamento de nefrite lúpica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13574,
    "tags": [],
    "enunciado": "Existe um conjnto de doenças denominadas doenças do tecido conjuntivo cuja característica comum é a formação de auto-anticorpos contra diferentes antígenos intracelulares. Associe as colunas e escolha a alternativa com a sequência CORRETA: (Conforme a imagem do caderno de questões). (LESER PG, ANDRADDE LEC. Imunologia das doenças auto-imunes. Em: ANDRIOLO A. Guias de medicina ambulatorial e hospitalar da UNIFESP-EPM – Medicina Laboratorial. Editora Manole 2006.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IV, III."
      },
      {
        "letra": "B",
        "texto": "II, III, I, IV."
      },
      {
        "letra": "C",
        "texto": "IV, III, II, I."
      },
      {
        "letra": "D",
        "texto": "II, III, IV, I."
      },
      {
        "letra": "E",
        "texto": "III, II, I, IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13575,
    "tags": [],
    "enunciado": "A pesquisa de autoanticorpos contra antígenos celulares (FAN-Hep-2), historicamente denominado fator antinuclear (FAN), é importante teste no manejo de pacientes com doenças reumatológicas. Em relação ao uso clínico do FAN-Hep-2, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os níveis séricos do FAN podem ser utilizados para acompanhar a atividade de doença."
      },
      {
        "letra": "B",
        "texto": "Apresenta alta sensibilidade nos casos de lúpus eritematoso sistêmico e esclerose sistêmica."
      },
      {
        "letra": "C",
        "texto": "Não é específico de doenças reumatológicas e pode resultar positivo em pacientes com quadros infecciosos e neoplásicos diversos."
      },
      {
        "letra": "D",
        "texto": "O valor preditivo positivo do FAN depende da probabilidade pré-teste de que o paciente tenha determinada doença reumatológica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13576,
    "tags": [],
    "enunciado": "Mulher 25 anos, portadora de Lúpus Eritematoso Sistêmico diagnosticado há dois anos, evoluiu com episódio con(cid:66)rmado de Trombose Venosa Profunda em Membro Inferior Esquerdo após iniciar inadvertidamente anticoncepcional hormonal oral de alta dosagem. Três meses após concluir o período de anticoagulação plena com warfarínicos, realizou coagulograma que evidenciou TTPa alargado, que não corrigiu após o teste da mistura. O anticorpo mais provavelmente associado a este quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-fator VIII."
      },
      {
        "letra": "B",
        "texto": "Anti-ß2-glicoproteína-1."
      },
      {
        "letra": "C",
        "texto": "Anti-DNAds."
      },
      {
        "letra": "D",
        "texto": "Anti-Ro."
      },
      {
        "letra": "E",
        "texto": "Anti-U1RNP."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13577,
    "tags": [],
    "enunciado": "Homem de 31 anos de idade chega ao pronto-socorro com quadro clínico de 3 dias de febre de 38,5°C, dor e edema em joelho direito. Nega trauma recente. Ao exame físico, apresenta sinais in(cid:51)amatórios e limitação do movimento do joelho afetado. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa do fator reumatoide provavelmente resultará positiva."
      },
      {
        "letra": "B",
        "texto": "A ressonância magnética de sacroilíacas faz parte da investigação inicial."
      },
      {
        "letra": "C",
        "texto": "A conduta inicial é artrocentese diagnóstica para análise de celularidade, glicose, Gram e cultura."
      },
      {
        "letra": "D",
        "texto": "O uso de colchicina associado ao alopurinol deve ser indicado como tratamento."
      },
      {
        "letra": "E",
        "texto": "A conduta imediata é radiografia do joelho e solicitação de fator reumatoide e Fator Antinúcleo (FAN)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13578,
    "tags": [],
    "enunciado": "Homem, 65 anos, hipertenso, diabético, com história de crises frequentes de gota. A última ocorreu há 10 dias, quando procurou outro serviço, com artrite e derrame articular em joelho direito. Optado por artrocentese, seguida de in(cid:66)ltração com corticoesteroide, sendo liberado para casa com orientações. Evoluiu com melhora do quadro, até que, há 2 dias, voltou a apresentar dor, calor e edema na mesma articulação. Vem ao hospital por piora do quadro. Ao exame físico, apresentava-se em regular estado geral, PA = 100 x 60 mmHg, pulso = 110 bpm, rítmico. Aparelho respiratório e abdome sem alterações. Joelho direito com aumento de temperatura, derrame articular, com limitação à mobilização ativa e passiva. Diante do quadro, qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol 300 mg e colchicina 2 mg via oral."
      },
      {
        "letra": "B",
        "texto": "Colchicina 0,5 mg de 1/1 hora, associada à prednisona 40 mg, via oral. Caso não haja melhora, internação hospitalar."
      },
      {
        "letra": "C",
        "texto": "Nova artrocentese e tratamento guiado pela análise do líquido sinovial."
      },
      {
        "letra": "D",
        "texto": "Anti-inflamatório não hormonal e colchicina, imobilização de membro e reavaliação em 48 horas."
      },
      {
        "letra": "E",
        "texto": "Nova artrocentese, seguida de infiltração com corticoesteroide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13579,
    "tags": [],
    "enunciado": "Assinale a afirmativa CORRETA sobre os anticorpos antinucleares:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estabelecem o diagnóstico de doença autoimune em pacientes assintomáticos."
      },
      {
        "letra": "B",
        "texto": "O aumento dos títulos de FAN associado à atividade do lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Quando presentes confirmam o diagnóstico apenas das colagenoses."
      },
      {
        "letra": "D",
        "texto": "Só estão presentes quando as manifestações sistêmicas das colagenoses já estão bem avançadas."
      },
      {
        "letra": "E",
        "texto": "Quando ausentes, não excluem o diagnóstico de doença reumática autoimune."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13580,
    "tags": [],
    "enunciado": "Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O padrão de fluorescência do FAN não tem importância clínica. A importância está no título."
      },
      {
        "letra": "B",
        "texto": "A ausência de FAN é um forte argumento contra o diagnóstico de lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "O anti-dna não é considerado marcador de atividade de lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "As duas condições em que o fator reumatóide é encontrado com maior frequência e em maiores títulos são a artrite reumatóide e o lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "A dosagem do complemento não faz parte do critério SLIC C de 2012 para diagnóstico de LES."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13581,
    "tags": [],
    "enunciado": "Mulher 28 anos, com monoartrite de joelho esquerdo há 10 dias. Nega febre, lombalgia, queixas ginecológicas ou outras. Vida sexual ativa, somente com esposo, sem preservativo. Pai com doença de Crohn. Exame físico geral normal. Hemograma com discreta anemia; VHS 52 mm/ 1a h e PCR ultrassensível 14,7 mg/dl. Qual a conduta inicial adequada para diagnóstico desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame oftalmológico para investigação de uveíte e colonoscopia."
      },
      {
        "letra": "B",
        "texto": "Ressonância nuclear magnética de sacroilíacas e pesquisa de HLA-B27."
      },
      {
        "letra": "C",
        "texto": "Dosagem de FAN, fator reumatoide, e sorologia para clamídia e HIV."
      },
      {
        "letra": "D",
        "texto": "Punção articular e análise do liquido sinovial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13582,
    "tags": [],
    "enunciado": "A pesquisa de anticorpos contra componentes celulares (FAN) é um exame laboratorial importante na triagem das doenças difusas do tecido conjuntivo. Na interpretação desse exame, deve-se levar em consideração que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O valor do título é uma informação mais importante do que o padrão de fluorescência, na determinação da relevância clínica."
      },
      {
        "letra": "B",
        "texto": "O padrão de fluorescência nucleolar apresenta correlação, principalmente, com a doença esclerose sistêmica."
      },
      {
        "letra": "C",
        "texto": "O padrão de fluorescência nuclear pontilhado fino denso é o marcador da doença mista do tecido conjuntivo."
      },
      {
        "letra": "D",
        "texto": "O padrão nuclear pontilhado grosso é um padrão de fraca relevância clínica e é raramente observado nas doenças difusas do tecido conjuntivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13583,
    "tags": [],
    "enunciado": "A fração C3 do complemento costuma estar baixa na fase aguda de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefropatia mesangial por IgA."
      },
      {
        "letra": "B",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite aguda pós-estreptocócica."
      },
      {
        "letra": "D",
        "texto": "Glomerulopatia membranosa."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13584,
    "tags": [],
    "enunciado": "Qual das a(cid:66)rmativas abaixo melhor descreve a função das proteínas codi(cid:66)cadas nos genes de histocompatibilidade humana (MHC) I e II?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ativação do sistema complemento."
      },
      {
        "letra": "B",
        "texto": "Ligação a recepctores de superfície de macrófagos e granulócitos para iniciação da fagocitose."
      },
      {
        "letra": "C",
        "texto": "Apresentação de antígenos não específicos para linfócitos T."
      },
      {
        "letra": "D",
        "texto": "Ligação a antígenos específicos em resposta a ativação dos linfócitos B para promover neutralização e precipitação."
      },
      {
        "letra": "E",
        "texto": "MHC I media a imunidade adaptativa, através da interação com as moléculas CD8 na superfície das células T citotóxicas, enquanto o MHC II media a imunidade humoral, promovendo a destruição das células malignas ou infectadas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13585,
    "tags": [],
    "enunciado": "No tocante às síndromes vasculíticas na infância, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na púrpura de Henoch-Schönlein, a hematúria e a artralgia precedem o rash purpúrico em até metade dos casos."
      },
      {
        "letra": "B",
        "texto": "Na arterite de Takayasu, muitas vezes o diagnóstico é feito em virtude de hipertensão arterial ou insuficiência cardíaca, sem ter sido detectada a fase inflamatória inicial da doença."
      },
      {
        "letra": "C",
        "texto": "O ANCA (anticorpo anti-citoplasma de neutrófilo) é o anticorpo mais importante na granulomatose de Wegener, sendo o padrão perinuclear (pANCA), dirigido contra a mieloperoxidase, o mais característico."
      },
      {
        "letra": "D",
        "texto": "Na poliarterite cutânea (PAN cutânea), manifestações sistêmicas gerais, como a febre e artralgia, estão geralmente ausentes."
      },
      {
        "letra": "E",
        "texto": "Todas alternativas estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13586,
    "tags": [],
    "enunciado": "Em paciente com fator antinúcleo (FAN) positivo 1: 1240 de padrão periférico qual a correlação mais adequada dentre as abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti DNA dupla hélice; LES."
      },
      {
        "letra": "B",
        "texto": "Anti RO; Sjögren."
      },
      {
        "letra": "C",
        "texto": "Anti JO-I; poli/dermatomiosite."
      },
      {
        "letra": "D",
        "texto": "Anti histona; Lupus induzido por droga."
      },
      {
        "letra": "E",
        "texto": "Anticentrômero; CREST."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13587,
    "tags": [],
    "enunciado": "Paciente masculino, 36 anos, com quadro de dor em joelho D com derrame articular volumoso, limitação funcional importante associada à eritema e aumento de temperatura local. Você fez o diagnóstico de monoartrite e decidiu realizar artrocentese para diagnóstico de artrite séptica. Qual a análise abaixo confirmaria o diagnóstico de artrite séptica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucócitos entre 10,000 e 100,000 com predomínio de polimorfonucleares."
      },
      {
        "letra": "B",
        "texto": "Leucócitos > 100,000 com predomínio de polimorfonucleares."
      },
      {
        "letra": "C",
        "texto": "Leucócitos entre 10,000 e 100,000 com predomínio de polimorfonucleares e glicose normal."
      },
      {
        "letra": "D",
        "texto": "Líquido sinovial com aumento de viscosidade e cor amarelo citrino."
      },
      {
        "letra": "E",
        "texto": "Leucócitos 10.000 com 75% de polimorfonucleares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13588,
    "tags": [],
    "enunciado": "VDRL falso-positivo é um dos critérios para LES (ACR. 1997) e é uma evidência indireta de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos antifosfolípideo."
      },
      {
        "letra": "B",
        "texto": "Anticorpos antiproteína citrulinada."
      },
      {
        "letra": "C",
        "texto": "Anticorpos anticitoplasma."
      },
      {
        "letra": "D",
        "texto": "FAN."
      },
      {
        "letra": "E",
        "texto": "FTA-Abs positivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13589,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 19 anos, evoluindo há 10 meses com artrite do tornozelo direito, joelho esquerdo, cotovelo direito e lombalgia tipo in(cid:51)amatória. A hipótese diagnóstica é de espondilite anquilosante. Qual o exame que auxilia no diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HL A-B27."
      },
      {
        "letra": "B",
        "texto": "VHS."
      },
      {
        "letra": "C",
        "texto": "Anti-DNA de dupla hélice."
      },
      {
        "letra": "D",
        "texto": "Waaler-Rose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13590,
    "tags": [],
    "enunciado": "Paciente 28 anos, feminino, com relato de dois abortamentos no primeiro trimestre de gestação inicialmente investigados (sem distúrbios hormonais ou anatômicos maternos) e um parto prematuro com óbito neonatal associado à pré-eclâmpsia. É mandatório, a princípio, solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pesquisa de citocinas pró-inflamatórias tipo Th1."
      },
      {
        "letra": "B",
        "texto": "cariótipo do casal e histerossalpingografia."
      },
      {
        "letra": "C",
        "texto": "pesquisa de anticorpos anti-cardiolipina, anticoagulante lúpico e anti-beta2GPI IgG ou IgM."
      },
      {
        "letra": "D",
        "texto": "pesquisa de mutação do fator V de Leiden e fator anti-nuclear (FAN)."
      },
      {
        "letra": "E",
        "texto": "FAN e determinação quantitativa de proteína S."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13591,
    "tags": [],
    "enunciado": "Mulher, 35 anos, é encaminhada para avaliar um resultado de FAN 1:320, padrão homogêneo. É assintomática. O hemograma, a função renal e a urina tipo I são normais. Exame clínico: normal, exceto por um discreto aumento indolor da tireoide. Usa levotiroxina há 1 ano. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resultado do FAN é um falso-positivo em virtude da levotiroxina."
      },
      {
        "letra": "B",
        "texto": "Tireoidite silenciosa."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico associado ao uso de levotiroxina."
      },
      {
        "letra": "E",
        "texto": "Tireoidite de Hashimoto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13592,
    "tags": [],
    "enunciado": "Paciente hipertenso de 43 anos, com história familiar de gota (pai e dois irmãos), procura assistência médica devido à artrite em joelho esquerdo há cinco dias. Está em uso de anti-in(cid:51)amatórios, sem melhora do quadro. Ao exame clínico, nota-se derrame articular, calor local, rubor e limitação para os movimentos do joelho esquerdo. Apresenta-se afebril, taquicárdico e sem outras alterações no exame clínico. A melhor conduta indicada para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar a dosagem do ácido úrico sérico e prescrever alopurinol 300 mg ao dia. Não há indicação de punção articular."
      },
      {
        "letra": "B",
        "texto": "Realizar a punção articular imediata (artrocentese diagnóstica) com pesquisa de cristais, pesquisa do Gram, celularidade (citologia diferencial) e cultura do líquido sinovial."
      },
      {
        "letra": "C",
        "texto": "Prescrever vancomicina 1 grama 12/12h, independente da análise do líquido sinovial, pois trata-se de um caso de artrite séptica."
      },
      {
        "letra": "D",
        "texto": "Solicitar hemograma, ácido úrico sérico e ácido úrico na urina de 24h. Após os resultados, iniciar o agente hipouricemiante caso o ácido úrico esteja elevado."
      },
      {
        "letra": "E",
        "texto": "Prescrever prednisona 40 mg/dia e alopurinol 300 mg. Não há necessidade de punção articular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13593,
    "tags": [],
    "enunciado": "Paciente 26 anos, feminino, apresentou durante investigação de alopecia, exame de FAN 1/80 padrão Nuclear Pontilhado Fino Denso. Apresenta queixa de poliartralgia, porém sem sinais de artrite. Nega lesões de pele ou mucosa. Nega alterações urinárias. Nega crise convulsiva. Apresenta demais exames laboratoriais normais. Você está no ambulatório de reumatologia do HU/UFGD e foi solicitada sua avaliação quanto ao caso. Escolha a alternativa abaixo que represente a avaliação correta do caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Lúpus Eritematoso Sistêmico(LES), visto FAN ser positivo em 99% dos pacientes lúpicos."
      },
      {
        "letra": "B",
        "texto": "Paciente não fecha critério diagnóstico de LES, e o FAN pode ser positivo em até 5% da população não diagnosticada como lúpus."
      },
      {
        "letra": "C",
        "texto": "Paciente fecha critério diagnóstico de LES e está indicando uso de Prednisona 20 mg/dia para tratamento da alopecia lúpica."
      },
      {
        "letra": "D",
        "texto": "Deve-se realizar biopsia de couro cabeludo para conclusão diagnóstica de LES."
      },
      {
        "letra": "E",
        "texto": "Não Fecha critério diagnóstico de LES no momento, porém o risco de desenvolvimento de LES nos próximos 5 anos é de 86% visto positividade de FAN."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13594,
    "tags": [],
    "enunciado": "Células T CD4+ que respondem a patógenos intracelulares pelo recrutamento e pela ativação de células fagocitárias são chamadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células NKT"
      },
      {
        "letra": "B",
        "texto": "Células apresentadoras de antígenos"
      },
      {
        "letra": "C",
        "texto": "Células Th1"
      },
      {
        "letra": "D",
        "texto": "Células Th2"
      },
      {
        "letra": "E",
        "texto": "Linfócitos T citotóxicos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13595,
    "tags": [],
    "enunciado": "A dosagem sérica de FAN serve para investigação principalmente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arterite de Takayasu."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Esclerodermia."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Sjögren."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13596,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 68 anos, com história de há seis meses apresentar sinusite recorrente, estenose subglótica, surdez de condução e neurossensorial, nódulos pulmonares com cavitação e proptose. Qual o marcador da provável doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antiproteinase-3."
      },
      {
        "letra": "B",
        "texto": "Fator antinuclear."
      },
      {
        "letra": "C",
        "texto": "Anti-CCP."
      },
      {
        "letra": "D",
        "texto": "PPD."
      },
      {
        "letra": "E",
        "texto": "Antimieloperoxidase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13597,
    "tags": [],
    "enunciado": "Caracteriza a presença de artrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor à palpação articular."
      },
      {
        "letra": "B",
        "texto": "Derrame articular."
      },
      {
        "letra": "C",
        "texto": "Dor à movimentação ativa de uma articulação."
      },
      {
        "letra": "D",
        "texto": "Hiperemia da pele sobrejacente a uma articulação."
      },
      {
        "letra": "E",
        "texto": "Dor à movimentação passiva de uma articulação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13598,
    "tags": [],
    "enunciado": "Qual das doenças abaixo NÃO apresenta o Fator Antinuclear (FAN) positivo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reativa."
      },
      {
        "letra": "B",
        "texto": "Hepatite C."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Linfoma Não Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Tiroidite de Hashimoto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13599,
    "tags": [],
    "enunciado": "Análise de líquido sinovial obtido por aspiração demonstra 1200 céls/mm³ e não identi(cid:66)ca microorganismo coradas pelo Gram. Diante deste achado, a hipótese mais adequada, dentre as referidas, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "B",
        "texto": "Pseudogota."
      },
      {
        "letra": "C",
        "texto": "Artrite séptica."
      },
      {
        "letra": "D",
        "texto": "Osteoartrite."
      },
      {
        "letra": "E",
        "texto": "Artrite psoriásica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13600,
    "tags": [],
    "enunciado": "Mulher, 55 anos, assintomática e com exame físico normal, traz os seguintes exames solicitados em rotina: hemograma, VSG, bioquímica e FAN: normais ou sem alterações; fator reumatoide 36 UI/ml (VR < 20 UI/ml). Em relação aos testes laboratoriais, são apresentadas as seguintes assertivas: I. Fator reumatoide nesta titulação é altamente sugestivo de artrite reumatoide. II. O VSG normal reflete baixa concentração sérica de fibrinogênio e de proteína C reativa. III. O FAN é altamente específico, mas pouco sensível para diagnóstico de lúpus eritematoso sistêmico. Qual é a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13601,
    "tags": [],
    "enunciado": "Homem de 53 anos veio à emergência queixando-se de dor intensa no joelho direito, iniciada há 4 horas, e calafrios. Referiu estar assintomático ao deitar-se e ter sido acordado pela dor. Crise semelhante ocorrera há cerca de 6 meses no hálux do pé direito. Ao exame, foram constatados intenso aumento da temperatura local do joelho com eritema da pele e derrame articular moderado. As demais articulações estavam normais, mas havia nodulações de consistência macia na superfície extensora dos cotovelos. A temperatura axilar era de 37,8 °C. Por tratar-se provavelmente de um quadro de monoartrite aguda em um paciente com gota, qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever Anti-Inflamatório Não Esteroide (AINE) por via oral, liberar o paciente e orientá-lo para que retorne se não houver melhora em 24 horas."
      },
      {
        "letra": "B",
        "texto": "Prescrever antibioticoterapia parenteral e internar o paciente."
      },
      {
        "letra": "C",
        "texto": "Realizar artrocentese de alívio do joelho seguida de infiltração articular com glicocorticoide de depósito no mesmo procedimento."
      },
      {
        "letra": "D",
        "texto": "Realizar artrocentese diagnóstica, solicitar exames laboratoriais, iniciar administração de AINE por via oral em dose alta e manter o paciente em observação."
      },
      {
        "letra": "E",
        "texto": "Realizar artrocentese de alívio do joelho seguida de infiltração articular com antibiótico de amplo espectro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13602,
    "tags": [],
    "enunciado": "Mulher, 27 anos de idade, em atendimento ambulatorial, pois há 1 mês queixa-se de poliartralgia e fenômeno de Raynaud. Traz resultado de anti-ENA positivo (anticorpos antiantígeno nuclear extraível). Quais dos seguintes exames deveriam ser solicitados para melhor esclarecer o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FAN e anti-SSA."
      },
      {
        "letra": "B",
        "texto": "Anti-Sm e anti-RNP."
      },
      {
        "letra": "C",
        "texto": "FAN e anti-DNA."
      },
      {
        "letra": "D",
        "texto": "FAN, anti-DNA e anti-Sm."
      },
      {
        "letra": "E",
        "texto": "Anti-SSA e anti-SSB."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13603,
    "tags": [],
    "enunciado": "As espondiloartrites constituem um grupo de doenças reumáticas multissistêmicas que afetam primariamente a coluna e as articulações sacro-ilíacas. Apresentam manifestações clínicas, laboratoriais e genéticas comuns como a entesite, a dactilite, a in(cid:51)amação ocular (uveíte ou conjuntivite), além da forte incidência familiar. A presença do HLA-B27 está associada a qual das alternativas abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chron"
      },
      {
        "letra": "B",
        "texto": "Uveíte anterior idiopática"
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica"
      },
      {
        "letra": "D",
        "texto": "Conjuntivite"
      },
      {
        "letra": "E",
        "texto": "Psoríase disseminada em placas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13604,
    "tags": [],
    "enunciado": "Diante da possibilidade diagnóstica de doença autoimune, é solicitada, para “screening ”, pesquisa de fator antinuclear, cujo resultado demonstra, à imuno(cid:51)uorescência, padrão periférico em altos títulos. Embora tal padrão careça de importância diagnóstica de(cid:66)nitiva, ele costuma estar mais relacionado ao anticorpo e à doença referida, denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-DNA dupla hélice; LES."
      },
      {
        "letra": "B",
        "texto": "Anti-RO; Sjögren."
      },
      {
        "letra": "C",
        "texto": "Anti-JO-1; poli/dermatomiosite."
      },
      {
        "letra": "D",
        "texto": "Anti-histona; lúpus induzido por droga."
      },
      {
        "letra": "E",
        "texto": "Anticentrômero; CREST."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13605,
    "tags": [],
    "enunciado": "Os Anticorpos séricos contra Peptídios Citrulinados Cíclicos (anti-CCP) têm valor prognóstico e diagnóstico na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Policondrite recidivante."
      },
      {
        "letra": "D",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13606,
    "tags": [],
    "enunciado": "Associe os autoanticorpos com as manifestações clínicas esperadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "– Anti-Ro/SSA;"
      },
      {
        "letra": "B",
        "texto": "– Anticardiolipinas;"
      },
      {
        "letra": "C",
        "texto": "– Anti-DNA;"
      },
      {
        "letra": "D",
        "texto": "– Anticentrômero;"
      },
      {
        "letra": "E",
        "texto": "– Anti-RNP. 1 – Mulher de 30 anos com história de abortamentos de repetição; 2 – Mulher de 50 anos com Raynaud de longa duração e padrão capilaroscópico tipo SD (esclerodérmico); 3 – Recém-nascido com manchas fotossensíveis ao redor dos olhos e bradicardia; 4 – Mulher de 30 anos com rash em borboleta, hipertensão arterial e edema de face; 5 – Mulher de 50 anos com Raynaud, fotossensibilidade, plaquetopenia, miosite e fibrose pulmonar."
      },
      {
        "letra": "A",
        "texto": "1-A; 2-B; 3-C; 4-D; 5-E."
      },
      {
        "letra": "B",
        "texto": "1-B; 2-D; 3-A; 4-C; 5-E."
      },
      {
        "letra": "C",
        "texto": "1-B; 2-A; 3-C; 4-E; 5-D."
      },
      {
        "letra": "D",
        "texto": "1-B; 2-E; 3-A; 4-C; 5-D."
      },
      {
        "letra": "E",
        "texto": "1-C; 2-E; 3-D; 4-A; 5-B."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13607,
    "tags": [],
    "enunciado": "As imunoglobulinas são produtos de células B diferenciadas e responsáveis pela via humoral da resposta imune. Sobre as imunoglobulinas, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A imunoglobulina M (IgM) é uma molécula grande, de alto peso molecular, que ativa o complemento pela via clássica."
      },
      {
        "letra": "B",
        "texto": "A imunoglobulina A (IgA) é predominante em secreções, presente na saliva e nas lágrimas."
      },
      {
        "letra": "C",
        "texto": "A imunoglobulina E (IgE) participa da resposta de hipersensibilidade imediata (tipo I) e está envolvida nas respostas alérgicas e contra diversos parasitas."
      },
      {
        "letra": "D",
        "texto": "A imunoglobulina D (IgD) está presente em pequena concentração no plasma e cruza a barreira placentária."
      },
      {
        "letra": "E",
        "texto": "A imunoglobulina G (IgG) representa aproximadamente 80% das imunoglobulinas séricas e é a principal responsável pela resposta imune secundária, após a reexposição ao antígeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13608,
    "tags": [],
    "enunciado": "Em diversos cenários clínicos da medicina interna, uma enfermidade reumática autoimune deve ser lembrada como diagnóstico possível para explicar os sinais e os sintomas dos pacientes. Para qual situação descrita as informações adicionais de interrogatório complementar ou de laboratório não são su(cid:66)cientes para fortalecer a probabilidade de doença reumática autoimune?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente de 30 anos, há 6 meses com episódios de febre recorrente mensal de efervescência espontânea, emagrecimento, artralgias, placas avermelhadas no corpo e diarreia. Informações: intensa prostração durante a febre, lesões de pele não fixas e piora com o aumento de temperatura, bom estado geral, hiperferritinemia."
      },
      {
        "letra": "B",
        "texto": "Mulher gestante secundigesta, com aumento de níveis pressóricos no terceiro trimestre da gestação e edema de membros inferiores. Informação de proteinúria, elevação da VHS e anemia (Hb 10)"
      },
      {
        "letra": "C",
        "texto": "Paciente com hepatite C apresentando pequenas lesões purpúricas em membros inferiores. Informação de hipergamaglobulinemia policlonal e fator reumatoide positivo."
      },
      {
        "letra": "D",
        "texto": "Paciente com dois abortamentos prévios de início de gestação. Histórico de livedo reticular racemoso e enxaqueca."
      },
      {
        "letra": "E",
        "texto": "Paciente masculino jovem, com episódio de acidente vascular cerebral. Informação: aftas orais dolorosas recorrentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13609,
    "tags": [],
    "enunciado": "O auto anticorpo anti RÔ (SSA) NÃO é observado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no lupus neonatal."
      },
      {
        "letra": "B",
        "texto": "no lupus cutâneo agudo."
      },
      {
        "letra": "C",
        "texto": "na doença mista do tecido conjuntivo."
      },
      {
        "letra": "D",
        "texto": "no rash por fotossensibilidade."
      },
      {
        "letra": "E",
        "texto": "no bloqueio cardíaco congênito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13610,
    "tags": [],
    "enunciado": "A velocidade de hemossedimentação poderá estar paradoxalmente acelerada na seguinte situação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polimialgia reumática."
      },
      {
        "letra": "B",
        "texto": "Tuberculose vertebral."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13611,
    "tags": [],
    "enunciado": "O fator reumático é um:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anticorpo anti – IgG"
      },
      {
        "letra": "B",
        "texto": "anticorpo anti – IgM"
      },
      {
        "letra": "C",
        "texto": "anticorpo anti - IgA"
      },
      {
        "letra": "D",
        "texto": "anticorpo anti – IgE"
      },
      {
        "letra": "E",
        "texto": "anticorpo anti – IgL"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13612,
    "tags": [],
    "enunciado": "Homem de 61 anos procurou a emergência por apresentar, desde a noite anterior, dor intensa e edema no joelho direito, associados à febre de 38ºC. Referiu episódios semelhantes na primeira articulação metatarsofalangiana do pé direito, que melhoravam após 2 dias de uso de diclofenaco por via oral. Ao exame, o joelho mostrava discreto eritema da pele e aumento da temperatura local, com derrame articular volumoso. Os exames laboratoriais revelaram ácido úrico de 8,9 mg/dl e hemograma com leucocitose e desvio à esquerda discretos. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar anti-inflamatório não esteroide por via oral em doses altas e liberar o paciente."
      },
      {
        "letra": "B",
        "texto": "Administrar colchicina (1 comprimido de 0,5 mg de hora em hora) até a melhora clínica."
      },
      {
        "letra": "C",
        "texto": "Aspirar o líquido sinovial e enviá-lo para cultura e pesquisa de cristais, iniciando antibioticoterapia empírica associada a anti-inflamatório não esteroide por via oral."
      },
      {
        "letra": "D",
        "texto": "Aspirar o líquido sinovial e enviá-lo para cultura e pesquisa de cristais, iniciando antibioticoterapia empírica associada a anti-inflamatório não esteroide e alopurinol (300 mg/dia), ambos por via oral."
      },
      {
        "letra": "E",
        "texto": "Administrar anti-inflamatório não esteroide, colchicina profilática e alopurinol (300 mg/dia), todos por via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13613,
    "tags": [],
    "enunciado": "O autoanticorpo anti-RÔ (SSA) NÃO é observado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no lupus neonatal."
      },
      {
        "letra": "B",
        "texto": "no lupus cutaneo agudo."
      },
      {
        "letra": "C",
        "texto": "no rash por fotossensibilidade."
      },
      {
        "letra": "D",
        "texto": "no bloqueio cardíaco congênito."
      },
      {
        "letra": "E",
        "texto": "na doença mista do tecido conjuntivo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13614,
    "tags": [],
    "enunciado": "Trata-se de um exame laboratorial que está fortemente associado à ARTRITE REUMATOIDE, ocorre em 60 a 70% dos pacientes com a doença, pode ocorrer antes do início dos sintomas sugerindo sua utilidade na triagem de pacientes com risco e para o diagnóstico precoce da doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fator Reumatoide."
      },
      {
        "letra": "B",
        "texto": "Anticorpo antipeptídeo citrulinado cíclico (anti-CCP)."
      },
      {
        "letra": "C",
        "texto": "Proteína C Reativa quantitativa."
      },
      {
        "letra": "D",
        "texto": "VDRL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13615,
    "tags": [],
    "enunciado": "Em relação aos autoanticorpos presentes no soro, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O anticorpo aANCA é específico para vasculites e o cANCA é específico para granulomatose de Wegner."
      },
      {
        "letra": "B",
        "texto": "O anticorpo anti Mi 2 está presente na polimiosite, sendo considerado o marcador de mau prognóstico, com envolvimento cardíaco e início agudo."
      },
      {
        "letra": "C",
        "texto": "Os anticorpos anti SSA(RO) e anti SSB(LA) estão presentes na síndrome de Sjogren, sendo também considerados marcadores do envolvimento neurológico do lupus sistêmico."
      },
      {
        "letra": "D",
        "texto": "Os anticorpos anti receptor de TSH (LATS ou TRAb) são marcadores da tireoidite de Hashimoto e os anticorpos anti tereoideperoxidase (microssomal ou TPO) são marcadores da doença de Graves."
      },
      {
        "letra": "E",
        "texto": "O anticorpo anti RNP está presente em 100% dos pacientes com doença mista do tecido conjuntivo e o anticorpo anti ASCA em até 65% dos pacientes com Doença de Crohn."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13616,
    "tags": [],
    "enunciado": "Homem de 66 anos é hospitalizado para tratamento de insu(cid:66)ciência cardíaca descompensada. No terceiro dia de hospitalização, surge dor no joelho D, que se apresenta quente ao exame. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de hemocultura e antimicrobiano via IV."
      },
      {
        "letra": "B",
        "texto": "Artrocentese e coleta de líquido sinovial para exames laboratoriais."
      },
      {
        "letra": "C",
        "texto": "Administração de colchicina."
      },
      {
        "letra": "D",
        "texto": "Administração de alopurinol."
      },
      {
        "letra": "E",
        "texto": "Estudo ultrassonográfico do joelho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13617,
    "tags": [],
    "enunciado": "Sobre a artrite reumatoide, marque a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rigidez matinal, artrite de articulações das mãos, nódulos reumatoides e o fator reumatoide positivo fazem parte dos critérios diagnósticos da doença."
      },
      {
        "letra": "B",
        "texto": "Mais recentemente, o uso do metrotexato tem sido questionado devido ao risco de pancitopenia, fibrose pulmonar e fibrose hepática, sendo reservado para os casos graves que não responderam à terapia com anti-inflamatórios e hidroxicloroquina."
      },
      {
        "letra": "C",
        "texto": "Endocardite infecciosa, AIDS, hepatites B e C, esquistossomose e filariose estão entre as doenças não reumáticas relacionadas à positividade do fator reumatoide."
      },
      {
        "letra": "D",
        "texto": "São características do líquido pleural por artrite reumatoide: complemento baixo, colesterol alto, glicose < 25 mg/dl e predomínio linfocitário."
      },
      {
        "letra": "E",
        "texto": "A doença de Still no adulto caracteriza-se por febre alta, precedendo ou durante a artrite, com rash rosáceo transitório, derrame pleural, pericardite e elevação da ferritina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13618,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpo anti-R o/SS-A tem alta especificidade e sensibilidade para o diagnóstico de lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "A capilaroscopia ungueal é elemento diagnóstico de grande utilidade na síndrome de Sjögren."
      },
      {
        "letra": "C",
        "texto": "A artrite reumatoide costuma afetar principalmente as articulações interfalangeanas distais nas formas soronegativas."
      },
      {
        "letra": "D",
        "texto": "A queda de complemento pode ser indicativa de atividade do lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "O fenômeno de Raynaud é específico da esclerose sistêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13619,
    "tags": [],
    "enunciado": "Correlacione as colunas. I) Granulomatose de Wegener; II) Poliangeíte microscópica; III) Lúpus eritematoso sistêmico; IV) Artrite reumatoide; V) Espondilite anquilosante. ( ) HLA B27; ( ) Anti-CCP; ( ) Anti-DNA; ( ) p-ANCA; ( ) c-ANCA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência CORRETA é encontrada em:"
      },
      {
        "letra": "A",
        "texto": "V – IV – III – I - II."
      },
      {
        "letra": "B",
        "texto": "IV – III – V – I - II."
      },
      {
        "letra": "C",
        "texto": "I – III – IV – II - V."
      },
      {
        "letra": "D",
        "texto": "V – IV – III – II - I."
      },
      {
        "letra": "E",
        "texto": "V – II – III – I - IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13620,
    "tags": [],
    "enunciado": "A avaliação laboratorial dos processos in(cid:51)amatórios, por meio das proteínas de fase aguda é corriqueira na prática diária dos reumatologistas. Sobre as proteínas de fase aguda é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As proteínas de fase aguda são produzidas pelos miócitos;"
      },
      {
        "letra": "B",
        "texto": "Após um estímulo inflamatório agudo a concentração da proteína C reativa pode elevar-se rapidamente, em picos sem qualquer relação com a gravidade da lesão tecidual;"
      },
      {
        "letra": "C",
        "texto": "A medida da velocidade de hemossedimentação avalia, de uma maneira indireta, a concentração plasmática de fibrinogênio;"
      },
      {
        "letra": "D",
        "texto": "A velocidade de hemossedimentação e a proteína C reativa distinguem a artrite reumatoide da febre reumática;"
      },
      {
        "letra": "E",
        "texto": "A alfa 1 glicoproteína ácida é um dos componentes da proteína C reativa, e tem sido usada no acompanhamento da atividade inflamatória dos pacientes com febre reumática aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13621,
    "tags": [],
    "enunciado": "O HLA-B27:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não está presente na população geral e, quando positivo, é indicativo de doença, principalmente em negros e asiáticos."
      },
      {
        "letra": "B",
        "texto": "É um marcador da espondilite anquilosante e fundamental para o diagnóstico de certeza da doença."
      },
      {
        "letra": "C",
        "texto": "Associa-se com envolvimento axial mais grave, uveíte posterior, maior recorrência e perda visual."
      },
      {
        "letra": "D",
        "texto": "Pode estar presente na artrite psoriásica em 80% dos casos, particularmente em homens e naqueles com maior envolvimento periférico."
      },
      {
        "letra": "E",
        "texto": "Tem fundamental importância na fisiopatologia das espondiloartrites, especialmente pela participação no reconhecimento antigênico e depuração de patógenos, especialmente bactérias Gram-negativas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13622,
    "tags": [],
    "enunciado": "Em relação à possibilidade de doença do tecido conectivo, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fenômeno de Raynaud está relacionado à dilatação de alças capilares no leito ungueal e sua presença associada à positividade do Fator Antinúcleo (FAN) sugere fortemente presença de doença do colágeno."
      },
      {
        "letra": "B",
        "texto": "Alopécia, fadiga, artralgias e febre são sintomas muito sugestivos de doença do colágeno, sendo a atividade precoce de doença determinada por altos títulos de proteína C reativa e VHS."
      },
      {
        "letra": "C",
        "texto": "Positividade do FAN só ocorre em doenças autoimunes, como nas doenças do tecido conectivo, portanto, sua positividade exclui doenças inflamatórias intestinais, hepatopatias crônicas e doenças infecciosas, como endocardite bacteriana."
      },
      {
        "letra": "D",
        "texto": "A presença de FAN é mais significativa em relação à atividade da nefrite lúpica que à presença de anticorpos anti-DNA (dsDNA) ou consumo de complemento."
      },
      {
        "letra": "E",
        "texto": "A artrite do lúpus eritematoso sistêmico é deformante e as erosões ósseas são típicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13623,
    "tags": [],
    "enunciado": "Todas as entidades abaixo relacionadas podem apresentar anticorpos antinucleares e fator reumatoide reagentes, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esclerodermia difusa."
      },
      {
        "letra": "B",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "polineuropatia aguda."
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "síndrome de Sjögren."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13624,
    "tags": [],
    "enunciado": "Mulher de 45 anos apresenta, há cinco anos, episódios de fenômeno de Raynaud, em uso de nifedipina. Evolui nos últimos três meses com disfagia, edema com sinais (cid:51)ogísticos nos quirodáctilos, artrite de pequenas articulações das mãos com rigidez pós- repouso de 30 minutos e dispneia a esforços. Seu exame físico revela dedos em salsicha, telangiectasias em tórax e P2 hiperfonética com choque valvar em área pulmonar. O marcador sorológico mais específico para o quadro descrito é o anticorpo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticentrômero."
      },
      {
        "letra": "B",
        "texto": "Anti-RNP."
      },
      {
        "letra": "C",
        "texto": "Anti-CCP."
      },
      {
        "letra": "D",
        "texto": "Anti-Sm."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13625,
    "tags": [],
    "enunciado": "Velocidade de hemossedimentação VHS",
    "alternativas": [
      {
        "letra": "A",
        "texto": "avaliação laboratorial dos processos in(cid:51)amatórios, por meio das proteínas de fase aguda é corriqueira na prática diária dos reumatologistas. Sobre as proteínas de fase aguda, é correto afirmar:"
      },
      {
        "letra": "A",
        "texto": "As proteínas de fase aguda são produzidas pelos miócitos."
      },
      {
        "letra": "B",
        "texto": "Após um estimulo inflamatório agudo, a concentração da proteína C reativa pode elevar-se rapidamente, em picos, sem qualquer relação com a gravidade da lesão tecidual."
      },
      {
        "letra": "C",
        "texto": "A medida da velocidade de hemossedimentação avalia de uma maneira indireta, a concentração plasmática de fibrinogênio."
      },
      {
        "letra": "D",
        "texto": "A velocidade de hemossedimentação e a proteína C reativa distinguem a artrite reumatoide da febre reumática."
      },
      {
        "letra": "E",
        "texto": "A alfa1 glicoproteina acida e um dos componentes da proteina C reativa, e tem sido usada no acompanhamento da atividade inflamatória dos pacientes com febre reumática aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13626,
    "tags": [],
    "enunciado": "A dosagem de anti-CCP (peptídeo citrulinado cíclico) é útil para o diagnóstico e monitoramento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Escleroderma."
      },
      {
        "letra": "D",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "E",
        "texto": "Doença de Bechet."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13627,
    "tags": [],
    "enunciado": "As Vasculites são constituídas por um grande grupo de síndromes caracterizadas por in(cid:51)amação e necrose da parede dos vasos sanguíneos, resultando em estreitamento ou oclusão do lúmen. Os anticorpos contra o citoplasma de neutró(cid:66)los com padrão citoplasmático, dirigidos contra a proteinase 3, uma serina protease, é mais específica para qual das doenças abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Churg-Strauss."
      },
      {
        "letra": "B",
        "texto": "Poliarterite nodosa."
      },
      {
        "letra": "C",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "D",
        "texto": "Poliangeíte microscópica."
      },
      {
        "letra": "E",
        "texto": "Granulomatose de Wegener."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13628,
    "tags": [],
    "enunciado": "Relacione os componentes anatômicos numerados na (cid:66)gura (VER IMAGEM) com as situações clínicas listadas abaixo: A) Artrite reumatoide. B) Espondiloartropatias. C) Artrose. D) Capsulite. E) Bursite. Qual é a sequência correta das associações?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1- D, 2- A, 3- C, 4- E, 5- B."
      },
      {
        "letra": "B",
        "texto": "1- A, 2- D, 3- C 4- B, 5- E."
      },
      {
        "letra": "C",
        "texto": "1- D, 2- A, 3- E, 4- C, 5- B."
      },
      {
        "letra": "D",
        "texto": "1- B, 2- C, 3- E, 4- A, 5- B."
      },
      {
        "letra": "E",
        "texto": "1- D, 2- A, 3- B, 4- C, 5- E."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 13629,
    "tags": [],
    "enunciado": "Dentre as abaixo, indique a anormalidade laboratorial sugestiva da presença do anticoagulante lúpico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produtos de degradação da fibrina elevados."
      },
      {
        "letra": "B",
        "texto": "Reticulócitos elevados."
      },
      {
        "letra": "C",
        "texto": "Contagem de plaquetas baixa."
      },
      {
        "letra": "D",
        "texto": "Tempo parcial de tromboplastina alargado."
      },
      {
        "letra": "E",
        "texto": "Prova de laço positiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 13630,
    "tags": [],
    "enunciado": "O fator reumatoide não é especí(cid:66)co para a artrite reumatoide, sendo também visto em altos títulos em outras doenças. Qual das doenças abaixo tem a maior chance de apresentar um fator reumatoide positivo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença mista do tecido conjuntivo."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjogren."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Polimiosite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13631,
    "tags": [],
    "enunciado": "Em relação às alterações laboratoriais na reumatologia, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na artrite reumatoide, o teste de Waaler Rose é considerado mais sensível que o teste do Látexos."
      },
      {
        "letra": "B",
        "texto": "Nas vasculites de grande calibre, C-Anca e P-Anca são marcadores sorológicos importantes."
      },
      {
        "letra": "C",
        "texto": "Baixos títulos de anti DNA nativo podem ser encontrados na hepatite crônica ativa, miastenia gravis, esquistossomose e malária."
      },
      {
        "letra": "D",
        "texto": "A presença de plaquetopenia no Lúpus indica a coexistência de síndrome antifosfolípide primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13632,
    "tags": [],
    "enunciado": "Em relação à regulação da resposta imune pelas células T, analise nas afirmativas a seguir: I. Células T migram da medula óssea para o timo, onde começam a expressar receptores para antígenos, sendo que, a maioria destes receptores tem duas cadeias, α e β, e são chamados receptores α/β; II. Como uma consequência da seleção dentro do timo, algumas células T que têm avidez intermediária para autoantígenos entram na periferia, onde têm potencial para se transformarem em células efetoras patogênicas; III. Quando CD80 e CD86, duas proteínas de superfície de células B e células dendríticas, interagem com a molécula CD28 na superfície das células T, ocorre anergia ou tolerância imune, enquanto que a interação com CTLA-4 (“cytotoxic T - lymphocyt-associated antigen 4”) provoca ativação destas células; Analise:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se todas as afirmativas estiverem corretas."
      },
      {
        "letra": "B",
        "texto": "Se somente as afirmativas I e III estiverem corretas."
      },
      {
        "letra": "C",
        "texto": "Se somente as afirmativas I e II estiverem corretas."
      },
      {
        "letra": "D",
        "texto": "Se somente as afirmativas II e III estiverem corretas."
      },
      {
        "letra": "E",
        "texto": "Se nenhuma afirmativa estiver correta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 13633,
    "tags": [],
    "enunciado": "Com relação ao fator AR (Artrite Reumatoide), assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fator reumatoide é encontrado em 70 a 80% dos casos de AR."
      },
      {
        "letra": "B",
        "texto": "Os métodos mais utilizados para identificação de fator reumatoide são o látex e o Waaler-Rose."
      },
      {
        "letra": "C",
        "texto": "O fator reumatoide tem sido identificado no soro, líquido sinovial, líquido pleural e nos tecidos."
      },
      {
        "letra": "D",
        "texto": "No tipo infanto-juvenil, ou nas formas clínicas benignas, estes testes geralmente são negativos."
      },
      {
        "letra": "E",
        "texto": "O fator reumatoide é diagnóstico de artrite reumatoide e sua ausência determina a exclusão diagnóstica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 13634,
    "tags": [],
    "enunciado": "Quanto ao diagnóstico das doenças do colágeno, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Altos títulos do FAN (Fator Antinuclear) estão sempre associados à intensa atividade das doenças do colágeno."
      },
      {
        "letra": "B",
        "texto": "A presença do Ac Anti-Scl-70 tem valor preditivo positivo de 95% para o diagnóstico da esclerodermia."
      },
      {
        "letra": "C",
        "texto": "A Doença de Raynaud associa-se, na maior parte dos casos, à presença do Ac Anticentrômero."
      },
      {
        "letra": "D",
        "texto": "O achado do Fator Reumatoide em títulos altos é patognomônico da artrite reumatoide juvenil."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13635,
    "tags": [],
    "enunciado": "Mulher de 45 anos, previamente saudável, procura atendimento por dor em cotovelo e febre. Refere inchaço, dor e vermelhidão no cotovelo direito há cerca de 24h, acompanhada de febre de até 40 °C com calafrios. Exame físico evidencia sinais (cid:51)ogísticos em cotovelo direito com demais articulações normais. Não há outros achados no exame físico. Exames laboratoriais evidenciam somente leucocitose de 16.000 células com desvio à esquerda (10% de bastões). Qual a melhor conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar FAN, fator reumatoide e iniciar corticoide."
      },
      {
        "letra": "B",
        "texto": "Realizar artrocentese de cotovelo e iniciar antibiótico empírico."
      },
      {
        "letra": "C",
        "texto": "Realizar artrocentese de cotovelo e aguardar culturas."
      },
      {
        "letra": "D",
        "texto": "Solicitar FAN, fator reumatoide e iniciar anti-inflamatório não esteroide."
      },
      {
        "letra": "E",
        "texto": "Iniciar anti-inflamatório não esteroide e solicitar hemoculturas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13636,
    "tags": [],
    "enunciado": "Paciente de 19 anos, procura emergência por dor em cotovelo e febre. Refere inchaço, dor e vermelhidão no cotovelo direito há cerca de 24h, acompanhado de febre de até 40ºC com calafrios. Exame físico evidencia artrite em cotovelo direito com demais articulações normais. Não há outros achados no exame físico. Exames laboratoriais evidenciam somente leucocitose de 19.500 células com desvio à esquerda (9% de bastões). Qual a melhor conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar FAN e iniciar analgésico"
      },
      {
        "letra": "B",
        "texto": "Realizar artrocentese de cotovelo e iniciar antibiótico empírico"
      },
      {
        "letra": "C",
        "texto": "Realizar artrocentese de cotovelo e aguardar culturas"
      },
      {
        "letra": "D",
        "texto": "Iniciar antibiótico empírico"
      },
      {
        "letra": "E",
        "texto": "Iniciar anti-inflamatório não-esteroide e solicitar hemoculturas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13637,
    "tags": [],
    "enunciado": "Lúpus Eritematoso Sistêmico LES",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença do Fator Anticoagulante Lúpico no sangue pode acompanhar todas as ocorrências abaixo, EXCETO:"
      },
      {
        "letra": "A",
        "texto": "tempo de protrombina prolongado."
      },
      {
        "letra": "B",
        "texto": "sangramento."
      },
      {
        "letra": "C",
        "texto": "aumentado risco de trombose."
      },
      {
        "letra": "D",
        "texto": "abortamentos de repetição."
      },
      {
        "letra": "E",
        "texto": "fibrinogênio normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13638,
    "tags": [],
    "enunciado": "Sobre o FAN (fator antinúcleo), é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é muito útil no seguimento clínico dos pacientes, pois elevação dos títulos correlaciona-se com a atividade da doença, podendo prever recidiva de nefrite."
      },
      {
        "letra": "B",
        "texto": "cerca de 5% dos portadores de lúpus eritematoso têm FAN negativo. Estes pacientes costumam apresentar intenso quadro cutâneo, com menor frequência de acometimento renal e neurológico."
      },
      {
        "letra": "C",
        "texto": "o achado de FAN positivo em um indivíduo aparentemente hígido o coloca em risco elevado de desenvolvimento futuro de doença autoimune."
      },
      {
        "letra": "D",
        "texto": "está presente em cerca de 80% dos casos de granulomatose de Wegener."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 13639,
    "tags": [],
    "enunciado": "Paciente de 28 anos, sexo masculino, com história de dor, aumento de volume e limitação de movimentos do joelho esquerdo, há 3 dias. Nega episódios anteriores ou traumas. Que exame é indicado para a conclusão diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Velocidade de hemossedimentação."
      },
      {
        "letra": "C",
        "texto": "Dosagem sérica do complemento."
      },
      {
        "letra": "D",
        "texto": "RX simples."
      },
      {
        "letra": "E",
        "texto": "Análise do líquido sinovial.  Respostas: 1 D 2 B 3 D 4 C 5 A 6 C 7 B 8 D 9 E 10 B 11 C 12 B 13 A 14 D 15 C 16 B 17 C 18 E 19 C 20 D 21 D 22 E 23 A 24 D 25 B 26 B 27 D 28 D 29 E 30 C 31 A 32 A 33 A 34 C 35 D 36 D 37 D 38 B 39 C 40 D 41 D 42 C 43 D 44 D 45 D 46 D 47 C 48 E 49 E 50 B 51 C 52 E 53 C 54 A 55 A 56 A 57 D 58 D 59 B 60 A 61 B 62 B 63 B 64 A 65 B 66 C 67 B 68 A 69 B 70 C 71 C 72 E 73 B 74 D 75 B 76 C 77 C 78 B 79 A 80 B 81 A 82 A 83 C 84 E 85 B 86 B 87 C 88 D 89 A 90 B 91 A 92 D 93 B 94 D 95 B 96 B 97 A 98 E 99 B 100 D 101 B 102 C 103 D 104 A 105 C 106 E 107 A 108 E 109 B 110 B 111 D 112 D 113 C 114 E 115 A 116 C 117 A 118 A 119 D 120 E 121 A 122 D 123 C 124 C 125 C 126 E 127 B 128 B 129 B 130 B 131 B 132 E"
      }
    ],
    "resposta_correta": "E"
  }
]