[
  {
    "id": 11789,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino, com 48 anos de idade, não tabagista, realizou biópsia transbrônquica em lesão pulmonar detectada durante exame de telerradiogra(cid:39)a de tórax para investigação etiológica de tosse, sem outros sintomas. O exame microscópico da lesão mostrou granulomas não necrosantes bem formados, compostos de macrófagos epitelioides fortemente agrupados, sendo frequente a presença de células gigantes. Os granulomas estavam envoltos em bordas de cicatrizes (cid:39)brosas hialinas. Concreções laminadas compostas de cálcio e proteínas conhecidas como corpos de Schaumann e inclusões estreladas conhecidas como corpos de asteroides estavam presentes dentro de muitas células gigantes. Foi prescrito corticoide como tratamento, e, seis meses após, as lesões desapareceram. Os achados acima são compatíveis com a seguinte doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Blau;"
      },
      {
        "letra": "B",
        "texto": "síndrome de Churg-Strauss;"
      },
      {
        "letra": "C",
        "texto": "doença de Kawasaki;"
      },
      {
        "letra": "D",
        "texto": "granulomatose de Wegener;"
      },
      {
        "letra": "E",
        "texto": "sarcoidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11790,
    "tags": [],
    "enunciado": "“As manifestações clínicas da sarcoidose são variadas. Em geral, as apresentações iniciais têm feições prevalentes de sarcoidose aguda, comprometimento pulmonar, ou extrapulmonar. Entre as manifestações oculares o(a) ______________ é a lesão ocular mais comum na sarcoidose e pode ser a primeira manifestação. Pode ser uni ou bilateral e, frequentemente, está associada à adenopatia hilar.” Assinale a alternativa que completa corretamente a afirmativa anterior.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uveíte"
      },
      {
        "letra": "B",
        "texto": "glaucoma"
      },
      {
        "letra": "C",
        "texto": "coriorretinite"
      },
      {
        "letra": "D",
        "texto": "neurite óptica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11791,
    "tags": [],
    "enunciado": "Paciente masculino, 56 anos de idade. Encaminhado para investigação de 3 meses de evolução de perda ponderal, febre e dispneia aos esforços. Apresenta in(cid:39)ltrado hilar e linfadenopatia torácica a radiogra(cid:39)a de tórax. O laboratório mostra alteração da (cid:39)ltração glomerular e hipercalcemia. O sedimento urinário apresenta discreta proteinúria. Escolha a melhor interpretação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de hipercalcemia paraneoplasica e uma neoplasia de pequenas células pulmonar é a hipótese diagnóstica mais provável."
      },
      {
        "letra": "B",
        "texto": "A presença de febre e linfadenopatia descartam o diagnóstico de mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Entre os diagnósticos diferenciais, doenças granulomatosas como a Sarcoidose e tuberculose devem ser investigadas. A presença de infiltrado hilar, linfadenopatia, hipercalcemia, febre e disfunção renal são manifestações comumente descritas na sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Devido a hipercalcemia o diagnóstico de hiperparatireoidismo secundário a doença renal crônica é a principal hipótese diagnóstica."
      },
      {
        "letra": "E",
        "texto": "Na sarcoidose espera-se lesão glomerular com proteinúria maciça (nefrótica)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11792,
    "tags": [],
    "enunciado": "Mulher, 37 anos, afrodescendente, sem comorbidades, apresenta agudamente lesões cutâneas tipo eritema nodoso nos membros inferiores e dores articulares. Radiogra(cid:39)a do tórax: adenopatia hilar bilateral. Evolui com lesões cutâneas na face sugestivas de lúpus pérnio. Pode-se a(cid:39)rmar que esse quadro agudo é mais sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Löfgren associada a sarcoidose"
      },
      {
        "letra": "B",
        "texto": "doença de Poncet associada a tuberculose"
      },
      {
        "letra": "C",
        "texto": "síndrome de Mikulicz associada a síndrome de Sjögren"
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico (LES)"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11793,
    "tags": [],
    "enunciado": "Mulher de 45 anos apresenta fadiga, dispneia, tosse e desconforto torácico há seis meses. O exame físico mostra temperatura axilar de 37,3oC, frequência cardíaca de 96bpm, pressão arterial de 130/75mmHg, frequência respiratória de 24irpm e crepitações à ausculta pulmonar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:39)a do tórax mostra adenopatia hilar bilateral com in(cid:39)ltrado intersticial peri-hilar. O hemograma completo revela discreta anemia e as dosagens bioquímicas de glicose, ureia, creatinina, ácido úrico e eletrólitos estão normais. Na suspeita de tratar-se de um caso de sarcoidose, a dosagem sérica enzimática que poderia auxiliar na confirmação desse diagnóstico é"
      },
      {
        "letra": "A",
        "texto": "creatinofosfoquinase."
      },
      {
        "letra": "B",
        "texto": "desidrogenase láctica."
      },
      {
        "letra": "C",
        "texto": "adenosino desaminase."
      },
      {
        "letra": "D",
        "texto": "aspartato aminotransferase."
      },
      {
        "letra": "E",
        "texto": "enzima conversora da angiotensina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11794,
    "tags": [],
    "enunciado": "Sobre as condutas a serem adotadas na sarcoidose, dependendo do caso, avalie os itens a seguir. I. Expectante. II. Corticosteroides intralesionais ou sistêmicos. III. Metotrexato. IV. Cloroquina. Assinale a opção que indica os itens corretos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "II e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11795,
    "tags": [],
    "enunciado": "Homem de 44 anos, três meses com artralgias difusas, fadiga, perda ponderal de 5 kg e alguns episódios de febre não aferida e sudorese noturna. Foi realizada biópsia pulmonar que mostrou granuloma sem necrose, vasos normais e pesquisa de micro-organismos negativa. PET/CT apresentou hipercaptação em linfonodos mediastinais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia de tórax é apresentada."
      },
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "micose sistêmica."
      },
      {
        "letra": "B",
        "texto": "tuberculose."
      },
      {
        "letra": "C",
        "texto": "sarcoidose."
      },
      {
        "letra": "D",
        "texto": "scar cell carcinoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11796,
    "tags": [],
    "enunciado": "A miocardite de células gigantes e a sarcoidose, embora raras, revestem-se de especial importância clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se diagnosticadas precocemente, não têm tratamento específico, o que pode garantir melhora do prognóstico."
      },
      {
        "letra": "B",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que pode garantir piora do prognóstico."
      },
      {
        "letra": "C",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que pode garantir melhora do prognóstico."
      },
      {
        "letra": "D",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que nunca pode garantir melhora do prognóstico. 4000190759"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11797,
    "tags": [],
    "enunciado": "A Sarcoidose tem caráter multissistêmico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não envolvendo o pulmão em 90% dos casos, associada a acúmulo de linfócitos T, fagócitos mononucleares e granulomas não caseosos nos tecidos envolvidos."
      },
      {
        "letra": "B",
        "texto": "Envolvendo o pulmão em 90% dos casos, associada a acúmulo de linfócitos T, fagócitos mononucleares e granulomas não caseosos nos tecidos envolvidos."
      },
      {
        "letra": "C",
        "texto": "Envolvendo o pulmão em 90% dos casos, associada a acúmulo de linfócitos T, fagócitos mononucleares e granulomas caseosos nos tecidos envolvidos."
      },
      {
        "letra": "D",
        "texto": "Envolvendo o pulmão em 90% dos casos, associada a acúmulo de linfócitos T, fagócitos mononucleares e nunca granulomas não caseosos nos tecidos envolvidos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11798,
    "tags": [],
    "enunciado": "Um jovem de 25 anos refere astenia, febre, sudorese noturna e lacrimejamento há 2 meses. Há 3 semanas, sentiu dor torácica pleurítica de início súbito, seguida de tosse seca. Nega doenças prévias ou contato com tuberculose. Ao exame físico, observam-se lesões maculopapulares nos membros superiores. O teste rápido para HIV é negativo, assim como O PPD. Tomogra(cid:39)a Computadorizada (TC) de tórax revela linfonodomegalia hilar bilateral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "linfoma"
      },
      {
        "letra": "B",
        "texto": "tuberculose"
      },
      {
        "letra": "C",
        "texto": "sarcoidose"
      },
      {
        "letra": "D",
        "texto": "histoplasmose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11799,
    "tags": [],
    "enunciado": "O lúpus pérnio é encontrado no (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Amiloidose"
      },
      {
        "letra": "C",
        "texto": "Febre familiar do mediterrâneo"
      },
      {
        "letra": "D",
        "texto": "Doença de Castleman"
      },
      {
        "letra": "E",
        "texto": "Policitemia vera"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11800,
    "tags": [],
    "enunciado": "Mulher de 44 anos de idade tem o diagnóstico de sarcoidose, com acometimento prévio de linfonodos e pulmões. Ficou sem seguimento por alguns meses e retorna com poliúria e polidipsia. Nega alterações do apetite ou do peso. Ao exame físico, apresenta pressão arterial de 120x80mmHg, frequência cardíaca de 77bpm, frequência respiratória de 22irpm, saturação de oxigênio de 94% e temperatura axilar de 35,8°C. Ao exame respiratório, tem discretos estertores nas bases pulmonares, sem outras alterações. Os exames laboratoriais indicaram uma hemoglobina glicada de 5,7% (VR < 5,7%) e uma glicemia de jejum de 87mg/dL (VR < 99mg/dL), mas um cálcio total de 12,5mg/dL (VR 8,5 - 10,2mg/dL). Considerando o mecanismo da hipercalcemia da paciente, assinale a opção que contém uma anormalidade laboratorial esperada durante a sua investigação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PTH elevado"
      },
      {
        "letra": "B",
        "texto": "1,25-vitamina D elevada"
      },
      {
        "letra": "C",
        "texto": "Cortisol reduzido"
      },
      {
        "letra": "D",
        "texto": "TSH elevado"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11801,
    "tags": [],
    "enunciado": "Na sarcoidose, não há necrose nos granulomas e está correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente são observadas linfonodomegalias hilares, opacidades pulmonares reticulares na radiografia e tomografia computadorizada do tórax, além do comprometimento de outros órgãos como pele, olhos e nunca articulações."
      },
      {
        "letra": "B",
        "texto": "Geralmente não são observadas linfonodomegalias hilares, e sim opacidades pulmonares reticulares na radiografia e tomografia computadorizada do tórax, além do comprometimento de outros órgãos como pele, olhos e articulações."
      },
      {
        "letra": "C",
        "texto": "Geralmente são observadas linfonodomegalias hilares, opacidades pulmonares reticulares na radiografia e tomografia computadorizada do tórax, além do comprometimento de outros órgãos como pele, olhos e articulações."
      },
      {
        "letra": "D",
        "texto": "Geralmente são observadas linfonodomegalias hilares, opacidades pulmonares reticulares na radiografia e não na tomografia computadorizada do tórax, além do comprometimento de outros órgãos como pele, olhos e articulações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11802,
    "tags": [],
    "enunciado": "Paciente negro 33 anos masculino com febre a esclarecer apresenta alteração cutânea, com diagnóstico dermatológico eritema nodoso. Realizada radiogra(cid:39)a do tórax demonstrada abaixo. Qual é principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatopolimiosite."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11803,
    "tags": [],
    "enunciado": "A sarcoidose é uma doença granulomatosa multissistêmica com acometimento preferencial nos pulmões. Sua causa ainda é incerta, havendo múltiplas propostas em que haja uma associação da predisposição genética com a exposição a um agente externo, como microorganismos, exposições ocupacionais e ambientais. Sobre esta patologia, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cerca de 50% dos indivíduos acometidos podem ser assintomáticos com diagnóstico incidental pelo exame de radiografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Na maioria dos casos, não é necessário prosseguir a investigação com biópsia."
      },
      {
        "letra": "C",
        "texto": "Vias aéreas são frequentemente afetadas e por isso a tosse é um sintoma frequente associado a crises de broncoespasmo."
      },
      {
        "letra": "D",
        "texto": "Na sarcoidose estágio IV, ou seja, com achados de fibrose pulmonar, é comum ocorrer complicação de pneumotórax. 4000186258"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11804,
    "tags": [],
    "enunciado": "Homem de 25 anos apresentando quadro adenomagelia cervical, axilar e inguinal bilateral associada a hepatomegalia e esplenomegalia, febre, perda de peso e anemia de 2 meses de evolução. Notam-se lesões de eritema nodoso nos membros inferiores. É feita uma radiogra(cid:39)a de tórax que evidencia apenas linfonodos mediastinais proeminentes, sem infiltrações em campos pulmonares. Qual o diagnóstico mais compatível com os achados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "B",
        "texto": "Tuberculose miliar"
      },
      {
        "letra": "C",
        "texto": "Histoplasmose"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      },
      {
        "letra": "E",
        "texto": "Ancilostomíase 4000192807"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11805,
    "tags": [],
    "enunciado": "Mulher de 37 anos apresenta dispneia progressiva, tosse seca, calafrios, febre baixa diária há 6 meses, evoluiu com desorientação, fraqueza muscular e apatia. Exame físico: PA 100/60 mmHg, FC 105 bpm, SatO₂ 94%, desidratada 3+/4+; hiperemia, aumento de temperatura e dor em 2ª e 3ª articulações interfalangianas proximais da mão direita; lesões hiperpigmentadas nos membros (imagem 1). Exames laboratoriais: escarro negativo para BAAR; sorologias para HIV, histoplasmose, paracoccidioidomicose e apergilose negativas; hemograma normal, PCR 7 mg/dL, Na 135 mEq/L, K 4.5 mEq/L, Cr 2.0 mg/dL, Ur 102 mg/dL, cálcio corrigido 11.8 mg/dL, 1,25 (OH)2 vitD3 = 200 pg/mL. Radiogra(cid:39)a de tórax (imagem 2).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica, mecanismo fisiopatológico e manejo inicial são, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "neoplasia pulmonar; hipercalcemia relacionada com secreção ectópica de PTH; pamidronato 60 – 90 mg IV e furosemida IV."
      },
      {
        "letra": "B",
        "texto": "neoplasia pulmonar; hipercalcemia por produção de proteína PTH-like; hidratação IV vigorosa."
      },
      {
        "letra": "C",
        "texto": "sarcoidose; hipercalcemia por aumento da expressão de 1α-hidroxilase pelos macrófagos dos granulomas; hidratação IV vigorosa."
      },
      {
        "letra": "D",
        "texto": "sarcoidose; hipercalcemia por secreção ectópica de PTH pelos granulomas; hidratação vigorosa, pamidronato 60 – 90 mg IV e furosemida IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11806,
    "tags": [],
    "enunciado": "Mulher, de 26 anos, apresentou achado incidental de linfonodemegalia hilar bilateral, visualizada em radiogra(cid:39)a de tórax, sem alterações no parênquima pulmonar. Encaminhada para ambulatório, recebeu diagnóstico de sarcoidose. Sobre a sarcoidose, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de doença granulomatosa caracterizada pela presença de granulomas caseosos que podem acometer vários órgãos simultaneamente."
      },
      {
        "letra": "B",
        "texto": "Os órgãos mais acometidos são: pulmão, fígado e coração."
      },
      {
        "letra": "C",
        "texto": "Em pacientes com síndrome de Lofgren (adenopatia hilar bilateral, poliartrite e eritema nodoso, geralmente acompanhado de febre) a biópsia pode ser desnecessária."
      },
      {
        "letra": "D",
        "texto": "O acometimento cardíaco e a principal causa de óbito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11807,
    "tags": [],
    "enunciado": "Sarcoidose é uma doença granulomatosa sistêmica de etiologia desconhecida que acomete virtualmente todos os sistemas orgânicos, sendo o acometimento pulmonar o mais comum. Caracteriza-se histopatologicamente pela presença de granulomas não caseosos nos órgãos envolvidos. Quanto ao diagnóstico de sarcoidoses, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de sarcoidose se baseia nos achados clínicos e radiológicos sugestivos e na demonstração histopatológica de granulomas estéreis."
      },
      {
        "letra": "B",
        "texto": "O mero encontro de granulomas é específico da sarcoidose e, na ausência de dados clínicos e radiológicos compatíveis, estabelece-se o diagnóstico de sarcoidose."
      },
      {
        "letra": "C",
        "texto": "A detecção de granuloma sempre dispensa pesquisa de causas infecciosas, por meio do uso de colorações específicas e culturas."
      },
      {
        "letra": "D",
        "texto": "O encontro de micobactérias ou fungos confirma a hipótese diagnóstica de sarcoidose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11808,
    "tags": [],
    "enunciado": "A relação de linfócitos TCD4/TCD8 além da aids é utilizada em que doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Doença mista do tecido conjuntivo."
      },
      {
        "letra": "C",
        "texto": "Doença de Gaucher."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Espondilite anquilosante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11809,
    "tags": [],
    "enunciado": "São causas de hiperpigmentação difusa da pele, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Addison."
      },
      {
        "letra": "B",
        "texto": "Pelagra."
      },
      {
        "letra": "C",
        "texto": "Esclerodermia."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Hemocromatose. 4000120951"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11810,
    "tags": [],
    "enunciado": "Paciente de 30 anos com artrite de tornozelos, eritema nodoso e adenopatia hilar. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reativa por Chlamydia pneumoniae"
      },
      {
        "letra": "B",
        "texto": "Poliangiíte granulomatosa"
      },
      {
        "letra": "C",
        "texto": "Doença de Poncet Sarcoidose"
      },
      {
        "letra": "D",
        "texto": "E Artrite Reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11811,
    "tags": [],
    "enunciado": "O antígeno de histocompatibilidade HLA-B27 tem sua prevalência marcadamente aumentada nos pacientes portadores da seguinte enfermidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SIDA"
      },
      {
        "letra": "B",
        "texto": "Doença de Ogilve"
      },
      {
        "letra": "C",
        "texto": "Espondilite Anquilosante"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11812,
    "tags": [],
    "enunciado": "Uma mulher de 57 anos apresenta tosse oligoprodutiva, com escarro claro, dispneia progressiva e perda de 6kg em 2 meses. Nega doenças atuais ou prévias conhecidas. É tabagista há 30 anos. O exame físico não revela anormalidades. Exames de laboratório: Hg: 11,2g/dL; LG: 7.540/mm³; plq: 219.000/mm³; Ca: 13,3mg/dL; albumina: 4,0g/dL; cr: 1,3mg/dL. Radiogra(cid:39)a do tórax: Biópsia de linfonodo mediastinal: granulomas epitelioides sem necrose, contendo células gigantes tipo Langhans. Não foram identi(cid:39)cados agentes infecciosos nas diversas colorações (Ziehl-Neelsen, PAS, metenamina de prata de Grocott). Considerando o caso descrito, assinale a alternativa que apresenta o diagnóstico MAIS PROVÁVEL para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma pulmonar."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11813,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 44 anos, procura atendimento referindo tosse e dispneia, de início há 3 semanas, febre, perda ponderal, fotofobia, aumento do lacrimejamento e fadiga. Ao exame físico, apresenta eritema nodoso e nódulos subcutâneos. Exame oftalmológico evidenciou uveíte anterior. Radiogra(cid:39)a de tórax mostrou adenopatia hilar bilateral. Exames laboratoriais evidenciavam anemia, linfopenia, hipercalcemia. Biópsia de tecido pulmonar mostrou a presença de granuloma sem caseação. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Lyme."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Febre Familiar do Mediterrâneo."
      },
      {
        "letra": "D",
        "texto": "Fibrose Pulmonar Idiopática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11814,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Tuberculose"
      },
      {
        "letra": "C",
        "texto": "Amiloidose"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      },
      {
        "letra": "E",
        "texto": "Linfoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11815,
    "tags": [],
    "enunciado": "Mulher, 61a, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator anti-núcleo= 1/1280, com padrão anticentromérico. Tomogra(cid:39)a Computadorizada de Tórax: Pulmões: hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: Capacidade vital forçada= 65% do normal, provável padrão restritivo e difusão de monóxido de carbono= 18,5% (normal 76- 140%). O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11816,
    "tags": [],
    "enunciado": "Homem de 58 anos, transplantado hepático há 1 ano, referindo quadro de início há 2 semanas de febre baixa diária, astenia importante, hiporexia, cefaleia holocraniana constante. Em atendimento no ambulatório, comparece com os seguintes exames laboratoriais: Hb = 10,5; Htc = 30%; leucócitos = 126.000; plaquetas = 145.000; PCR-t = 0,2. Após o diagnóstico, o paciente apresentou durante o tratamento surgimento de lesões cutâneas eritematosas papulares, in(cid:39)ltrativas, algumas coalescendo, dolorosas em pescoço e membro superior esquerdo. As lesões foram biopsiadas e demonstraram infiltrado neutrofílico em derme. Diante disso, assinale a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Sneddon."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sweet."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Eritema nodoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11817,
    "tags": [],
    "enunciado": "Paciente de 6 anos foi trazido à consulta por vir apresentando cansaço, febre, disfagia, dores articulares nos membros superiores e erupções avermelhadas difusas pelo corpo, quando iniciado há 10 dias. Ao exame físico, observaram-se edema periorbital, descoloração violácea nas pálpebras e eritema na ponte nasal, sem outras lesões na face. Junto às articulações interfalangianas proximais, há lesões eczematosas, hipertró(cid:39)cas e avermelhadas e telangiectasias periungueais. Considerando esses achados, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondiloartrite anquilosante"
      },
      {
        "letra": "B",
        "texto": "Dermatomiosite juvenil"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "E",
        "texto": "Distrofia muscular de Duchenne"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11818,
    "tags": [],
    "enunciado": "É correto afirmar que a deficiência de alfa1-antitripsina pode levar ao desenvolvimento precoce de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11819,
    "tags": [],
    "enunciado": "Mulher de 43 anos, com fenômeno de Raynaud há 15 anos, úlceras digitais cicatrizadas, evolui, há vários meses, com dor torácica e dispneia, de caráter progressivo. Na consulta, refere dor torácica em queimação e a endoscopia digestiva realizada recentemente revela esofagite e epitélio colunar em 1/3 distal do esôfago. Ao exame físico, havia hiperpigmentação no tronco, rigidez articular e crepitação em velcro no terço distal de ambos os pulmões. O fator antinuclear era positivo e a tomogra(cid:39)a computadorizada de tórax mostrava pulmões com redução volumétrica e padrão em vidro fosco nas bases pulmonares. Na prova de função respiratória: capacidade vital forçada = 58% do normal, índice de Ti(cid:100)enaud = 88% e teste de difusão de monóxido de carbono = 25% (normal 76-140%). O diagnóstico mais provável para esse caso deve ser de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Esclerodermia forma sistêmica difusa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11820,
    "tags": [],
    "enunciado": "Todas as condições a seguir são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral"
      },
      {
        "letra": "B",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores"
      },
      {
        "letra": "C",
        "texto": "tosse como sintoma de apresentação frequente"
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11821,
    "tags": [],
    "enunciado": "Uma paciente de 22 anos de idade, sem antecedentes de tabagismo, evolui há seis semanas, com piora de uma tosse seca e dispneia que não melhoraram após uso de antibioticoterapia e broncodilatadores. Apresenta nível sérico de cálcio de 12,5 mg\\dl (VR: 8,0 mg\\dl a 11,0 mg\\dl), e os raios X de tórax mostram linfadenopatia peri-hilar bilateral. Apresenta eritema nodoso em pernas bilateralmente. Acerca desse caso clínico, assinale a alternativa que apresenta o diagnóstico mais provável dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Pneumonia por germes atípicos."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Carcinoma epidermoide de pulmão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11822,
    "tags": [],
    "enunciado": "Uma mulher de 46 anos de idade chega no consultório com historia de dispneia crônica, tosse com expectoração clara. Ao exame revela lesões dolorosas na face anterior da perna, o laboratório demostra um cálcio de 9,6mg/dl e a radiogra(cid:39)a de tórax demonstra uma adenopatia hilar bilateral, qual o diagnóstico mais provável desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11823,
    "tags": [],
    "enunciado": "Enferma, 42 anos, etnia negra, é admitida com quadro de eritema nodoso, linfadenopatia hilar bilateral à radiografia de tórax e resposta negativa à prova de tuberculina. Tal quadro sugere, principalmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptococose;"
      },
      {
        "letra": "B",
        "texto": "Amiloidose;"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "D",
        "texto": "Histoplasmose;"
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11824,
    "tags": [],
    "enunciado": "Mulher, 63 anos, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator antinúcleo = 1/1.280, com padrão anticentromérico. Tomogra(cid:39)a computadorizada de tórax: pulmões hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: capacidade vital forçada = 65% do normal, provável padrão restritivo, e difusão de monóxido de carbono = 18,5% (normal: 76-140%). O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11825,
    "tags": [],
    "enunciado": "Mulher, 63 anos, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator anti-núcleo= 1/1280, com padrão anticentromérico. Tomogra(cid:39)a Computadorizada de Tórax: Pulmões hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: Capacidade vital forçada= 65% do normal, provável padrão restritivo e difusão de monóxido de carbono= 18,5% (normal 76-140%). O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11826,
    "tags": [],
    "enunciado": "O padrão morfológico microscópico que complementa o diagnóstico de sarcoidose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite de grandes artérias."
      },
      {
        "letra": "B",
        "texto": "Processo inflamatório crônico inespecífico."
      },
      {
        "letra": "C",
        "texto": "Acúmulo de fibras amiloides."
      },
      {
        "letra": "D",
        "texto": "Processo inflamatório crônico granulomatoso não caseoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11827,
    "tags": [],
    "enunciado": "Jovem, 25 anos, refere astenia, febre, sudorese noturna e lacrimejamento há dois meses. Há três semanas sentiu dor torácica pleurítica de início súbito, seguida de tosse seca. Nega doenças prévias ou contato com tuberculose. Exame físico: lesões maculopapulares em membros superiores. Teste rápido para HIV: negativo; PPD negativo. Tomogra(cid:39)a Computadorizada (TC) de tórax: linfadenomegalia hilar bilateral. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11828,
    "tags": [],
    "enunciado": "Como parte dos exames complementares indicados no exame admissional em uma empresa de equipamentos eletrônicos, uma paciente de 32 anos realiza telerradiogra(cid:39)a de tórax em PA e per(cid:39)l, cujo laudo revela linfonodomegalia hilar bilateral. A partir desse achado, revendo a anamnese da paciente, seu médico obtém histórico recente de febre intermitente, artralgias e eritema nodoso. Esse conjunto de dados indica provável diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Silicose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose miliar."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose aguda."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11829,
    "tags": [],
    "enunciado": "Mulher, 32 anos, afrodescendente, relata início há 6 semanas de tosse produtiva com escarro mucoso pouco volumoso e dispneia aos pequenos esforços que não melhoram com uso de antibióticos e antitussígenos. Seu nível sérico de cálcio é de 12 mg/dL, RX de Tórax mostra linfadenomegalias hilar bilateral. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Pneumonia por micoplasma"
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda"
      },
      {
        "letra": "D",
        "texto": "Carcinoma epidermoide de pulmão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11830,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos procurou auxílio médico apresentando quadro, iniciado há uma semana antes, de astenia, febre baixa, oligoartrite assimétrica nos membros inferiores, dactilite em mãos e pés, disúria e hiperemia ocular. O diagnóstico mais provável para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lúpus eritematoso sistêmico"
      },
      {
        "letra": "B",
        "texto": "doença de Behçet"
      },
      {
        "letra": "C",
        "texto": "sarcoidose aguda"
      },
      {
        "letra": "D",
        "texto": "artrite reativa"
      },
      {
        "letra": "E",
        "texto": "artrite reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11831,
    "tags": [],
    "enunciado": "Todas as condições a seguir são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral."
      },
      {
        "letra": "B",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores."
      },
      {
        "letra": "C",
        "texto": "tosse como sintoma de apresentação frequente."
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11832,
    "tags": [],
    "enunciado": "Paciente de 28 anos procura atendimento médico com quadro de edema de membros inferiores, notado nas últimas semanas. Refere apresentar dé(cid:39)cit de disposição para atividades do dia-a-dia ao longo dos últimos 2 ou 3 anos, bem como libido reduzida. Ao exame, chama atenção uma hiperpigmentação cutânea, notadamente, em face, pescoço e dorso das mãos, bem como rarefação de pelos em tronco e membros inferiores. Observa-se ainda aumento de volume da segunda e terceira articulações metacarpofalangeanas, bilateralmente, com discreta dor à palpação. Atro(cid:39)a testicular também está presente no exame físico. A condição de base que pode estar relacionada ao desenvolvimento de tais sinais e sintomas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia sideroblástica"
      },
      {
        "letra": "B",
        "texto": "Macroglobuinemia de Waldenstrom"
      },
      {
        "letra": "C",
        "texto": "Tuberculose"
      },
      {
        "letra": "D",
        "texto": "Infecção pelo vírus HIV"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11833,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 44 anos de idade, pro(cid:39)ssão vigilante, admitido no Pronto Socorro com quadro de dispineia aos mínimos esforços, associado à tosse seca evoluindo para produtiva. Referia ainda fadiga e hiporexia com perda peso de 12 Kg. Antecedente de tabagismo com carga 20 anos/maço, abstinente há 4 anos. Ao exame, apresentou bom estado geral, acionótico, afebril, taquidispneico, corado, hidratado e linfoadenomegalias periféricas. PA: 120x60 mmHg, FC: 98 bpm, FR: 30 irpm. Aparelho respiratório com murmúrio vesicular diminuído difusamente, presença de estertores e sibilos esparsos. Na radiogra(cid:39)a de tórax, há in(cid:39)ltrado interstício-alveolar difuso com áreas de condensação em terços médios de ambos os pulmões , ausência de cavitações ou derrame pleural. Complementada com tomogra(cid:39)a de tórax que validou in(cid:39)ltrado interstício-alveolar bilateral com áreas de condensação em lobos médio e inferior de pulmão direto. Foi também realizada bronoscopia com biópsia que evidenciou granulomas não caseosos com células multinucleadas tipo Langerhans e Corpo Estranho central e tecido (cid:39)brótico ao redor do granuloma. Diante desse caso, qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose pulmonar paucibacilar."
      },
      {
        "letra": "B",
        "texto": "Fibrose pulmonar."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Pneumoconiose."
      },
      {
        "letra": "E",
        "texto": "Pneumonite por corpo estranho."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11834,
    "tags": [],
    "enunciado": "Homem de 48 anos, sem história de tabagismo, relata tosse e dispneia nas ultimas 4 semanas, acompanhada de fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:39)a de tórax evidencia adenopatia hilar bilateral e in(cid:39)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática, que evidencia granulomas não caseosos e pigmentos bilirrubinicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11835,
    "tags": [],
    "enunciado": "Sobre os achados laboratoriais na sarcoidose, é VERDADEIRO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nível da enzima conversora do angiotensinogênio (ECA) correlaciona com o estágio da doença."
      },
      {
        "letra": "B",
        "texto": "O nível de ECA está sempre elevado."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia e hipercalciúria ocorrem com igual frequência."
      },
      {
        "letra": "D",
        "texto": "Hipercalciúria ocorre com mais frequência do que a hipercalcemia."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11836,
    "tags": [],
    "enunciado": "Mulher de 62 anos de idade reclama de dor articular. Ela observa enrijecimento intermitente nos joelhos, quadris, pulsos e nas mãos. Ela também descreve sentir fadiga com facilidade, dispepsia, tosse seca, olhos vermelhos com coceira e também apresenta di(cid:39)culdade para manter a sua dentadura no lugar. Há história de diabetes, sem nada mais signi(cid:39)cativo. As medicações incluem insulina e naproxeno. Ela não apresenta fatores de risco de HIV. O achado do exame físico é positivo para mucosas membranosas secas na orofaringe. Não há evidência de destruição ou in(cid:103)amação ativa articular. Estudos laboratoriais demonstram anticorpo anti- nucleolar negativo, porém, auto-antígeo positivo para Ro/SSA. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "C",
        "texto": "Artirte reumatoide."
      },
      {
        "letra": "D",
        "texto": "Doença psicogênica."
      },
      {
        "letra": "E",
        "texto": "Deficiência de vitamina A."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11837,
    "tags": [],
    "enunciado": "Em uma mulher de 65 anos, a combinação de púrpura periorbitária bilateral, dispneia progressiva aos esforços e presença de dissociação massa-voltagem na análise conjunta da ecocardiogra(cid:39)a transtorácica bidimensional e do eletrocardiograma sugere o seguinte diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Amiloidose AA."
      },
      {
        "letra": "C",
        "texto": "Amiloidose AL."
      },
      {
        "letra": "D",
        "texto": "Síndrome hipereosinofílica."
      },
      {
        "letra": "E",
        "texto": "Histiocitose de células de Langerhans."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11838,
    "tags": [],
    "enunciado": "Paciente masculino jovem adulto, 42 anos, portador de doença granulomatosa multissistêmica, apresenta imagem radiológica de linfadenopatia hilar bilateral, com in(cid:39)ltração pulmonar. Ao exame físico, observam-se lesões cutâneas e oculares. Dentre as possibilidade diagnósticas abaixo, a MAIS COMPATÍVEL com o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliarterite nodosa."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Weil."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Granulomatose de Wegener."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11839,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:39)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, indique a terapia de primeira escolha. Essa questão possui comentário do professor no site 4000006543",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11840,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:39)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, indique o melhor exame para dar o diagnóstico de(cid:39)nitivo para essa paciente e o achado esperado. Essa questão possui comentário do professor no site 4000006504",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11841,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:39)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, identifique a hipótese diagnóstica mais provável para o caso. Essa questão possui comentário do professor no site 4000006453",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 11842,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Amiloidose."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11843,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 26 anos, atendido no ambulatório de Clínica Médica, encaminhado pelo oftalmologista por apresentar panuveíte bilateral. Queixava-se também de ulcerações aftosas recorrentes, apresentando no momento do exame lesões orais dolorosas, rasas e pequenas de base necrótica central amarelada, além de lesão genital única, indolor, em escroto. Apresentava também lesões cutâneas sugestivas de pioderma gangrenoso. O teste de patergia foi positivo em 48h. Dentre as opções listadas abaixo, a que mais se relaciona às manifestações apresentadas por este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis primária;"
      },
      {
        "letra": "B",
        "texto": "Cancro mole;"
      },
      {
        "letra": "C",
        "texto": "Lesão herpética;"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Behçet."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11844,
    "tags": [],
    "enunciado": "A artrite está associada a uma variedade de distúrbios reumáticos. Artrite migratória é caracteristicamente associada a qual das patologias abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Dermatopoliomiosite."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Vasculites."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11845,
    "tags": [],
    "enunciado": "Todas as condições abaixo são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral."
      },
      {
        "letra": "B",
        "texto": "tosse como sintoma de apresentação frequente."
      },
      {
        "letra": "C",
        "texto": "presença de nódulos à tomografia computadorizada."
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica."
      },
      {
        "letra": "E",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11846,
    "tags": [],
    "enunciado": "Homem de 48 anos, não tabagista, relata tosse e dispneia nas últimas quatro semanas. Relata também fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:39)a de tórax evidencia adenopatia hilar bilateral e in(cid:39)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática que evidencia granulomas não caseosos e pigmentos bilirrubínicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11847,
    "tags": [],
    "enunciado": "Paciente que apresenta eritema nodoso, adenopatia hilar bilateral e uveíte anterior sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histoplasmose."
      },
      {
        "letra": "B",
        "texto": "leishmaniose."
      },
      {
        "letra": "C",
        "texto": "tuberculose."
      },
      {
        "letra": "D",
        "texto": "sarcoidose."
      },
      {
        "letra": "E",
        "texto": "paracoccidioidomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11848,
    "tags": [],
    "enunciado": "A associação de febre, artralgias, eritema nodoso e linfonodomegalia hilar bilateral caracteriza uma forma aguda bem definida da sarcoidose, que é conhecida como doença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heerfordt."
      },
      {
        "letra": "B",
        "texto": "Melkersson-Rosenthal."
      },
      {
        "letra": "C",
        "texto": "Plummer-Vinson."
      },
      {
        "letra": "D",
        "texto": "Unvericht-Lundorg-Lafora."
      },
      {
        "letra": "E",
        "texto": "Löfgren."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11849,
    "tags": [],
    "enunciado": "Qual é o principal sistema afetado pela Sarcoidose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renal."
      },
      {
        "letra": "B",
        "texto": "Neural."
      },
      {
        "letra": "C",
        "texto": "Dérmico."
      },
      {
        "letra": "D",
        "texto": "Respiratório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11850,
    "tags": [],
    "enunciado": "Mulher, 39 anos, apresenta insu(cid:39)ciência renal e hipercalcemia. Ultrassonogra(cid:39)a abdominal: litíase renal bilateral não obstrutiva; RX de tórax: alargamento de mediastino; anatomopatológico de biópsia renal percutânea: glomérulos normais, interstício comprometido com grande número de leucócitos e granuloma não caseoso. Este resultado pode ser compatível com nefropatia por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11851,
    "tags": [],
    "enunciado": "A afecção mais frequentemente associada à colangite esclerosante primária é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "Fibrose retroperitoneal."
      },
      {
        "letra": "C",
        "texto": "Tireoidite de Riedel."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11852,
    "tags": [],
    "enunciado": "Um paciente de 33 anos vem sendo investigado em função de anemia hipocrômica e microcítica de leve a moderada intensidade, tendo a cinética do ferro sido compatível com o diagnóstico de anemia ferropriva. Ao ser examinado por eminente clínico, este observa a presença de lesões papulovesiculosas pruriginosas, localizadas nas regiões extensoras dos cotovelos e joelhos, além da nuca e nádegas, aspecto que lhe sugere o diagnóstico de dermatite herpetiforme. Juntando tais dados, o médico solicita a pesquisa de anticorpos séricos específicos e uma endoscopia digestiva alta, considerando a seguinte hipótese diagnóstica principal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Doença celíaca."
      },
      {
        "letra": "D",
        "texto": "Linfangiectasia intestinal."
      },
      {
        "letra": "E",
        "texto": "Enteropatia pelo HIV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11853,
    "tags": [],
    "enunciado": "Doença sistêmica, que caracteriza-se por granulomas não caseosos nos pulmões e em outros órgãos, podendo ser acompanhada de uveíte, lesões cutâneas, paralisia de Bell, poliartrite, arritmias cardíacas e distúrbio de condução. Estamos falando de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Goodpasture"
      },
      {
        "letra": "B",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "C",
        "texto": "Proteinose alveolar"
      },
      {
        "letra": "D",
        "texto": "Doença de Churg-Strauss"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11854,
    "tags": [],
    "enunciado": "Um homem de 63 anos, com história de tratamento aparentemente bem-sucedido de tuberculose pulmonar, procura serviço de pronto atendimento relatando episódios recorrentes de hemoptise. Com base nessas informações e na tomogra(cid:39)a computadorizada do tórax reproduzida a seguir, o diagnóstico MAIS provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergiloma."
      },
      {
        "letra": "B",
        "texto": "Carcinoma bronquíolo-alveolar."
      },
      {
        "letra": "C",
        "texto": "Recidiva de tuberculose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose. 4000039703"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11855,
    "tags": [],
    "enunciado": "Um homem de 44 anos apresenta dispneia aos médios esforços há 2 anos. Relata pirose há 15 anos e disfagia para sólidos há 12 meses. Ao exame físico, apresenta microstomia e crepitações nas bases pulmonares (tipo “velcro”). Era fumante até dois anos atrás. A manometria esofágica mostra ausência de contrações nos 2/3 distais do esôfago e hipotonia do esfíncter inferior. Um corte tomográ(cid:39)co dos pulmões é mostrado a seguir. Qual a melhor possibilidade diagnóstica? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Esclerodermia sistêmica."
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "D",
        "texto": "Bronquiectasia por tabagismo."
      },
      {
        "letra": "E",
        "texto": "Pneumonite intersticial por doença do refluxo gastroesofágico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11856,
    "tags": [],
    "enunciado": "Mulher de 47 anos, negra, em exame periódico apresenta em sua radiogra(cid:39)a de tórax massas hilares bilaterais. A biópsia de uma dessas massas mostra granuloma não caseoso e as colorações para fungo e Bacilos Álcool-Ácido Resistente foram negativas. Qual é o diagnóstico mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Doença de Raynaud."
      },
      {
        "letra": "C",
        "texto": "Doença de Kimura."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11857,
    "tags": [],
    "enunciado": "Escolar de 9 anos apresenta história prévia de dor de garganta, febre alta e prostração. Há 1 semana apresentou quadro de artrite de caráter migratório acometendo tornozelos, joelhos, punhos e cotovelos, sendo iniciado ácido acetilsalicílico, apresentando melhora do quadro articular. Hoje retorna ao consultório com queixa de caroços no corpo. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide juvenil"
      },
      {
        "letra": "B",
        "texto": "Doença de Kawasaki"
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "Febre reumática"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11858,
    "tags": [],
    "enunciado": "Qual dos achados abaixo NÃO é típico da sarcoidose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodomegalias hilares."
      },
      {
        "letra": "B",
        "texto": "Predomínio nos lobos inferiores."
      },
      {
        "letra": "C",
        "texto": "Padrão perilinfático."
      },
      {
        "letra": "D",
        "texto": "Predomínio nos lobos superiores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11859,
    "tags": [],
    "enunciado": "O achado de in(cid:103)amação granulomatosa e de in(cid:39)ltrado tecidual por eosinó(cid:39)los em biópsia pulmonar realizada na investigação de broncoespasmos episódicos indica o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Churg-Strauss."
      },
      {
        "letra": "B",
        "texto": "Poliangeíte microscópica."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Angeíte leucocitoclástica."
      },
      {
        "letra": "E",
        "texto": "Asma brônquica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11860,
    "tags": [],
    "enunciado": "Assinale a assertiva CORRETA em relação à sarcoidose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O envolvimento orgânico mais comum é o ocular, podendo cursar com uveíte anterior ou posterior."
      },
      {
        "letra": "B",
        "texto": "O acometimento neurológico é particularmente comum na base do cérebro, mas qualquer parte do sistema nervoso pode ser envolvida."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer hipocalcemia, relacionada à produção de calcitonina nos granulomas."
      },
      {
        "letra": "D",
        "texto": "O prognóstico geralmente é ruim, com dois terços dos acometidos apresentando doença progressiva."
      },
      {
        "letra": "E",
        "texto": "A doença é mais comum em homens, principalmente após os 45 anos de idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11861,
    "tags": [],
    "enunciado": "A tríade de Phalen (eritema nodoso, artrite e adenopatia hilar) é característica de que patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Hanseníase."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11862,
    "tags": [],
    "enunciado": "A associação de febre, artralgias, eritema nodoso e linfonodomegalia hilar bilateral caracteriza uma forma aguda bem definida da sarcoidose, que é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Heerfordt."
      },
      {
        "letra": "B",
        "texto": "Doença de Melkersson-Rosenthal."
      },
      {
        "letra": "C",
        "texto": "Doença de Plummer-Vinson."
      },
      {
        "letra": "D",
        "texto": "Doença de Unverricht-Lundorg-Lafora."
      },
      {
        "letra": "E",
        "texto": "Doença de Löfgren."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11863,
    "tags": [],
    "enunciado": "Qual é o diagnóstico mais provável para o caso abaixo? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença renal em fase terminal."
      },
      {
        "letra": "B",
        "texto": "Doença de Graves."
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Pseudo-hiperparatireoidismo."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11864,
    "tags": [],
    "enunciado": "Paciente de 26 anos, natural e procedente de Campo Grande, agente comunitária de saúde, casada, sem (cid:39)lhos, há 2 meses com fadiga, febre baixa não aferida, poliartrite simétrica migratória não aditiva em interfalângicas distais, punhos, cotovelos e joelhos, que melhora com uso de anti-inflamatórios; rigidez matinal de 10 minutos; nódulos cutâneos (cid:39)rmes e dolorosos com placas eritematosas; redução do volume urinário e edema de MMII.Hb 8; leucócitos 2500; linfócitos 1500; plaquetas 125.000; creatinina 1,5; ureia 40; EAS com proteínas +++. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Insuficiência renal pelo uso de anti-inflamatórios."
      },
      {
        "letra": "E",
        "texto": "Doença mista do tecido conjuntivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11865,
    "tags": [],
    "enunciado": "Um jovem de 19 anos com história de diarreia há cerca de 3 anos, perda de peso e crises de dor abdominal recorrente apresenta–se na emergência com um quadro sugestivo de apendicite aguda. O cirurgião de plantão indica e realiza uma apendicectomia nesse jovem e ele evolui com abscesso intracavitário e fístula colocutânea. A fístula era de baixo débito e o trânsito intestinal era pérveo, foi indicada conduta conservadora com dieta pobre em (cid:39)bras e observação ambulatorial por oito semanas. O laudo histopatológico revelou a presença de inflamação transmural e de granulomas sarcoides. Com base nos fatos descritos acima, assinale a alternativa mais correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de infecção crônica granulomatosa sugere diagnóstico de tuberculose intestinal."
      },
      {
        "letra": "B",
        "texto": "A presença de infecção crônica com granulomas sarcoides sugere diagnóstico de sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Diante do não fechamento da fístula com o tratamento clínico proposto, o próximo passo é indicar a nutrição parenteral total."
      },
      {
        "letra": "D",
        "texto": "Diante do não fechamento da fístula com o tratamento clínico proposto, o próximo passo é indicar a terapêutica cirúrgica."
      },
      {
        "letra": "E",
        "texto": "O tratamento clínico deveria incluir o uso de anticorpos monoclonais anti-TNF e corticoides."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 11866,
    "tags": [],
    "enunciado": "Homem, 38 anos, queixa-se de poliartralgia generalizada em grandes e pequenas articulações há 6 meses. Exame físico: sem sinais in(cid:103)amatórios locais nem deformidades ou evidências de acometimento articular. A PRINCIPAL HIPÓTESE DIAGNÓSTICA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Artrite reacional por Chlamydia tracomatis."
      },
      {
        "letra": "D",
        "texto": "Doença de Lyme."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11867,
    "tags": [],
    "enunciado": "A sarcoidose é uma doença sistêmica de etiologia desconhecida. Com respeito à sarcoidose, verifica-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma doença inflamatória caracterizada pela presença de granuloma com necrose de caseificação."
      },
      {
        "letra": "B",
        "texto": "a hipercalcemia constitui uma das indicações de corticoterapia oral."
      },
      {
        "letra": "C",
        "texto": "o órgão mais frequentemente acometido é o fígado."
      },
      {
        "letra": "D",
        "texto": "o prognóstico é reservado nos pacientes com adenopatia hilar isolada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 11868,
    "tags": [],
    "enunciado": "Mulher, 29 anos, preta, assintomática, apresenta, em radiograma de tórax realizado para admissão no trabalho, linfoadenomegalias nas regiões hilares e paratraqueais, bilateralmente. Hemograma normal. Mantoux não reator. Ao exame físico, não apresenta linfonodos palpáveis. Qual é a principal suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Metástase mediastinal."
      },
      {
        "letra": "D",
        "texto": "Doença de Hodkin."
      },
      {
        "letra": "E",
        "texto": "Linfoadenopatias reacionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11869,
    "tags": [],
    "enunciado": "Paciente de 30 anos, com história súbita de febre, fadiga, anorexia, perda de peso, dispneia, poliartralgia, lacrimejamento e fotofobia. O exame físico mostra placas e nódulos profundos e dolorosos à palpação em membros inferiores, linfoadenomegalias cervical, axilares e inguinais. A dosagem de ECA está elevada. Seu RX de tórax revela adenopatia hilar bilateral. A suspeita diagnóstica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 11870,
    "tags": [],
    "enunciado": "Homem, 67 anos, com histórico de fraqueza muscular progressiva por 10 anos. Ao exame físico apresentava fraqueza muscular proximal e também nas mãos e pés. CPK (Creatinofosfoquinase) era duas vezes o valor normal. Eletroneuromiogra(cid:39)a evidencia miosite ativa com achados de neuropatia sobreposta. Sem história familiar. Dos diagnósticos a seguir, qual é o mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatomiosite."
      },
      {
        "letra": "B",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "C",
        "texto": "Miosite de corpo de inclusão."
      },
      {
        "letra": "D",
        "texto": "Distrofia Muscular."
      },
      {
        "letra": "E",
        "texto": "Miopatia Sarcoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11871,
    "tags": [],
    "enunciado": "Um paciente com eritema cutâneo desenvolveu artrite progressiva, principalmente, de falanges distais. Qual dos seguintes é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus Eritematoso Sistêmico"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Líquen plano"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose difusa"
      },
      {
        "letra": "E",
        "texto": "Sepse por Escherichia coli"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 11872,
    "tags": [],
    "enunciado": "Em um paciente com eritema nodoso, a presença de linfadenopatia hilar bilateral e uma resposta negativa ao PPD sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidiodomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 11873,
    "tags": [],
    "enunciado": "Mulher de 40 anos apresenta eritema nodoso nos membros inferiores e artrite de tornozelos com edema periarticular exuberante com evolução com 6 semanas. Traz radiograma de tórax com adenopatia hilar bilateral. Com base nos dados clínicos fornecidos, que exame complementar seria útil para de(cid:39)nir a etiologia da artrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipagem HL A-B27."
      },
      {
        "letra": "B",
        "texto": "Imunofluorescência por Clamydia."
      },
      {
        "letra": "C",
        "texto": "Fator reumatoide."
      },
      {
        "letra": "D",
        "texto": "ASLO."
      },
      {
        "letra": "E",
        "texto": "Não é necessário qualquer exame, pois os quadros clínico e radiológico são suficientes para o diagnóstico.  Respostas: 1 E 2 A 3 C 4 A 5 E 6 E 7 C 8 C 9 B 10 C 11 A 12 B 13 C 14 C 15 A 16 D 17 C 18 C 19 A 20 D 21 D 22 D 23 C 24 C 25 B 26 D 27 C 28 C 29 B 30 D 31 D 32 B 33 A 34 B 35 C 36 C 37 D 38 D 39 C 40 C 41 A 42 D 43 B 44 A 45 C 46 C 47 D 48 B 49 C 50 D 51 52 53 54 D 55 E 56 A 57 E 58 C 59 D 60 E 61 D 62 E 63 A 64 C 65 E 66 A 67 B 68 A 69 D 70 B 71 A 72 B 73 D 74 E 75 C 76 C 77 E 78 C 79 B 80 A 81 D 82 C 83 C 84 A 85 E"
      }
    ],
    "resposta_correta": "E"
  }
]