[
  {
    "id": 110550,
    "tags": [],
    "enunciado": "Uma mulher de 80 anos, com histórico de depressão controlada, procura atendimento com confusão mental leve, perda de apetite e fraqueza muscular nas últimas semanas. Está em uso de (cid:41)uoxetina 20 mg/dia há três meses. Não apresenta edema ou sinais de sobrecarga de volume; sua pressão arterial é de 110/70 mmHg. Exames complementares mostram sódio sérico de 124 mEq/L (referência: 135–145 mEq/L), osmolaridade sérica de 260 mOsm/kg (referência: 275–295 mOsm/kg), osmolaridade urinária de 450 mOsm/kg (referência: 300–900 mOsm/kg) e sódio urinário de 40 mEq/L (referência: 20–40 mEq/L). Qual é a conduta inicial mais apropriada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender a fluoxetina e monitorar o sódio sérico, associando restrição hídrica."
      },
      {
        "letra": "B",
        "texto": "Manter a fluoxetina e prescrever solução salina hipertônica."
      },
      {
        "letra": "C",
        "texto": "Iniciar furosemida e observar a resposta."
      },
      {
        "letra": "D",
        "texto": "Manter o tratamento antidepressivo e iniciar restrição de sal na dieta."
      },
      {
        "letra": "E",
        "texto": "Aumentar a dose da fluoxetina para melhorar o estado mental e corrigir a hiponatremia. 4000235720"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110551,
    "tags": [],
    "enunciado": "Homem, 74 anos de idade, foi admitido na sala de emergência com quadro de rebaixamento do nível de consciência, náuseas e vômitos, que se iniciou há 12 horas. Ao exame físico, tinha temperatura de 37,2°C e estava torporoso. Não foram detectados sinais de desidratação e estava anictérico. Sem alterações no exame dos demais aparelhos e sistemas. Na admissão, foram solicitados exames laboratoriais que podem ser vistos na tabela a seguir: Qual é a conduta que deve ser adotada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar osmolaridade e sódio urinários para determinar etiologia e definir tratamento."
      },
      {
        "letra": "B",
        "texto": "Solicitar um par de hemoculturas e iniciar o uso de antibiótico de amplo espectro."
      },
      {
        "letra": "C",
        "texto": "Fazer expansão volêmica com 500mL de solução salina a 0,9% endovenoso."
      },
      {
        "letra": "D",
        "texto": "Administrar 100mL de NaCl a 3% em bolus, até melhora do quadro neurológico. 4000234767"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110552,
    "tags": [],
    "enunciado": "Foram avaliados pacientes com alterações na tomogra(cid:73)a computadorizada de tórax (neoplasia pulmonar, abscesso de pulmão, doença granulomatosa) ou alterações tomográ(cid:73)cas em sistema nervoso central (tumor primário ou metastático, abscesso encefálico) que preencheram critério diagnóstico para Síndrome da secreção inapropriada de hormônio antidiurético. O achado mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento de osmolaridade plasmática."
      },
      {
        "letra": "B",
        "texto": "pressão arterial sistólica < 100 mmHg."
      },
      {
        "letra": "C",
        "texto": "sódio urinário inferior a 3 mEq/L."
      },
      {
        "letra": "D",
        "texto": "sódio sérico superior a 155 mEq/L."
      },
      {
        "letra": "E",
        "texto": "osmolaridade urinária inapropriadamente aumentada. 4000234524"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110553,
    "tags": [],
    "enunciado": "Leia o caso a seguir. Paciente de 55 anos, etilista de longa data, foi admitido com sódio plasmático de 110 mEq/ml. Após a rápida normalização dos níveis de sódio, o paciente entrou em coma. Os achados que espera-se encontrar na ressonância magnética são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "áreas de hipersinal em T2 com focos de hemáticos corticossubcorticais nos lobos occipitais."
      },
      {
        "letra": "B",
        "texto": "área de restrição a difusão e hipersinal em T2 na porção central da ponte."
      },
      {
        "letra": "C",
        "texto": "atrofia cortical no lobo parietal esquerdo com áreas de gliose e dilatação ex-vácuo do ventrículo."
      },
      {
        "letra": "D",
        "texto": "perda do hipossinal na substância nigra do mesencéfalo e leve hipersinal em T1. 4000232263"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110554,
    "tags": [],
    "enunciado": "Paciente, do sexo feminino, 71 anos de idade, tem hipertensão arterial sistêmica e transtorno de ansiedade. Em uso de amlodipino 5 mg ao dia, enalapril 20 mg duas vezes ao dia, sertralina 50 mg uma vez ao dia e clonazepam 0,5 mg uma vez ao dia. Foi levada ao pronto socorro por queixa de náusea e fadiga há 1 mês. Ao exame físico, apresentou-se corada, hidratada, afebril, colaborativa; ausculta cardíaca sem alterações, ausência de turgência jugular a 45° ou re(cid:41)uxo hepatojugular; murmúrios vesiculares presentes bilateralmente, sem ruídos adventícios; abdome globoso e extremidades sem edema, com perfusão adequada. Exames laboratoriais: Hb: 12,1 g/dL Leucócitos: 6.200 células/mm³ Plaquetas: 321 mil/mm³ Creatinina: 1,1 mg/dL Sódio: 126 mEq/L Glicemia: 129 mg/dL Osmolalidade sérica: 255 mOsm/kg Sódio urinário: 60 mEq/L (VR:40 a 220 mEq/L) Assinale a alternativa que apresenta a melhor conduta terapêutica a ser adotada nesse momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NaCl 3% intravenoso."
      },
      {
        "letra": "B",
        "texto": "NaCl 0,9% intravenoso."
      },
      {
        "letra": "C",
        "texto": "Suspender clonazepam."
      },
      {
        "letra": "D",
        "texto": "Suspender sertralina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110555,
    "tags": [],
    "enunciado": "O distúrbio hidroeletrolítico cuja rápida correção leva à mielinólise pontina é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipocalemia"
      },
      {
        "letra": "B",
        "texto": "hiponatremia"
      },
      {
        "letra": "C",
        "texto": "hipocalcemia"
      },
      {
        "letra": "D",
        "texto": "hipomagnesemia 4000232030"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110556,
    "tags": [],
    "enunciado": "Homem de 62 anos com confusão mental e rebaixamento do nível de consciência. Exame físico com pressão arterial de 85 x 52 mmHg, sem outras alterações. Exames laboratoriais com sódio sérico 125 mEq/L e sódio urinário 68 mEq/L. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diarreia."
      },
      {
        "letra": "B",
        "texto": "hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "insuficiência adrenal primária."
      },
      {
        "letra": "D",
        "texto": "insuficiência adrenal secundária."
      },
      {
        "letra": "E",
        "texto": "SIADH. 4000230796"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110557,
    "tags": [],
    "enunciado": "A hiponatremia hiposmolar pode ser classi(cid:73)cada em três categorias com base no estado de volume: hipovolêmica, euvolêmica e hipervolêmica. Sobre a hiponatremia hiposmolar, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiponatremia hiposmolar euvolêmica é caracterizada pela perda de sódio e água."
      },
      {
        "letra": "B",
        "texto": "A hiponatremia hiposmolar é sempre acompanhada de sinais de desidratação."
      },
      {
        "letra": "C",
        "texto": "A hiponatremia hiposmolar hipervolêmica ocorre quando o ganho de água é maior do que o ganho de sódio."
      },
      {
        "letra": "D",
        "texto": "Na hiponatremia hiposmolar hipovolêmica, há um ganho de água superior ao ganho de sódio. 4000229919"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110558,
    "tags": [],
    "enunciado": "Um homem de 75 anos, tabagista inveterado, com diagnóstico recente de câncer de pulmão de pequenas células, é levado a uma unidade de emergência com quadro de rebaixamento do nível de consciência. Segundo familiares, nos últimos dias, ele vinha se queixando de cefaleia holocraniana e de turvação visual bilateral. Na véspera do atendimento, os familiares relatam que o paciente (cid:73)cou sonolento e que, no dia do atendimento, evoluiu com crises convulsivas tônico-clônicas generalizadas. Ao exame físico, mostra-se torporoso, mas sem déficits neurológicos focais, mantendo hemodinâmica (pressão arterial elevada, em 170 × 100 mmHg); padrão respiratório regular (frequência respiratória de 18 incursões respiratórias por minuto) e frequência cardíaca de 58 batimentos por minuto. Os exames complementares revelam anemia normocrômica, normocítica, (hemoglobina de 9,2 g/dL); sódio sérico baixo (108 mEq/L); ácido úrico sérico baixo (2,1 mg/dL); hiperglicemia leve (138 mg/dL) e taxa de excreção renal de sódio superior a 25 mEq/dia. À tomogra(cid:73)a computadorizada de crânio, identi(cid:73)ca-se aspecto compatível com edema cerebral difuso. Nesse caso, a conduta adequada é proceder com a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infusão intravenosa de 0,05 mL/kg/min de solução salina a 3%."
      },
      {
        "letra": "B",
        "texto": "prescrição de dexametasona 10 mg de ataque, seguida por 4 mg, 4 vezes ao dia."
      },
      {
        "letra": "C",
        "texto": "administração de desmopressina 0,05 mg, 2 vezes por dia, por meio de puff nasal."
      },
      {
        "letra": "D",
        "texto": "restrição hídrica, limitando a oferta de soluções hipotônicas em 1,2 litros por dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110559,
    "tags": [],
    "enunciado": "Lactente de 11 meses foi levado ao pronto-atendimento devido a diarreia e vômitos há 2 dias. À admissão, encontravase letárgico e com sinais de desidratação grave. Após receber a primeira expansão com ringer lactato 20 mL/kg apresentou diurese clara, mas manteve os sinais de desidratação. Os exames colhidos antes da expansão revelaram: sódio sérico: 120 mEq/L; potássio sérico: 3,8 mEq/L; pH: 7,2 e bicarbonato: 18 mEq/L. Em relação a essa criança, que complicação secundária o plantonista deve estar atento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielinólise central pontina."
      },
      {
        "letra": "B",
        "texto": "Edema cerebral pela formação de osmóis idiogênicos."
      },
      {
        "letra": "C",
        "texto": "Hemorragia do sistema nervoso central."
      },
      {
        "letra": "D",
        "texto": "Secreção inapropriada de hormônio antidiurético."
      },
      {
        "letra": "E",
        "texto": "Hipoglicemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110560,
    "tags": [],
    "enunciado": "Sobre a Síndrome Perdedora de Sal assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresenta mínima relação coma lesão cerebral."
      },
      {
        "letra": "B",
        "texto": "Apresenta-se com hiponatremia hipovolêmica e hipo-osmolar."
      },
      {
        "letra": "C",
        "texto": "Apresenta-se, geralmente, com hiperuricemia, hiponatremia, aumento de diurese e balanço hídrico positivo."
      },
      {
        "letra": "D",
        "texto": "Apresenta-se com hiponatremia hipervolêmica e hiperosmolar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110561,
    "tags": [],
    "enunciado": "Com relação à correção da hiponatremina (Na < 135mEq/L), assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A subcorreção da hiponatremia pode ser insuficiente para prevenir risco de vida, mas não as manifestações de edema cerebral."
      },
      {
        "letra": "B",
        "texto": "A hipercorreção não causa prejuízo ao paciente com sintomatologias neurológicas."
      },
      {
        "letra": "C",
        "texto": "A subcorreção da hiponatremia pode ser insuficiente para prevenir risco de vida e as manifestações de edema cerebral."
      },
      {
        "letra": "D",
        "texto": "A hipercorreção e a subcorreção são aceitáveis e oferecem benefícios ao paciente hiponatrêmico crítico. 4000216022"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110562,
    "tags": [],
    "enunciado": "Para diagnóstico de Síndrome da Secreção Inapropriada de ADH (SIADH), em situações, com o suprimento adequado de sódio, TFG > 60ml/minuto, função tireoidiana e adrenal normais, euvolemia, ausência de diuréticos e ausência de estímulos fisiológicos do ADH, é necessário:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na > 135mEq/L, Osmp < 275mOsm/Kg, Osmu < 100mOsm/Kg, Na urinário > 30mmol/L."
      },
      {
        "letra": "B",
        "texto": "Na < 135mEq/L, Osmp > 275mOsm/Kg, Osmu > 100mOsm/Kg, Na urinário > 30mmol/L."
      },
      {
        "letra": "C",
        "texto": "Na > 135mEq/L, Osmp > 275mOsm/Kg, Osmu < 100mOsm/Kg, Na urinário < 30mmol/L."
      },
      {
        "letra": "D",
        "texto": "Na < 135mEq/L, Osmp < 275mOsm/Kg, Osmu > 100mOsm/Kg, Na urinário > 30mmol/L."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110563,
    "tags": [],
    "enunciado": "Mulher de 28 anos, sem comorbidades, é levada ao pronto socorro por rebaixamento do nível de consciência. Colegas relatam que estavam em uma festa onde a paciente fez uso de maconha e MMDA (ecstasy) e que, desde então, apresentou alteração do nível de consciência com muita sonolência. Ao exame apresenta: Glasgow 9 | FR: 20 | FC:90 | PA:110/80 | Sat:95% aa | Dextro: 120mg/dL. Exame neurológico com rebaixamento difuso do nível de consciência sem alterações de pares cranianos, sem alterações focais de força ou perda da sensibilidade. Exames laboratoriais: Hb 13,5 | Leuc 10 000 | Plaquetas 250 000 | Creatinina: 0,8 mg/dL (0,7-1,1) | Sódio: 120 mEq/L (135-145) | Potássio: 4,8 mEq/L (3,5-5,1). Assinale a alternativa que apresenta a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar solução salina hipertônica."
      },
      {
        "letra": "B",
        "texto": "Iniciar ceftriaxona com dose dobrada para cobertura de sistema nervoso central."
      },
      {
        "letra": "C",
        "texto": "Solicitar tomografia de crânio."
      },
      {
        "letra": "D",
        "texto": "Solicitar eletrocardiograma."
      },
      {
        "letra": "E",
        "texto": "Prescrever tiamina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110564,
    "tags": [],
    "enunciado": "Mulher de 77 anos é internada por fraqueza, incapacidade de andar e esquecimento durante um período de 2 semanas. Ela mora sozinha, cozinha a própria alimentação, embora chás e torradas sejam o que ela mais consome. O exame físico mostra: PA: 124 x 74 mmHg; pulso: 78/min; não há hipotensão ortostática; ela está sonolenta, mas o restante do exame não é contributivo. Exames de sangue: sódio: 120 mEq/L; potássio: 3,6 mEq/L; cloro: 88 mEq/L; ureia: 13,2 mg/dL; creatinina: 0,5 mg/dL; glicemia: 90 mg/dL; ácido úrico: 6,9 mg/dL; osmolalidade: 250 mOsm/kg H2O ; proteína total: 6,8 g/dL. Exames de urina: volume: 1 L/dia; sódio: 20 mEq/L; potássio: 12 mEq/dia; ureia: 246 mg/dL; osmolalidade: 110 mOsm/kg H2O. Qual a principal hipótese diagnóstica para a hiponatremia da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação."
      },
      {
        "letra": "B",
        "texto": "Doença do sistema nervoso central."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia devido à dieta."
      },
      {
        "letra": "D",
        "texto": "Pseudo-hiponatremia."
      },
      {
        "letra": "E",
        "texto": "Síndrome da secreção inapropriada de ADH."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110565,
    "tags": [],
    "enunciado": "Sexo masculino, 50 anos, morador de áreas livres. Evoluiu com confusão mental e rebaixamento de nível de consciência há 1 dia. Ao exame: PA 130x80 / FC 66 BPM / FR 14 IRPM / SpO2 94% em ar ambiente; REG, corado, hidratado, acianótico, anictérico, afebril. ACV: RCR 2t BNF sem sopros. Sem turgência jugular patológica / AR: estertoração difusa em ambos os pulmões. / Neurológico: sonolento e desorientado. Sem alteração de Nervos cranianos. Exames: Sódio 110 mEq/L. Potássio: 3,6 mEq/L; Função renal e hepática sem alteração. Rx tórax abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "provável etiologia da hiponatremia é"
      },
      {
        "letra": "A",
        "texto": "lesão renal."
      },
      {
        "letra": "B",
        "texto": "hipervolemia por insuficiência cardíaca."
      },
      {
        "letra": "C",
        "texto": "insuficiência adrenal."
      },
      {
        "letra": "D",
        "texto": "hipervolemia por cirrose hepática."
      },
      {
        "letra": "E",
        "texto": "secreção inapropriada de ADH."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110566,
    "tags": [],
    "enunciado": "PHS, homem, solteiro, 57 anos, com histórico de carcinoma de pulmão de pequenas células, é internado com queixas de fraqueza generalizada, náuseas, inapetência, confusão mental e poliúria com aumento da noctúria e hoje perda de urina. Ao exame físico, encontra-se alerta, mas desorientado. Regular estado geral, anictérico, acianótico, afebril, eupneico, corado, com sinais leves de desidratação. FR: 12 ipm, FC: 90 bpm, PA: 110 x 70 mmHg. Restante do exame normal. Os exames laboratoriais mostram Na: 121 mEq/dL; K: 4,0 mEq/dL; Ur: 20 mg/dL; glicose sérica: 85 mg/dL, osmolaridade urinária: 390 mOsm/kg. De acordo com o diagnóstico mais provável para este paciente, o achado mais provável de ser encontrado entre as opções abaixo é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente tenha acidose metabólica."
      },
      {
        "letra": "B",
        "texto": "o paciente tenha aumento de creatinina."
      },
      {
        "letra": "C",
        "texto": "ácido úrico sérico esteja aumentado."
      },
      {
        "letra": "D",
        "texto": "ácido úrico sérico esteja diminuído."
      },
      {
        "letra": "E",
        "texto": "sódio urinário esteja menor que 20 mEq/dL."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110567,
    "tags": [],
    "enunciado": "Consequente à propriedade osmótica da glicose, podemos indicar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia leva ao deslocamento de água livre para o espaço intracelular, provocando hemodiluição e queda da natremia."
      },
      {
        "letra": "B",
        "texto": "A hiperglicemia leva ao deslocamento de água livre para o espaço extracelular, provocando hemodiluição e queda da natremia."
      },
      {
        "letra": "C",
        "texto": "A hipoglicemia leva ao deslocamento de água livre para o espaço extracelular, provocando hemodiluição e aumento da natremia."
      },
      {
        "letra": "D",
        "texto": "Podemos afirmar que a hiperglicemia leva ao deslocamento de água livre para o espaço intracelular, provocando hemodiluição e queda da natremia. 4000211413"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110568,
    "tags": [],
    "enunciado": "Hiponatremia é um distúrbio hidroeletrolítico comumente encontrado na prática clínica. Como causas de hiponatremia, há",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diabetes insipidus e hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "insuficiência adrenal e intoxicação por ecstasy."
      },
      {
        "letra": "C",
        "texto": "intoxicação por lítio e uso de bicarbonato de sódio."
      },
      {
        "letra": "D",
        "texto": "cirrose hepática e diabetes insipidus."
      },
      {
        "letra": "E",
        "texto": "porfiria intermitente aguda e hiperaldosteronismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110569,
    "tags": [],
    "enunciado": "Analise a (cid:73)gura abaixo, na qual a imagem da esquerda representa o ambiente intracelular e a da direita representa o ambiente extracelular. Considerando que os itens “A” e “C” tenham maiores concentrações intracelulares e que o item “B” tenha maior concentração extracelular, as letras A, B e C correspondem, respectivamente, aos eletrólitos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cloro, potássio e sódio."
      },
      {
        "letra": "B",
        "texto": "Potássio, sódio e magnésio."
      },
      {
        "letra": "C",
        "texto": "Fosfato, cloro e sódio."
      },
      {
        "letra": "D",
        "texto": "Potássio, sódio e cloro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110570,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino de 22 anos de idade foi internado com pancreatite leve. A tomogra(cid:73)a não revelou presença de cálculos biliares e ele nega fervorosamente fazer uso de álcool. O laboratório dosa repetidos valores de sódio sérico entre 117 e 121 mEq/dl; no seu prontuário já existem relatos de valores semelhantes no passado, mesmo com paciente assintomático. Ao exame físico, observa-se xantomas tendinosos, tuberosos e arco corneano. Qual a provável causa da hiponatremia nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mutação que leva a uma proteína aquaporina V2 constitutivamente ativa no néfron."
      },
      {
        "letra": "B",
        "texto": "Pseudo-hiponatremia."
      },
      {
        "letra": "C",
        "texto": "Cirrose."
      },
      {
        "letra": "D",
        "texto": "Atividade inapropriada do ADH."
      },
      {
        "letra": "E",
        "texto": "Polidipsia primária. 4000208911"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110571,
    "tags": [],
    "enunciado": "Homem de 24 anos com confusão mental e rebaixamento do nível de consciência. Exame físico dentro da normalidade. Exames laboratoriais com sódio sérico 121 mEq/L, sódio urinário 19 mEq/L e osmolaridade urinária 87 mOsm/L. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotireoidismo primário."
      },
      {
        "letra": "B",
        "texto": "insuficiência adrenal primária."
      },
      {
        "letra": "C",
        "texto": "insuficiência adrenal secundária."
      },
      {
        "letra": "D",
        "texto": "síndrome da secreção inapropriada de hormônio antidiurético."
      },
      {
        "letra": "E",
        "texto": "polidipsia primária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110572,
    "tags": [],
    "enunciado": "Mulher de 25 anos é trazida ao pronto-socorro após episódio de crise convulsiva durante uma festa. Familiares relatam que ela nunca apresentou convulsões. Chega em pós-ictal, escala de coma de Glasgow 10 (AO 2 MRM 5 MRV 3), pupilas midriáticas fotorreagentes. Considere os exames a seguir: Entre os exames solicitados, o sódio sérico resultou em 115 mEq/L, a paciente recebeu 150 mL de NaCl 3% e a apresentou novo episódio de crise convulsiva, de curta duração. Qual a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir NaCl 3% 150 mL até Na⁺ sérico de 120 mEq/L."
      },
      {
        "letra": "B",
        "texto": "Repetir NaCl 3% 150 mL até três vezes."
      },
      {
        "letra": "C",
        "texto": "Ataque de fenitoína e de NaCl 3% 500 mL em 24 horas."
      },
      {
        "letra": "D",
        "texto": "Ataque de levetiracetam e de NaCl 0,9% 2.000 mL em 24 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110573,
    "tags": [],
    "enunciado": "Mulher de 58 anos tabagista de 90 anos-maço vem com história de tosse persistente e hemoptise. Não faz uso de nenhuma medicação. Exame clínico: consciente e orientada, tempo de enchimento capilar de 3s, corada e hidratada, sem edema. PA 112x76 mmHg, FC 74 bpm, FR 18 ipm, SpO₂ 95% em ar ambiente, glicemia capilar 104 mg/dL. Restante sem alterações. Radiogra(cid:73)a de tórax: massa espiculada de 6 cm peri- hilar direita. Exames laboratoriais: Hb 11.4 g/dL; Plaquetas 247.000/mm³; Cr0.73 mg/dL; U 24 mg/dL; Na⁺ 119 mEq/L; K⁺ 4.2 mEq/L. Exame de urina: osmolalidade urinária 500 mOsm/L.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta inicial mais adequada para a hiponatremia é:"
      },
      {
        "letra": "A",
        "texto": "restrição hídrica."
      },
      {
        "letra": "B",
        "texto": "furosemida."
      },
      {
        "letra": "C",
        "texto": "solução de NaCl 3%."
      },
      {
        "letra": "D",
        "texto": "soro fisiológico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110574,
    "tags": [],
    "enunciado": "Uma mulher de 63 anos de idade chega à emergência do Hospital Nova Esperança com história de diarreia há 4 dias de duração. Ao exame físico ela apresenta taquicardia leve, mucosas secas. No laboratório, o nível de sódio é de 132 mEq/L (135-145), e a concentração de sódio urinário está indetectavelmente baixa. Qual a conduta na correção da hiponatremia dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever furosemida para promover perda de água livre."
      },
      {
        "letra": "B",
        "texto": "Prescrever hidroclorotiazida para promover perda de água livre."
      },
      {
        "letra": "C",
        "texto": "Prescrever hidratação venosa para reduzir os níveis séricos de hormônio antidiurético (ADH) e possibilitar uma diurese aquosa livre."
      },
      {
        "letra": "D",
        "texto": "Prescrever terapia com tolvaptana com antagonista do ADH."
      },
      {
        "letra": "E",
        "texto": "Oferecer uma quantidade extra de sódio para corrigir a deficiência corporal total de sódio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110575,
    "tags": [],
    "enunciado": "A Hiponatremia é o distúrbio hidroeletrolítico mais comum nos pacientes hospitalizados e sua ocorrência está associada a desfechos clínicos desfavoráveis. Sobre o exposto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A concentração sérica de sódio é uma medida acurada da concentração do sódio corpóreo total, mas não reflete um valor relativo da quantidade de água livre no compartimento intravascular"
      },
      {
        "letra": "B",
        "texto": "Na maioria dos casos, a Hiponatremia é sintomática. Mesmo assim, pelo fato de os sintomas serem vagos, o seu diagnóstico não é algo simples."
      },
      {
        "letra": "C",
        "texto": "A Hiponatremia, quando se estabelece rapidamente, ou seja, em período de tempo inferior a 48 horas, é considerada aguda e pode, por isso, oferecer maior risco de edema cerebral."
      },
      {
        "letra": "D",
        "texto": "Um paciente com sódio sérico de 128 mEq/L apresenta Hiponatremia leve. Ainda assim, a correção está indicada até que o sódio sérico esteja em torno de 140 mEq/L."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110576,
    "tags": [],
    "enunciado": "Um homem, com 41 anos de idade, com diagnóstico recente de tuberculose pulmonar é trazido ao setor de emergência por um vizinho com quadro de sonolência, náuseas e vômitos. Não há evidências clínicas de depleção de volume. Na avaliação laboratorial foram obtidos os seguintes resultados: sódio sérico= 125mEq/L; osmolalidade plasmática= 260 mOsm/Kg (VR: 285 – 295); excreção renal de sódio aumentada; níveis séricos normais de ureia, creatinina e potássio; ácido úrico baixo. A hipótese diagnóstica mais provável neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polidipsia Psicogênica."
      },
      {
        "letra": "B",
        "texto": "Diabetes Insipidus Nefrogênico."
      },
      {
        "letra": "C",
        "texto": "Síndrome da Secreção Inapropriada de ADH (SIADH)."
      },
      {
        "letra": "D",
        "texto": "Doença de Addison."
      },
      {
        "letra": "E",
        "texto": "Hipotireoidismo Central."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110577,
    "tags": [],
    "enunciado": "Idoso, 83 anos, antecedente de Doença de Alzheimer moderada, hipertensão arterial sistêmica e dislipidemia. Faz uso de donepezila 10mg/dia, escitalopram10mg/dia, memantina 10mg 12/12h, hidroclorotiazida 25mg/dia, rosuvastatina 10mg/dia. Há 15 dias evoluindo com sonolência, náuseas, vômitos, piora cognitiva importante. De acordo com esse caso clínico, responda as questões 25 e 26. Qual a principal hipótese diagnóstica para o quadro clínico desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise hipertensiva."
      },
      {
        "letra": "B",
        "texto": "Acidente Vascular Encefálico."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Progressão da Doença de Alzheimer."
      },
      {
        "letra": "E",
        "texto": "Depressão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110578,
    "tags": [],
    "enunciado": "Idoso, 83 anos, antecedente de Doença de Alzheimer moderada, hipertensão arterial sistêmica e dislipidemia. Faz uso de donepezila 10mg/dia, escitalopram10mg/dia, memantina 10mg 12/12h, hidroclorotiazida 25mg/dia, rosuvastatina 10mg/dia. Há 15 dias evoluindo com sonolência, náuseas, vômitos, piora cognitiva importante. De acordo com esse caso clínico, responda as questões 25 e 26. Qual o melhor tratamento para o caso desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação para realização de tomografia computadorizada de crânio."
      },
      {
        "letra": "B",
        "texto": "Ajuste de anti-hipertensivos."
      },
      {
        "letra": "C",
        "texto": "Trocar donepezila por galantamina."
      },
      {
        "letra": "D",
        "texto": "Internar para reposição de sódio e suspender escitalopram."
      },
      {
        "letra": "E",
        "texto": "Associar mirtazapina para controle de sintomas depressivos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110579,
    "tags": [],
    "enunciado": "Um paciente apresentou hiponatremia em um resultado laboratorial. As seguintes opções podem explicar o resultado, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia"
      },
      {
        "letra": "B",
        "texto": "Uso de terlipressina"
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "D",
        "texto": "SIAD"
      },
      {
        "letra": "E",
        "texto": "Uso de furosemida"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110580,
    "tags": [],
    "enunciado": "Considere um paciente de 30 anos com hiponatremia e osmolalidade urinária de 80mOsm/L. Nesse caso, é CORRETO afirmar que a causa da hiponatremia é devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção inapropriada de ADH."
      },
      {
        "letra": "B",
        "texto": "Diabetes insipidus central."
      },
      {
        "letra": "C",
        "texto": "Polidipsia psicogênica."
      },
      {
        "letra": "D",
        "texto": "Diabetes insipidus nefrogênico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110581,
    "tags": [],
    "enunciado": "Você admite. na emergência. um paciente de 19 anos que fez uso abusivo de LSD. Na chegada ele apresenta rebaixamento do nível de consciência e crises convulsivas. Após estabilizar o quadro, você recebe os exames laboratoriais que evidenciam um sódio de 104 mEq/L. Qual seria a conduta mais adequada quanto ao sódio sérico desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar reposição de solução de NaCl a 3% na dose de 5ml/kg/hora em bomba infusora por 24 horas."
      },
      {
        "letra": "B",
        "texto": "Infusão contínua solução de NaCl a 3% na dose de de 5ml/kg/hora em bomba infusora até melhora dos sintomas."
      },
      {
        "letra": "C",
        "texto": "Infusão em bolus de 100ml de solução de NaCl a 3% e reavaliar o paciente, podendo repetir até 3 vezes de acordo com a resposta clínica e com os níveis de sódio em novo exame."
      },
      {
        "letra": "D",
        "texto": "Infusão de NaCL a 3% por meio de bomba infusora na dose de 5ml/kg/hora em bomba infusora em 12 horas."
      },
      {
        "letra": "E",
        "texto": "Iniciar infusão em bomba de solução de NaCl a 3% de 5ml/kg/hora em bomba infusora em 6 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110582,
    "tags": [],
    "enunciado": "Mulher de 63 anos apresenta diarreia aguda há três dias, com oito evacuações ao dia, de fezes amolecidas e contendo sangue. Relata dor na fossa ilíaca esquerda, náuseas, vômitos e hiporexia. Possui doença de Parkinson e HAS, e faz uso de anlodipino e levodopa-benserazida. Por causa de prostração, foi levada ao PS. Ao exame físico, PA 100/70mmHg, FC 88bpm, FR 20ipm, SpO2 98% (em ar ambiente). Apresenta-se alerta e orientada. As mucosas estão coradas e desidratadas. O exame abdominal revelou dor à palpação difusa, sem sinais de irritação peritoneal. EXAMES DE LABORATÓRIO: HG 13,4g/dL; LG 12.870/mm³; NS 9.740/mm³; PLQ 187.000/mm3; PCR 34mg/L; creat 1,8mg/dL; ureia 98mg/dL; sódio 124mEq/L; potássio 4,8mEq/L; BT 0,6mg/dL. Assinale a alternativa que apresenta uma a(cid:73)rmação CORRETA sobre a fisiopatologia da hiponatremia apresentada pela paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução dos níveis circulantes de catecolaminas com consquente inibição do sistema reninaangiotensina-aldosterona"
      },
      {
        "letra": "B",
        "texto": "Aumento da secreção do hormônio antidiurético pelo hipotálamo"
      },
      {
        "letra": "C",
        "texto": "Aumento da secreção do peptídeo natriurético atrial pelos miócitos atriais"
      },
      {
        "letra": "D",
        "texto": "Redução da secreção de renina pelas células justaglomerulares das arteríolas aferentes"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110583,
    "tags": [],
    "enunciado": "Paciente de 63 anos, sexo masculino, foi submetido a colectomia esquerda sob anestesia geral com relato de perda sanguínea signi(cid:73)cativa no perioperatório mas sem necessidade da administração de concentrado de hemácias. No pós-operatório imediato foi feita revisão laboratorial que demonstrou: Na: 131mEq/L; K: 5,8mEq/L; CI: 92mEq/L; pH arterial: 7,32; HCO₃; 20mEq/L; PaCO₂: 33mmHg; BE: -4mEq/L; glicemia 190mg%. Considerando os dados apresentados é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem do potássio reflete a excreção diminuída de potássio após cirurgias de grande porte"
      },
      {
        "letra": "B",
        "texto": "A hiperglicemia pode estar contribuindo para o valor do sódio observado"
      },
      {
        "letra": "C",
        "texto": "A liberação do hormônio antidiurético está provavelmente reduzida na tentativa de aumentar o sódio plasmático"
      },
      {
        "letra": "D",
        "texto": "Os achados da gasometria arterial são compatíveis com o aumento esperado da liberação de aldosterona, neste caso"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110584,
    "tags": [],
    "enunciado": "Paciente de 73 anos, gênero masculino, é admitido em unidade de emergência por desorientação em tempo e espaço instalada nas últimas 5 horas. Segundo familiares realiza acompanhamento por neoplasia pulmonar há 1 ano. Ao exame físico neurológico não apresenta dé(cid:73)cits sensitivos ou motores. Sinais vitais: PA=124x78mmHg, FC=88bpm, FR=18ipm e afebril; peso:64kg. Glicemia capilar: 88mg/dl. Tomogra(cid:73)a de crânio não apresenta alterações e exames laboratoriais encontram-se dentro da referência exceto pelo sódio de 123mEq/l. Neste contexto qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NaCl 20% 10ml + SF 0,9% 90ml EV em 10 minutos"
      },
      {
        "letra": "B",
        "texto": "Solução hipertônica de sódio a 3% 500ml EV em 24h via BIC"
      },
      {
        "letra": "C",
        "texto": "Solução hipertônica de sódio a 3% 1000ml EV em 24h via BIC"
      },
      {
        "letra": "D",
        "texto": "Restrição hídrica exclusiva de 800ml de água até confirmação etiológica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110585,
    "tags": [],
    "enunciado": "A hiponatremia é uma condição comum em pacientes cirúrgicos no pós-operatório. Assinale a alternativa correspondente aos dados que são utilizados para calcular o deficit de sódio do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peso do paciente, dosagem de sódio que se deseja alcançar, dosagem de sódio do paciente e glicemia."
      },
      {
        "letra": "B",
        "texto": "Peso da água corporal, dosagem de sódio que se deseja alcançar e dosagem de sódio do paciente."
      },
      {
        "letra": "C",
        "texto": "Peso do paciente, dosagem de sódio do paciente e estimativa de perda pela diurese."
      },
      {
        "letra": "D",
        "texto": "Peso da água corporal, dosagem de sódio do paciente e estimativa de perda pela diurese."
      },
      {
        "letra": "E",
        "texto": "Peso da água corporal, dosagem de sódio que se deseja alcançar, dosagem de sódio do paciente e glicemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110586,
    "tags": [],
    "enunciado": "Idoso de 74 anos, hipertenso e tabagista, foi internado para tratamento de pneumonia bacteriana. Ao exame físico, encontrava-se vígil, orientado, hidratado, taquipneico e hemodinamicamente estável. Exames laboratoriais da admissão evidenciaram creatinina = 1,2mg/dL, sódio = 123meq/L, potássio = 3,8meq/L e ácido úrico = 3,4meq/L e a análise da urina revelou sódio e osmolalidade aumentados. Nesse caso, a etiologia mais provável para a hiponatremia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "polidipsia primária"
      },
      {
        "letra": "B",
        "texto": "hipovolemia relativa"
      },
      {
        "letra": "C",
        "texto": "insuficiência adrenal primária"
      },
      {
        "letra": "D",
        "texto": "síndrome de secreção inapropriada de ADH"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110587,
    "tags": [],
    "enunciado": "É causa comum de hiponatremia em idosos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso de psicotrópicos e antidepressivos."
      },
      {
        "letra": "B",
        "texto": "hipodipsia do idoso."
      },
      {
        "letra": "C",
        "texto": "uso de diuréticos de alça."
      },
      {
        "letra": "D",
        "texto": "diabetes insipidus neurogênico. 4000193182"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110588,
    "tags": [],
    "enunciado": "Homem de 70 anos, com 78kg, apresenta-se euvolêmico, internado por distúrbios eletrolíticos secundário ao uso de tiazídico, o qual foi suspenso. Exames laboratoriais com Na=124 mEq/L, K=2,5mEq/L. Realizada prescrição de correção com cloreto de potássio a 6% via oral 20 mL a cada 8 horas e 1000mL de soro (cid:73)siológico (NaCl 0,9%) com 50 mL de NaCl a 20% e 20 mL de KCl 19,1% por via endovenosa em bomba de infusão em 24 horas. O novo sódio e potássio séricos esperados após 24 horas do início dessa reposição é, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "129; 3,0."
      },
      {
        "letra": "B",
        "texto": "129; 3,5."
      },
      {
        "letra": "C",
        "texto": "132; 3,0."
      },
      {
        "letra": "D",
        "texto": "132; 3,5. 4000191287"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110589,
    "tags": [],
    "enunciado": "Mulher, 58 anos, é trazida ao pronto-socorro devido a episódios de crises convulsivas há 20 minutos. Familiares negam história de crise convulsiva prévia e referem que paciente apresentava queixa de diarreia há 1 semana. Negam antecedentes patológicos e uso de medica- mentos. Ao exame físico, apresentava peso de 60 kg, PA = 128 x 72 mmHg, FC = 110 bpm e sinais de desidratação com mucosas secas. Gasometria da entrada mostrava: sódio = 118 mEq/L .",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta imediata para essa paciente é a infusão intravenosa de"
      },
      {
        "letra": "A",
        "texto": "50 mL de solução hipertônica a 3% em bólus."
      },
      {
        "letra": "B",
        "texto": "100 mL de solução fisiológica a 0,9% em bólus."
      },
      {
        "letra": "C",
        "texto": "500 mL de solução fisiológica a 0,9% em 3 horas."
      },
      {
        "letra": "D",
        "texto": "1 000 mL de solução hipertônica a 3% em bólus."
      },
      {
        "letra": "E",
        "texto": "2 000 mL de solução fisiológica a 0,9% em 3 horas. 4000190011"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110590,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas, com óbito fetal, está recebendo, por via intravenosa, ocitocina diluída em solução glicosada, 40 mUI/min, para indução do trabalho de parto. Apresenta cefaleia importante, náuseas, vômitos e convulsão tipo grande mal. Nesse caso, qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "C",
        "texto": "Rotura uterina."
      },
      {
        "letra": "D",
        "texto": "Embolia de líquido amniótico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110591,
    "tags": [],
    "enunciado": "Qual a etiologia mais provável de um quadro de duas semanas com tontura, fadiga, náuseas sem vômitos em uma mulher de 41 anos de idade com histórico de diabetes tipo 1 e doença coronária que tem uma pressão de 96/72 mmHg e 103 batimento por minutos. Seu exame físico, chama apenas atenção para redução da sensibilidade tátil ao estímulo com agulha distalmente nos membros inferiores; seus exames laboratoriais apresentam discreta acidose metabólica, hiponatremia, hipercalemia e negativo para gravidez pelo exame de urina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neuropatia autonômica."
      },
      {
        "letra": "B",
        "texto": "Isquemia miocárdica."
      },
      {
        "letra": "C",
        "texto": "Taquicardia por reentrada nodal."
      },
      {
        "letra": "D",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "E",
        "texto": "Acidente vascular encefálico cerebelar. 4000175633"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110592,
    "tags": [],
    "enunciado": "Um homem de 60 anos com história de insu(cid:73)ciência adrenal, tratado com hidrocortisona e fludrocortisona 0,05 mg cinco vezes por semana, hipertensão arterial tratada com clortalidona e depressão tratada com citalopram, apresenta-se ao pronto-socorro com vômitos e tontura do tipo “escurecimento da visão”. Vinha tendo taquicardia ortostática, sódio sérico de 125 mEq/l (normal: 136-145), cálcio sérico de 12,5 mEq/l (normal: 9-10,5) e uma creatinina sérica de 1,4 mg/dl (normal: 0,6-1,1). No estudo da urina nota-se uma osmolaridade urinária de 830 mOsm/kg e indetectável concentração de sódio, na radiogra(cid:73)a de tórax apresenta um nódulo pulmonar de 1,2 cm. Além de suspender a clortalidona e iniciar uma dose adicional de glicocorticoide, qual dos seguintes passos seriam mais apropriados no manejo inicial desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar fludrocortisona para 0,1 mg diariamente."
      },
      {
        "letra": "B",
        "texto": "Administrar 90 mg de pamindronato intravenoso."
      },
      {
        "letra": "C",
        "texto": "Administrar 100 ml de NaCl a 3% intravenoso."
      },
      {
        "letra": "D",
        "texto": "Começar 40 mg de furosemida duas vezes ao dia."
      },
      {
        "letra": "E",
        "texto": "Administrar 1 litro de NaCl a 0,9% intravenoso. 4000175629"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110593,
    "tags": [],
    "enunciado": "Mulher de 50 anos, em pós-operatório de meningioma, evolui de forma satisfatória até que, no segundo dia após a cirurgia, inicia alteração do nível de consciência e crise convulsiva. Os exames laboratoriais mostram glicemia = 140mg/dL, creatinina = 0,8mg/dL, ácido úrico = 1,5mg/dL, potássio = 3,5mEq/L e sódio = 106mEq/L. A melhor conduta para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever restrição hídrica e reposição de NaCl a 0,9%"
      },
      {
        "letra": "B",
        "texto": "administrar manitol e diurético de alça tipo furosemida"
      },
      {
        "letra": "C",
        "texto": "iniciar anticonvulsivantes e repor potássio"
      },
      {
        "letra": "D",
        "texto": "fazer administração imediata de NaCl a 3%"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110594,
    "tags": [],
    "enunciado": "O médico de plantão solicita exames de sangue para veri(cid:73)car a osmolalidade sérica, osmolalidade urinária e o sódio urinário. O que você esperaria encontrar nesses resultados se a hiponatremia fosse devida a excesso de fluidos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da osmolalidade sérica, diminuição da osmolalidade urinária e diminuição do sódio urinário."
      },
      {
        "letra": "B",
        "texto": "Diminuição da osmolalidade sérica, aumento da osmolalidade urinária e aumento do sódio urinário."
      },
      {
        "letra": "C",
        "texto": "Osmolalidade sérica diminuída, osmolalidade urinária normal e sódio urinário normal."
      },
      {
        "letra": "D",
        "texto": "Aumento da osmolalidade sérica, aumento da osmolalidade urinária e aumento do sódio urinário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110595,
    "tags": [],
    "enunciado": "Mulher de 35 anos é admitida na enfermaria com vômitos e diarreia persistentes. A equipe médica da enfermaria prescreveu quatro bolsas de 1L de dextrose a 5% para serem administradas ao longo de 8 horas para cada bolsa. Dois dias depois, são feitas análises de sangue e constata-se que ela tem sódio de 125mmol / L, que caiu de 135. O balanço hídrico no período foi positivo. Qual seria a opção de tratamento mais adequada para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cloreto de sódio a 0,9% IV lento."
      },
      {
        "letra": "B",
        "texto": "Cloreto de sódio a 18% IV lento."
      },
      {
        "letra": "C",
        "texto": "Restrição de fluidos."
      },
      {
        "letra": "D",
        "texto": "Observar e repetir os exames de sangue no dia seguinte."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110596,
    "tags": [],
    "enunciado": "Paciente feminino, 65 anos, hipertensa de longa data, portadora de hipotireoidismo em uso de hidroclorotiazida, losartana e levotiroxina 50mcg. Há dois meses iniciou tratamento para transtorno de ansiedade com escitalopran. Deu entrada no serviço de emergência com quadro de confusão mental, sonolência e náuseas. Os exames realizados na admissăo mostram leucograma normal, PCR< 0,8, eletrólitos dentro da normalidade, exceto Na: 111 mEq/L (ref.: 135-145 mEq/L) e tomogra(cid:73)a. de crânio normal. Assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico provável é intoxicação exógena, por se tratar de doente psiquiátrica."
      },
      {
        "letra": "B",
        "texto": "A hiponatremia é a possível causa da sintomatologia, a reposição do eletrólito deve ser realizada com solução salina 20% em bolus."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável é um acidente vascular de origem isquêmica, deve-se monitorizar a paciente e repetir tomografia em 48 horas."
      },
      {
        "letra": "D",
        "texto": "É provável se tratar de um quadro de coma mixedematoso. A dosagem dos hormônios tireoidianos deve ser solicitada de urgência."
      },
      {
        "letra": "E",
        "texto": "Síndrome da antidiurese inapropriada (SIAD) causada pelo uso drogas é o diagnóstico mais provável, deve- se suspender diurético tiazidico e inibidor seletivo de receptação de serotonina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110597,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 65 anos de idade, no 2º dia de pós-operatório de hernioplastia inguinal direita, evolui na enfermaria com cefaleia, sonolência, náuseas e vômitos. O procedimento foi realizado sem intercorrências; a paciente vem em uso de venóclise com SF0,9% 1000mL de 8/8h, dieta oral branda e medicações sintomáticas. Ao exame físico, bom estado geral, corada, sonolenta, Temperatura axilar: 36ºC, FC: 60bpm, PA: 120x72mmHg, FR: 16imp; ausculta cardíaca e respiratória sem alterações; abdome plano, (cid:41)ácido e indolor à palpação; ferida operatória em região inguinal direita em bom aspecto e sem sinais flogísticos. Diante do quadro, indique a primeira conduta terapêutica que deve ser instituída. Essa questão possui comentário do professor no site 4000165068",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 110598,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 65 anos de idade, no 2º dia de pós-operatório de hernioplastia inguinal direita, evolui na enfermaria com cefaleia, sonolência, náuseas e vômitos. O procedimento foi realizado sem intercorrências; a paciente vem em uso de venóclise com SF0,9% 1000mL de 8/8h, dieta oral branda e medicações sintomáticas. Ao exame físico, bom estado geral, corada, sonolenta, Temperatura axilar: 36ºC, FC: 60bpm, PA: 120x72mmHg, FR: 16imp; ausculta cardíaca e respiratória sem alterações; abdome plano, (cid:41)ácido e indolor à palpação; ferida operatória em região inguinal direita em bom aspecto e sem sinais flogísticos. Indique o exame complementar mais importante que auxilia na confirmação diagnóstica. Essa questão possui comentário do professor no site 4000165067",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 110599,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 65 anos de idade, no 2º dia de pós-operatório de hernioplastia inguinal direita, evolui na enfermaria com cefaleia, sonolência, náuseas e vômitos. O procedimento foi realizado sem intercorrências; a paciente vem em uso de venóclise com SF0,9% 1000mL de 8/8h, dieta oral branda e medicações sintomáticas. Ao exame físico, bom estado geral, corada, sonolenta, Temperatura axilar: 36ºC, FC: 60bpm, PA: 120x72mmHg, FR: 16imp; ausculta cardíaca e respiratória sem alterações; abdome plano, (cid:41)ácido e indolor à palpação; ferida operatória em região inguinal direita em bom aspecto e sem sinais flogísticos. Indique a principal hipótese diagnóstica para o quadro clínico da paciente. Essa questão possui comentário do professor no site 4000165066",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 110600,
    "tags": [],
    "enunciado": "Homem de 36 anos, portador de epilepsia, em uso de carbamazepina, chega ao departamento de emergência com episódio convulsivo, após mais de cinco anos sem crises dessa natureza. Está euvolêmico, ao exame físico. Seus exames evidenciam dosagem de sódio de 110mEq/L. Peso 60Kg. Qual a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição hídrica de 1000ml/dia."
      },
      {
        "letra": "B",
        "texto": "Reposição de 180ml de cloreto de sódio 3% em 3 horas."
      },
      {
        "letra": "C",
        "texto": "Expansão volêmica com 1000ml de soro fisiológico 0,9%."
      },
      {
        "letra": "D",
        "texto": "Infusão de 500ml de cloreto de sódio 20% em 30 minutos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110601,
    "tags": [],
    "enunciado": "Na Unidade de Pronto Atendimento (UPA), uma mulher de 65 anos é admitida com quadro de vômitos por obstrução neoplásica pré-pilórica, desidratação e ingesta oral zero, aguarda transferência para um hospital terciário. Vem recebendo hidratação e suporte calórico por meio de soro glicosado a 5%. Após três dias de espera, queixando-se de cefaleia refratária a dipirona, apresenta episódio de convulsão. Qual a causa provável da crise convulsiva dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "C",
        "texto": "Metátase em SNC."
      },
      {
        "letra": "D",
        "texto": "Alcalose metabólica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110602,
    "tags": [],
    "enunciado": "Em relação aos distúrbios hidroeletrolíticos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na hiponatremia, geralmente, existe um déficit do sódio corporal total e, por isso, deve ser tratada com solução salina hipertônica a 3%."
      },
      {
        "letra": "B",
        "texto": "A Hipernatremia é rara em pacientes conscientes que têm acesso livre à água por causa da extrema sensibilidade do mecanismo de sede."
      },
      {
        "letra": "C",
        "texto": "A correção da hipocalemia deve ser feita sempre com cloreto de potássio (KCl), independentemente da presença de acidose."
      },
      {
        "letra": "D",
        "texto": "A diminuição da excreção renal de potássio (K +), gerando uma hipercalemia, pode ocorrer devido a um aumento dos níveis de mineralocorticoides como no hiperaldosteronismo"
      },
      {
        "letra": "E",
        "texto": "A inalação de Beta-2 agonistas (Ex.: fenoterol) é um dos tratamentos da hipercalemia, reduzindo o potássio corporal total."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110603,
    "tags": [],
    "enunciado": "Quais as alterações eletrolíticas abaixo estão relacionadas a insuficiência adrenal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia, hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Hipernatremia, hiperpotassemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia, hiperpotassemia."
      },
      {
        "letra": "D",
        "texto": "Hipernatremia, hipopotassemia. 4000174314"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110604,
    "tags": [],
    "enunciado": "Mulher de 75 anos internada por quadro de queda do estado geral e confusão (Glasgow 14), sendo identi(cid:73)cado sódio de 115 mEq/L e procedida correção com solução de NaCl a 3%. Após 24 horas, sódio sérico passou para 132 mEq/L. A melhor conduta nesse momento é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter reposição até que sódio atinja pelo menos 135 mEq/L."
      },
      {
        "letra": "B",
        "texto": "reduzir velocidade de reposição pela metade e novo controle de sódio em 24 horas."
      },
      {
        "letra": "C",
        "texto": "suspender infusão de NaCl a 3%, realizar restrição hídrica e realizar controle de sódio em 24 horas."
      },
      {
        "letra": "D",
        "texto": "suspender infusão de NaCl a 3% e administrar desmopressina. 4000174023"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110605,
    "tags": [],
    "enunciado": "A enfermeira-chefe da UTI cirúrgica chamou por você e mencionou que seu paciente diabético está hiperglicêmico (1000mg/dl) e hiponatrêmico (130mEq/l). O nível de Na corrigido deste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "130."
      },
      {
        "letra": "B",
        "texto": "144."
      },
      {
        "letra": "C",
        "texto": "154."
      },
      {
        "letra": "D",
        "texto": "160. 4000173913"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110606,
    "tags": [],
    "enunciado": "Laura, 55 anos de idade, previamente hígida, inicia quadro de náuseas e vômitos persistentes, agitação noturna, fadiga e epigastralgia, referidos durante um período de sete dias. Fez uso, em um primeiro momento, de ondansetrona, meclizina, pantoprazol, Cefalium® (mesilato de dihidroergtamina + paracetamol + cafeína + cloridrato de metoclopramida) e Vertizine D® (mesilato de dihidroergocristina + dicloridrato de (cid:41)unarizina), para controle dos sintomas. Após iniciar o uso dessas medicações, apresentou rebaixamento do nível de consciência, letargia, sonolência excessiva, fraqueza muscular e afasia. Veio referenciada para o Hospital Regional, onde constatou-se sódio sérico de 113mEq/L, potássio 2,5mEq/L, Glicemia= 90mg/dl e Ureia= 60mg/dl. Creatinina= 1,4mg/dl.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dona Laura tem alterações neurológicas, porque o líquido extracelular se tornou hipotônico em relação ao intracelular, gerando desvio de água para o interior das células, causando hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Os valores de ureia e glicose da dona Laura são os principais determinantes da osmolaridade sérica."
      },
      {
        "letra": "C",
        "texto": "O sódio urinário e a osmolaridade urinária devem estar altos, demonstrando a retenção hidrossalina em resposta à hipovolemia verdadeira causada pelos vômitos."
      },
      {
        "letra": "D",
        "texto": "Espera-se encontrar no ECG da dona Laura, devido à hipocalemia, bloqueio do átrio ventricular de primeiro grau, ondas P de baixa amplitude, depressão de ST e prolongamento de QT. 4000173903"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110607,
    "tags": [],
    "enunciado": "Referente à hiponatremia marque a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No caso de hiponatremia hipertônica a associação mais comum é com a hiperglicemia e a correção deverá ser realizada de forma rápida com hidratação vigorosa."
      },
      {
        "letra": "B",
        "texto": "A hipoatremia hipotônica pode estar relacionada ao uso de diuréticos tiazídicos e a correção deverá ser realizada de forma lenta elevando o sódio entre 15 e 20mEq/L nas primeiras 24h."
      },
      {
        "letra": "C",
        "texto": "A hiponatremia hipovolêmica a correção de forma progressiva do sódio ocorre com o uso de soro fisiológico a 0,9%."
      },
      {
        "letra": "D",
        "texto": "A hiponatremia grave está associada a valores de sódio entre 125 e 129mEq/L e rebaixamento do nível de consciência. 4000171379"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110608,
    "tags": [],
    "enunciado": "Paciente com SIADH (Síndrome de Liberação Inadequada de Hormônio Antidiurético) é atendido no Hospital com quadro de hiponatremia moderada crônica. Sobre essa condição e seu tratamento, é correto a(cid:73)rmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o tratamento deve ser realizado com infusão rápida de soro glicosado 5%."
      },
      {
        "letra": "B",
        "texto": "a correção lenta do sódio pode gerar mielinólise pontina central."
      },
      {
        "letra": "C",
        "texto": "o índice de aumento do sódio sérico deve ser de no mínimo 12mEq/kg por dia."
      },
      {
        "letra": "D",
        "texto": "na hiponatremia prolongada, também pode haver depleção de potássio com necessidade de reposição."
      },
      {
        "letra": "E",
        "texto": "a taxa de correção do sódio deve ser de pelo menos 0,5 mEq/L por hora para evitar mielinólise pontina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110609,
    "tags": [],
    "enunciado": "Sintomas comuns no quadro de hiponatremia são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de cabelo e enfraquecimento de unhas."
      },
      {
        "letra": "B",
        "texto": "Náuseas, dor de cabeça, confusão mental e fadiga."
      },
      {
        "letra": "C",
        "texto": "Sangue nas fezes e urina."
      },
      {
        "letra": "D",
        "texto": "Acne vulgar e dermatite atópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110610,
    "tags": [],
    "enunciado": "Considerando o conceito de hiponatremia, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a redução da glicose abaixo dos níveis considerados normais."
      },
      {
        "letra": "B",
        "texto": "É o aumento de sódio acima dos níveis considerados normais."
      },
      {
        "letra": "C",
        "texto": "É a redução de sódio abaixo dos níveis considerados normais."
      },
      {
        "letra": "D",
        "texto": "É o aumento da glicose acima dos níveis considerados normais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110611,
    "tags": [],
    "enunciado": "Mulher de 65 anos vai à UPA queixando-se de fraqueza generalizada, náuseas, vômitos e quedas frequentes, há 2 semanas. É portadora de hipertensão arterial sistêmica, doença renal crônica (creatinina basal 1,3mg/dl) e câncer de mama com metástases pulmonares e hepáticas. Faz uso apenas de losartana 50mg ao dia. Ao exame, PA 130/78mmHg (deitada e em pé), FC 68bpm, FR 16ipm. Está alerta, confusa, com leve desorientação no tempo. As mucosas estão coradas e hidratadas. Os exames respiratório, cardiovascular, abdominal e neurológico não revelam anormalidades. Apresenta marcha instável, porém atípica. Os exames de laboratório mostram: Hb 10,3g/dl; leucócitos totais 8.050/mm3 ; plaquetas 336.000/mm³ ; creatinina 1,4mg/dl; ureia 62mg/dl; Na+ 105mEq/L; K+ 4,3mEq/L; Mg²+ 2,0mEq/L; Ca2+ 9, 1 mg/dl; albumina 3,Sg/dl; TSH 9,2microUl/mL; T4 1,Sng/dl. A paciente recebeu solução de cloreto de sódio 3%. Após 6 horas, nova dosagem sérica do sódio foi realizada: 118mEq/L. A conduta MAIS ADEQUADA neste momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reduzir a velocidade de infusão da solução NaCI 3% pela metade e solicitar nova dosagem sérica de sódio em 2horas"
      },
      {
        "letra": "B",
        "texto": "Reduzir a velocidade de infusão da solução NaCI 3% pela metade e solicitar ressonância do crânio de urgência"
      },
      {
        "letra": "C",
        "texto": "Suspender a infusão da solução NaCI 3% e, após 6 horas, reiniciar na metade da velocidade de infusão anterior, se a dosagem do sódio sérico estiver estável ou em queda"
      },
      {
        "letra": "D",
        "texto": "Suspender a infusão da solução NaCI 3%, prescrever desmopressina, solução de glicose 5% e solicitar nova dosagem sérica de sódio após 2 horas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110612,
    "tags": [],
    "enunciado": "Mulher de 65 anos vai à UPA queixando-se de fraqueza generalizada, náuseas, vômitos e quedas frequentes, há 2 semanas. É portadora de hipertensão arterial sistêmica, doença renal crônica (creatinina basal 1,3mg/dl) e câncer de mama com metástases pulmonares e hepáticas. Faz uso apenas de losartana 50mg ao dia. Ao exame, PA 130/78mmHg (deitada e em pé), FC 68bpm, FR 16ipm. Está alerta, confusa, com leve desorientação no tempo. As mucosas estão coradas e hidratadas. Os exames respiratório, cardiovascular, abdominal e neurológico não revelam anormalidades. Apresenta marcha instável, porém atípica. Os exames de laboratório mostram: Hb 10,3g/dl; leucócitos totais 8.050/mm³ ; plaquetas 336.000/mm³ ; creatinina 1,4mg/dl; ureia 62mg/dl; Na+ 105mEq/L; K+ 4,3mEq/L; Mg²+ 2,0mEq/L; Ca2+ 9, 1 mg/dl; albumina 3,5g/dl; TSH 9,2microUl/mL; T4 1,5ng/dl. A causa MAIS PROVÁVEL para o quadro clínico-laboratorial apresentado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença renal crônica"
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "C",
        "texto": "Insuficiência adrenal"
      },
      {
        "letra": "D",
        "texto": "Síndrome da secreção inapropriada do hormônio antidiurético"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110613,
    "tags": [],
    "enunciado": "Sobre os distúrbios eletrolíticas, assinale a alternativa verdadeira.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia é a concentração sérica de sódio > 145 mEq/L. Implica deficit do total de água corporal em relação ao total de sódio corporal porque a ingestão de água fica abaixo da perda. O principal sintoma é sede; outras manifestações clínicas são primariamente neurológicas (em decorrência de desvio osmótico de água para fora das células), incluindo confusão, excitabilidade neuromuscular, convulsões e coma. O diagnóstico se faz pela medida do sódio plasmático e, às vezes, outros exames laboratoriais."
      },
      {
        "letra": "B",
        "texto": "A hipopotassemia é a redução da concentração plasmática de sódio para < 136 mEq/L por excesso de água em relação ao soluto. As causas comuns incluem uso de diuréticos, diarreia, insuficiência cardíaca, doença hepática, doença renal e síndrome de secreção inapropriada de ADH (SIADH). As manifestações clínicas são primariamente neurológicas (em razão do desvio osmótico de água para dentro das células cerebrais, causando edema), em especial na hiponatremia aguda, e incluem cefaleia, confusão e estupor; podem ocorrer convulsões e coma. O diagnóstico é por medição do sódio sérico."
      },
      {
        "letra": "C",
        "texto": "A hipocalcemia consiste na concentração total de cálcio > 10,4 mg/dl (> 2,60 mmol/L) ou cálcio iônico plasmático > 5,2 mg/dl (> 1,3 mmol/L). As principais causas incluem hiperparatireoidismo, intoxicação por vitamina D e câncer. As características clínicas incluem poliúria, constipação, fraqueza muscular, confusão e coma. O diagnóstico se faz pela mensuração das concentrações plasmáticas de cálcio iônico e PTH. O tratamento para aumentar a excreção de cálcio e reduzir a reabsorção óssea de cálcio envolve solução fisiológica, diurese de sódio e fármacos como zoledronato."
      },
      {
        "letra": "D",
        "texto": "A hipercalcemia é a concentração total de cálcio < 8,8 mg/dl ( < 2,20 mmol/L) na presença de concentrações normais de proteínas plasmáticas ou concentração plasmática de cálcio iônico < 4,7 mg/dl ( < 1, 17 mmol/L). As causas incluem hipoparatireoidismo, deficiência de vitamina D e doenças renais. As manifestações incluem parestesias, tetania e, se for grave, convulsões, encefalopatia e insuficiência cardíaca. O diagnóstico envolve medida do cálcio plasmático ajustada pela concentração de albumina plasmática. O tratamento consiste na administração de cálcio e, às vezes, de vitamina D."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110614,
    "tags": [],
    "enunciado": "Mielinólise pontína central é uma complicação associada a correção de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação hiponatrêmica"
      },
      {
        "letra": "B",
        "texto": "Hiperglicemia persistente"
      },
      {
        "letra": "C",
        "texto": "Hiperpotassemia persistente"
      },
      {
        "letra": "D",
        "texto": "Acidose metabólica prolongada"
      },
      {
        "letra": "E",
        "texto": "Hipermagnesemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110615,
    "tags": [],
    "enunciado": "A hiponatremia é o distúrbio hidroeletrolítico mais frequente da prática clínica. Com uma vasta quantidade de etiologias, avaliar a prescrição médica é uma importante etapa da investigação diagnóstica. Qual dos seguintes fármacos é causa de hiponatremia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estatinas."
      },
      {
        "letra": "B",
        "texto": "Diuréticos de alça."
      },
      {
        "letra": "C",
        "texto": "Antidepressivos tricíclicos."
      },
      {
        "letra": "D",
        "texto": "Gluconato de cálcio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110616,
    "tags": [],
    "enunciado": "A hiponatremia hipotônica é uma situação clínica que deve ser prontamente reconhecida e tratada, pois gera hipo-osmolaridade sérica e tem potencial de causar gravidade no funcionamento do sistema nervoso central. Todas as alternativas abaixo relacionam causas de hiponatremia com aumento da secreção do ADH, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da antidiurese inadequada."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia do chá e da torrada."
      },
      {
        "letra": "C",
        "texto": "Insuficiência Cardíaca Sistólica."
      },
      {
        "letra": "D",
        "texto": "Choque circulatório obstrutivo por embolia pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110617,
    "tags": [],
    "enunciado": "Senhor de 88 anos é trazido por familiares ao pronto-atendimento apresentando sonolência e queda do estado geral. Acompanhante (cuidador) refere que paciente é portador de hipertensão arterial sistêmica e doença de Alzheimer. Faz uso diário de hidroclorotiazida, enalapril, donepezila e olanzapina. Não há relato de mudança recente na posologia dos fármacos. Exames laboratoriais coletados em avaliação inicial evidenciam: Na 120 mEq/L (VR: 135-145); K 3,8 mEq/L (VR 3,5-5,0) e função renal normal. Sobre a hiponatremia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre as etiologias possíveis de hiponatremia, para o caso supracitado, estão: medicamentosa, insuficiência cardíaca, hipotireoidismo e insuficiência adrenal."
      },
      {
        "letra": "B",
        "texto": "A correção com salina hipertônica deve ter como meta a concentração sérica de sódio de 140 mEq/L em 12 horas. Hidroclorotiazida é a única medicação prescrita que pode levar à hiponatremia."
      },
      {
        "letra": "C",
        "texto": "Colesterol baixo, triglicérides baixos e hipoglicemia são causas de pseudo-hiponatremia."
      },
      {
        "letra": "D",
        "texto": "A concentração urinária de sódio não tem importância na investigação etiológica da hiponatremia."
      },
      {
        "letra": "E",
        "texto": "Deve-se corrigir rapidamente a hiponatremia pelo risco de edema cerebral e mielinólise pontinha."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110618,
    "tags": [],
    "enunciado": "Idoso, 65 anos, sem comorbidades, no 1º dia de pós-operatório de ressecção transuretral de próstata por hiperplasia prostática benigna, apresenta fraqueza muscular, confusão mental, seguida de convulsão. Sabe-se que a cirurgia foi realizada sob raquianestesia e, ao checar as medicações em uso pelo paciente nas últimas 24 horas, observa-se cefazolina, dipirona e cetoprofeno em doses padrão, além de tramadol se necessário (utilizou 300 mg subcutâneo em 24 horas) e irrigação vesical contínua após obstrução da sonda no POI devido a coágulos (que foi realizada com 3 litros de água destilada em 24 horas). Glicemia Capilar: 71 mg/dL. Qual o provável diagnóstico para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da intoxicação hídrica"
      },
      {
        "letra": "B",
        "texto": "Intoxicação por opioides"
      },
      {
        "letra": "C",
        "texto": "Meningite pós raquianestesia"
      },
      {
        "letra": "D",
        "texto": "Hipoglicemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110619,
    "tags": [],
    "enunciado": "Mulher de 60 anos, assintomática, está em uso de losartana 100 mg à noite, anlodipino 10 mg e hidroclorotiazida 25 mg pela manhã. As doses das medicações foram aumentadas há 2 meses. AP: HAS, AVC há 5 anos, com drenagem de hematoma. Exame físico: euvolêmica. Exame laboratorial de sódio: atual 125 mEq/L e anteriores 128 a 130 mEq/L, desde a cirurgia. A principal causa da hiponatremia e as condutas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "secreção inapropriada do hormônio antidiurético (SIHAD) associada ao uso de tiazídico; dosar, no soro, ureia e ácido úrico, e, na urina, osmolaridade e sódio; retirar hidroclorotiazida e propor restrição hídrica."
      },
      {
        "letra": "B",
        "texto": "uso de hidroclorotiazida; dosar, no soro, ureia e creatinina, e, na urina, sódio; hidratar com soro fisiológico e suspender a hidroclorotiazida."
      },
      {
        "letra": "C",
        "texto": "efeito colateral da losartana; dosar, no soro, ureia, creatinina e potássio, e, na urina, sódio e potássio; suspender losartana."
      },
      {
        "letra": "D",
        "texto": "SIHAD; dosar, no soro, ureia e ácido úrico, e, na urina, osmolaridade e sódio; solução hipertônica endovenosa para elevar sódio a 130 mEq/L; trocar hidroclorotiazida e losartana por outros anti- hipertensivos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110620,
    "tags": [],
    "enunciado": "É componente da Síndrome de secreção inapropriada de hormônio antidiurético:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipernatremia"
      },
      {
        "letra": "B",
        "texto": "hiponatremia"
      },
      {
        "letra": "C",
        "texto": "hiperosmolaridade sérica"
      },
      {
        "letra": "D",
        "texto": "edema periférico"
      },
      {
        "letra": "E",
        "texto": "hipertensão arterialhipernatremia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110621,
    "tags": [],
    "enunciado": "O meio a partir do qual a hiponatremia é identificada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame de sangue."
      },
      {
        "letra": "B",
        "texto": "Exame de urina."
      },
      {
        "letra": "C",
        "texto": "Exame de fezes."
      },
      {
        "letra": "D",
        "texto": "Exame de ultrassonografia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110622,
    "tags": [],
    "enunciado": "Um paciente de 45 anos, com quadro de náuseas, vômitos e adinamia iniciado há 1 mês, procurou, há uma semana, a unidade de pronto-socorro, na qual foi hidratado com solução de cloreto de sódio a 0,9%, e evoluiu com rebaixamento do nível de consciência. Familiares negavam que ele apresentasse dispneia ou hipotensão na ocasião. No momento do atendimento, realizaram-se alguns exames cujos resultados foram os seguintes: função renal normal, potássio sérico de 4,5 meq/L e sódio sérico de 110 meq/L. O clínico iniciou hidratação com cloreto de sódio a 513 meq/L, obtendo melhora dos sintomas, com reposição gradativa do nível de consciência e do sódio. Em seguida, foi encaminhado ao hospital universitário e, na admissão, paciente encontrava-se hidratado e normotenso. Mas, feitos novos exames, (cid:73)cou constatado que o sódio sérico estava 122 meq/L; o sódio urinário medido, 55 meq/L; a osmolaridade sérica, 254 meq/L e o ácido úrico, 1,7 mg/dL. A dosagem de cortisol e TSH estavam normais. Para definição etiológica, os dois exames que devem ser solicitados são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ecocardiograma e albumina sérica."
      },
      {
        "letra": "B",
        "texto": "ressonância de crânio e tomografia de tórax."
      },
      {
        "letra": "C",
        "texto": "glicemia sérica e exame toxicológico."
      },
      {
        "letra": "D",
        "texto": "eletroforese de proteínas e lipidograma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110623,
    "tags": [],
    "enunciado": "Idoso de 60 anos, em investigação de tosse seca e emagrecimento, apresenta TC de pulmão com massa de 5cm próximo ao hilo direito. É fumante e etilista social. Está emagrecido e o nível de consciência está preservado. Os exames complementares mostram: hemoglobina = 10g/dL, glicemia = 95mg/dL, ureia = 15mg/dL, creatinina = 0,9mg/dL, ácido úrico = 2,5mg/dL, sódio = 122meq/L, potássio = 4,1meq/L, cloro = 100meq/L. O diagnóstico mais provável do distúrbio eletrolítico e o provável valor do sódio urinário em 24h, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiponatremia normovolêmica / menor que 30meq/L"
      },
      {
        "letra": "B",
        "texto": "hiponatremia normovolêmica / maior que 30meq/L"
      },
      {
        "letra": "C",
        "texto": "hiponatremia hipovolêmica / menor que 30meq/L"
      },
      {
        "letra": "D",
        "texto": "hiponatremia hipovolêmica / maior que 30meq/L"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110624,
    "tags": [],
    "enunciado": "O sódio é o principal íon extracelular, sendo que o seu metabolismo está correlacionado com o metabolismo de água no organismo. Acerca desse assunto, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em casos de hiponatremia assintomática, o tratamento de escolha é a reposição de solução salina a 3%."
      },
      {
        "letra": "B",
        "texto": "Pacientes com hipernatremia e instabilidade hemodinâmica devem receber hidratação vigorosa com solução fisiológica a 0,45%."
      },
      {
        "letra": "C",
        "texto": "Uso prolongado de diurético."
      },
      {
        "letra": "D",
        "texto": "Correção rápida da hipernatremia pode causar mielinólise pontina."
      },
      {
        "letra": "E",
        "texto": "Hiponatremia hipotônica euvolêmica pode ser causada por hipotireoidismo descompensado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110625,
    "tags": [],
    "enunciado": "Paciente masculino, 65 anos, sem comorbidades, no 1º pós-operatório de ressecção de vesícula por cirurgia aberta. Inicia com quadro de rebaixamento do nível de consciência seguido de episódio de convulsão. Dados vitais – FC: 98 bpm, PA: 110x70mmHg, Glasgow: 12. Exames laboratoriais: sódio sérico: 116 mEq/L (VR: 138 a 145 mEq/L), potássio sérico: 4,6 mEq/L (VR: 3,5 a 5 mEq/L). Assinale a opção que demonstre a conduta mais indicada para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bicarbonato de sódio IV."
      },
      {
        "letra": "B",
        "texto": "Cloreto de cálcio 10% IV."
      },
      {
        "letra": "C",
        "texto": "Administração de água VO."
      },
      {
        "letra": "D",
        "texto": "Gluconato de cálcio 10% IV."
      },
      {
        "letra": "E",
        "texto": "Solução salina isotônica IV. 4000125731"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110626,
    "tags": [],
    "enunciado": "Paciente de 74 anos, com hiperplasia prostática sintomática, submeteu-se a ressecção transureteral de próstata. No pós-operatório imediato, houve piora do quadro geral com necessidade de transferência para o Centro de Tratamento Intensivo. Os exames laboratoriais iniciais demonstraram hiponatremia (Na sérico de 112 mEq/l). Foi prescrita reposição com solução hipertônica (NaCl a 3%). Em relação à hiponatremia, considere as assertivas abaixo. I - O paciente pode apresentar sintomas graves, como convulsões, coma e parada respiratória. II. - A correção rápida da hiponatremia grave em pacientes com hiponatremia crônica pode causar alteração neurológica grave e, às vezes, irreversível, chamada síndrome da desmielinização osmótica (SDO). III. - Os fatores de risco para SDO são sódio sérico ≤ 120 mEq/l, hiperpotassemia concomitante, uso crônico de excesso de álcool, doença hepática aguda ou crônica e desnutrição. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e II"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110627,
    "tags": [],
    "enunciado": "São alterações de sódio (Na) e potássio (K) séricos, em mEq/L, decorrentes de efeito adverso dos seguintes medicamentos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "K:1,9 gentamicina; K:6,1 losartana; Na:115 clorpropamida; Na:160 desmopressina"
      },
      {
        "letra": "B",
        "texto": "K:1,9 valsartana; K:6,1 gentamicina; Na:115 lítio; Na:160 carbamazepina"
      },
      {
        "letra": "C",
        "texto": "K:1,9 enalapril; K:6,1 sulfametoxazol; Na:115 clortalidona; Na:160 fenitoína"
      },
      {
        "letra": "D",
        "texto": "K:1,9 anfotericina B; K:6,1 espironolactona; Na:115 carbamazepina; Na:160 lítio"
      },
      {
        "letra": "E",
        "texto": "K:1,9 fenoterol; K:6,1 furosemida; Na:115 fenitoína; Na:160 amilorida"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110628,
    "tags": [],
    "enunciado": "Menino, 4 anos, previamente hígido, está no 3° dia de pós-operatório de uma correção de fratura supracondiliana em braço direito. A cirurgia foi sem intercorrência, mas ele não aceitou bem a dieta e está em jejum há 48 horas. Está com soro de manutenção com 100% Holliday, Na: 30 mEq/L, K: 30 mEq/L, Mg: 0,5 mEq/Kg/dia, gluconato de cálcio 10%: 2 ml/kg/dia e glicose: 2 gramas/kg/dia. Hoje apresentou crise convulsiva, inédita, tônico clônica generalizada com duração de 5 minutos. Qual é o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "C",
        "texto": "Hipomagnesemia."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110629,
    "tags": [],
    "enunciado": "Homem, 60a, procura atendimento médico por fadiga e di(cid:73)culdade de concentração. Antecedente pessoal: câncer de pulmão de pequenas células em tratamento. Exame físico: PA= 130x80 mmHg, FC= 80 bpm. Sódio= 125 mEq/L, creatinina= 1,0 mg/dL, ureia= 15 mg/dL, osmolaridade urinária= 350 mmol/kg. A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solução salina isotônica."
      },
      {
        "letra": "B",
        "texto": "Sais de lítio."
      },
      {
        "letra": "C",
        "texto": "Espironolactona."
      },
      {
        "letra": "D",
        "texto": "Restrição de ingesta hídrica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110630,
    "tags": [],
    "enunciado": "Homem, 80 anos, apresenta cefaleia e náuseas seguidas de rápida diminuição do nível de consciência, durante preparo domiciliar para colonoscopia, sem ingesta adequada de líquidos. Exames laboratoriais: sódio sérico = 125mE/L. Pode-se a(cid:73)rmar que a dosagem do sódio urinário e o tipo de hiponatremia, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "> 20mMol; hipervolêmica"
      },
      {
        "letra": "B",
        "texto": "< 20mMol; hipervolêmica"
      },
      {
        "letra": "C",
        "texto": "> 20mMol; hipovolêmica"
      },
      {
        "letra": "D",
        "texto": "< 20mMol; hipovolêmica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110631,
    "tags": [],
    "enunciado": "Homem, 63 anos, em pós-operatório de colectomia total. Evolui com íleo paralítico prolongado e hiponatremia (Na: 123 mEq/L). Nessa situação, a hiponatremia seria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertônica e hipovolêmica."
      },
      {
        "letra": "B",
        "texto": "hipotônica e euvolêmica."
      },
      {
        "letra": "C",
        "texto": "hipotônica e hipovolêmica."
      },
      {
        "letra": "D",
        "texto": "hipertônica e hipervolêmica."
      },
      {
        "letra": "E",
        "texto": "normotônica e normovolêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110632,
    "tags": [],
    "enunciado": "A hiponatremia é de(cid:73)nida como uma concentração plasmática de sódio menor que 136 mEq/L, e, apesar de frequentemente representar um estado de hipotonicidade plasmática, pode também estar associado à tonicidade plasmática normal ou alta. Sobre o tema, marque a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o distúrbio eletrolítico mais comum em pacientes hospitalizados, com incidência que varia de 15% - 30%."
      },
      {
        "letra": "B",
        "texto": "A hiponatremia pode ser secundária a dois mecanismos: diminuição da excreção renal ou entrada em excesso de água livre no fluído extracelular."
      },
      {
        "letra": "C",
        "texto": "Na ausência de alterações de volemia, a hiponatremia pode ser secundária à secreção inapropriada de hormônio antidiurético ou a um reajuste - dos osmorreceptores."
      },
      {
        "letra": "D",
        "texto": "Na hiponatremia aguda, o paciente pode evoluir com manifestações neurológicas que podem variar desde náusea, vômito, cefaleia e letargia, até convulsão, coma e parada respiratória."
      },
      {
        "letra": "E",
        "texto": "No tratamento, a elevação na concentração do sódio deve ser calculada acima de 7mEq/L por 3 horas, em pacientes com sintomas graves."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110633,
    "tags": [],
    "enunciado": "Criança com 5 anos, com diagnóstico de tumor de hipó(cid:73)se, realiza neurocirurgia para ressecção tumoral, apresenta no pós-operatório taquicardia, ressecamento das mucosas, hipotensão e aumento do volume urinário. Exames complementares evidenciam sódio sérico de 130mEq/L e natriurese. Essa criança apresenta como hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes Insipidus."
      },
      {
        "letra": "B",
        "texto": "Síndrome inapropriada do hormônio antidiurético."
      },
      {
        "letra": "C",
        "texto": "Síndrome cerebral perdedora de sal."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia euvolêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110634,
    "tags": [],
    "enunciado": "Paciente de 47 anos, do sexo masculino, é levado ao pronto atendimento por apresentar rápida deterioração do estado mental. À admissão, dosagem de sódio plasmática se encontrava em 110 mEq/L. Demais exames laboratoriais sem alteração. Após 24 horas, foi solicitada avaliação do neurologista, pois o paciente apresentava tetraparesia grave e discurso incoerente, apesar da dosagem de sódio plasmático se encontrar mais próxima do (cid:73)siológico (142 mEq/L). Re(cid:41)exos osteotendíneos aumentados foram percebidos ao exame físico. Qual exame é mais adequado para elucidar as alterações motoras manifestadas por este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estudo eletrofisiológico (eletroneuromiografia), para avaliar polineuropatia e/oumiopatia do doente crítico."
      },
      {
        "letra": "B",
        "texto": "Ressonância nuclear magnética, para avaliar desmielinização do trato corticoespinhal."
      },
      {
        "letra": "C",
        "texto": "Tomografia de crânio, para avaliar hemorragia lobar bilateral."
      },
      {
        "letra": "D",
        "texto": "Repetição de dosagem de eletrólitos, pois o sódio plasmático provavelmente voltou aníveis diminuídos novamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110635,
    "tags": [],
    "enunciado": "Uma paciente de um ano de idade foi levada ao hospital, previamente hígida, apresentando quadro de diarreia em grande quantidade, líquida, várias vezes ao dia, nos últimos três dias. A mãe relatou também alguns episódios de vômitos, com baixa aceitação alimentar e diminuição da diurese há um dia. Não fez uso de nenhuma medicação nem de soro via oral. Estava na emergência com quadro de desidratação, porém sem sinais de choque, com os seguintes exames laboratoriais iniciais: Na 135 mEq/L; K 2,8 mEq/L; Cl 100 mEq/dL; pH 7,1; HCO₃ 8 mmol/L; e Ht 27%. Considerando essa situação hipotética, assinale a alternativa que apresenta a conduta mais apropriada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "expansão com SF 0,9% 20 mL/kg, aberta, e correção de bicarbonato de sódio"
      },
      {
        "letra": "B",
        "texto": "expansão com SF 0,9% e correção de potássio e de bicarbonato de sódio em 4 h"
      },
      {
        "letra": "C",
        "texto": "expansão com SF 0,9% e correção de potássio em 4h"
      },
      {
        "letra": "D",
        "texto": "expansão com Ringer Lactato 20 mL/kg em vinte minutos e correção de bicarbonato"
      },
      {
        "letra": "E",
        "texto": "expansão com SF 0,9% 20 mL/kg em 1 h, transfusão sanguínea e correção de potássio em 2 h"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110636,
    "tags": [],
    "enunciado": "Uma criança de oito anos de idade, com encefalopatia crônica não evolutiva, internada por ventriculite, encontra-se no segundo dia de pós-operatório de derivação ventricular externa em 10 mmHg, com funcionamento adequado, em uso apenas de antibiótico. Atualmente, evoluiu com poliúria. Exames laboratoriais mostraram pH 7,35, pCO₂ 42 mmHg, HCO₃ 21 mmol/L, Na 126 mEq/L, K 4,2 mEq/L, ureia 30 mg/dL e creatinina 0,5 mg/dL. Está estável clinicamente, sem piora neurológica, e desidratada grau I. Em relação à sequência de investigação nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nova dosagem de sódio sérico e, se mantiver o mesmo valor, realizar reposição rápida com NaCl 3%"
      },
      {
        "letra": "B",
        "texto": "teste com desmopressina, pois provavelmente se trata de diabetes insipidus central"
      },
      {
        "letra": "C",
        "texto": "tomografia de crânio para avaliar correta localização do cateter de derivação e ajustar a pressão da derivação para 8 mmHg"
      },
      {
        "letra": "D",
        "texto": "dosagem de sódio urinário e, caso aumentado, considerar hipótese de síndrome cerebral perdedora de sal"
      },
      {
        "letra": "E",
        "texto": "teste com SF 0,9% 20 mL/kg em uma hora, pois provavelmente se trata de síndrome da secreção inapropriada de ADH"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110637,
    "tags": [],
    "enunciado": "Mulher de 45 anos apresenta alteração do nível de consciência há 1 dia. AP: depressão, em uso de Citalopram 20 mg/dia. Exame físico: hidratada, com confusão mental (escala de coma de Glasgow de 13), FC 100 bpm, FR 20 mpm, PA 150 x 100 mmHg. Exames laboratoriais: sódio sérico 110 mmol/L. A principal causa da hiponatremia e os resultados de exames que confirmariam esse diagnóstico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome perdedora de sal; osmolaridade urinária, sódio e ácido úrico urinários diminuídos."
      },
      {
        "letra": "B",
        "texto": "síndrome da secreção inapropriada de hormônio antidiurético; osmolaridade urinária, sódio e ácido úrico urinários aumentados."
      },
      {
        "letra": "C",
        "texto": "síndrome perdedora de sal; osmolaridade urinária, sódio e ácido úrico urinários aumentados."
      },
      {
        "letra": "D",
        "texto": "síndrome da secreção inapropriada de hormônio antidiu- rético; osmolaridade urinária, sódio e ácido úrico urinários diminuídos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110638,
    "tags": [],
    "enunciado": "Menina de 6 anos de idade, internada para tratamento de meningite bacteriana com ceftriaxone há três dias, apresenta-se mais sonolenta, levemente prostada e com diminuição da diurese. TEC: 2 segundos. Exames laboratoriais colhidos neste momento mostram: Dextro: 145; Na: 128; K: 4,3; U: 100; Cr: 0,70; Gasometria arterial: pH: 7,36; pO₂: 95; pCO₂ = 35; Bic = 24; SO₂ = 97 Urina I: densidade urinária = 1035, proteínas +/4, cetonas +/4, 3 leucócitos por campo, ausência de cristais e hemácias. A causa mais provável da Hiponatremia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da Secreção Inapropriada de ADH."
      },
      {
        "letra": "B",
        "texto": "Insuficiência Adrenal."
      },
      {
        "letra": "C",
        "texto": "Insuficiência Renal Aguda."
      },
      {
        "letra": "D",
        "texto": "Diabete Insipido Neurogênica."
      },
      {
        "letra": "E",
        "texto": "Diabete Insipido Nefrogênica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110639,
    "tags": [],
    "enunciado": "Lactente de 11 meses está internado na unidade de terapia intensiva devido politraumatismo. No terceiro dia de internação, apresenta rebaixamento do nível de consciência, edema e diminuição da diurese. Os exames revelam sódio sérico baixo e sódio urinário elevado. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiper-hidratação iatrogênica."
      },
      {
        "letra": "B",
        "texto": "insuficiência cardíaca por tamponamento."
      },
      {
        "letra": "C",
        "texto": "sepse."
      },
      {
        "letra": "D",
        "texto": "secreção inapropriada do hormônio antidiurético."
      },
      {
        "letra": "E",
        "texto": "insuficiência renal aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110640,
    "tags": [],
    "enunciado": "Deve-se suspeitar de síndrome de secreção inapropriada de hormônio antidiurético, os pacientes que apresentarem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia, poliúria e desidratação."
      },
      {
        "letra": "B",
        "texto": "Hipernatremia, poliúria e euvolemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia, hiposmolaridade sérica e osmolaridade urinária acima de 100 mOsm/kg H₂O."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia, osmolaridade sérica normal e osmolaridade urinária acima de 100 mOsm/kg H₂O."
      },
      {
        "letra": "E",
        "texto": "Hiponatremia, osmolaridade sérica baixa e osmolaridade urinária < 100 mOsm/kg H₂O."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110641,
    "tags": [],
    "enunciado": "Paciente de 45 anos admitido em unidade de emergência por quadro confusional iniciado à 1 dia. Encontra-se desacompanhado e não há informações sobre seu histórico médico. Ao exame físico não apresenta dé(cid:73)cits sensitivos ou motores, pupilas estão isofotorreagentes e não há sinais de irritação meníngea. Exames complementares: Na = 125mEq/l, K = 3,4mEq/l, creatinina = 0,7mg/dl, hemograma (Ht = 38% leucometria = 3800/mm³ plaquetas = 200mil/mm³), osmolaridade urinária = 50mOsm/kg, sódio urinário = 15mEq/l. Com relação a este caso clínico qual é a provável hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da secreção inapropriada de ADH"
      },
      {
        "letra": "B",
        "texto": "Polidipsia primária"
      },
      {
        "letra": "C",
        "texto": "Hiponatremia secundária à diarreia"
      },
      {
        "letra": "D",
        "texto": "Insuficiência adrenal secundária"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110642,
    "tags": [],
    "enunciado": "A condição associada à hiponatremia e supressão de níveis séricos de hormônio antidiurético é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes insipidus."
      },
      {
        "letra": "B",
        "texto": "Cirrose hepática."
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca."
      },
      {
        "letra": "D",
        "texto": "Polidipsia psicogênica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110643,
    "tags": [],
    "enunciado": "Qual é a causa mais comum de hiponatremia euvolêmica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência adrenal primária."
      },
      {
        "letra": "B",
        "texto": "Insuficiência adrenal secundária."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "SIADH."
      },
      {
        "letra": "E",
        "texto": "Potomania."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110644,
    "tags": [],
    "enunciado": "Comparando os contextos clínicos abaixo, em qual deles o início imediato da infusão de solução salina hipertônica a 3% para correção da hiponatremia seria a conduta com, PROVAVELMENTE, o melhor benefício?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Natremia em 125 mEq/L (exame de cinco dias atrás mostrava sódio sérico de 131 mEq/L). História de diarreia e vômitos frequentes nos últimos 7 dias. Ureia e creatinina atuais de 95 mg/dl, e 1,6 mg/dl, respectivamente. Sem edemas e apresentando hipotensão ortostática. No momento, Glasgow 13."
      },
      {
        "letra": "B",
        "texto": "Natremia de 125 mEq/L (exame de um mês atrás mostrava sódio sérico de 127 mEq/L). História de sonolência progressiva há várias semanas. No momento, Glasgow 10. Ureia atual de 20 mg/dl, edema facial. Hipotérmico. Bradicárdico. TSH 70 mUI/L."
      },
      {
        "letra": "C",
        "texto": "Sódio sérico de 119 mEq/L (exame de um mês antes mostrava natremia em 120 mEq/L). DRC estágio V. Anasarca. No momento, Glasgow 15."
      },
      {
        "letra": "D",
        "texto": "Natremia em 122 mEq/L (exame do dia anterior mostrava sódio sérico de 135 mEq/L). Diagnóstico recente de neoplasia de pulmão. Ureia atual de 20 mg/dl. Sem edemas. No momento, Glasgow 9."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110645,
    "tags": [],
    "enunciado": "Mulher de 45 anos de idade, sem histórico de doença neurológica prévia, em uso de citalopram há 1 mês para transtorno do humor, deu entrada no pronto-socorro com história de duas crises convulsivas nas últimas quatro horas, com duração de aproximadamente dois minutos. Ao exame físico apresenta-se consciente, orientada, sem deficit neurológico focal, hidratada, níveis pressóricos de 130 x 88 mmHg, frequência cardíaca de 90 bpm, tempo de enchimento capilar de 2 segundos, ausculta cardiopulmonar sem alterações, peso 80 Kg. Exames complementares: glicose = 112 mg/dL; sódio = 120 mEq/L; potássio = 3,1 mEq/L; cloro = 90 mEq/L; magnésio = 1,1 mEq/L; uréia = 33 mg/dL; creatinina: 0,8 mg/dL; osmolaridade urinária: 367 mOsm/L; ECG(Eletrocardiograma): ritmo sinusal, sem alterações; tomogra(cid:73)a computadorizada de crânio: sem evidências de lesões. Assinale a alternativa correta sobre o caso acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A natremia deve ser corrigida com solução de NaCI a 3% e o deficit de sódio reposto nas primeiras 6 horas."
      },
      {
        "letra": "B",
        "texto": "Deve ser administrada fludrocortisona por via oral para correção da natremia."
      },
      {
        "letra": "C",
        "texto": "É recomendada restrição hídrica para a paciente."
      },
      {
        "letra": "D",
        "texto": "Deve ser administrado KCI a 10% diluído em solução glicosada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110646,
    "tags": [],
    "enunciado": "Considere os seguintes dados clínicos e laboratoriais. I. Sódio urinário elevado. II. Aumento da osmolaridade plasmática. III. Sinais clínicos de hipovolemia. IV. Melhora da disnatremia com restrição hídrica. É próprio da SSIHAD o que consta APENAS em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III e IV."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "I e IV."
      },
      {
        "letra": "E",
        "texto": "II e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110647,
    "tags": [],
    "enunciado": "HSC, sexo masculino, 65 anos, hipertenso em uso de losartana foi submetido a ressecção transuretral de próstata por hiperplasia prostática benigna. Duas horas após o término do procedimento iniciou com quadro de agitação, elevação da pressão arterial seguido de episódio de convulsão. Exames laboratoriais: Sódio sérico: 126mEq/L; Potássio sérico: 3,3mmol/L. Baseado nestas informações assinale a conduta MAIS INDICADA para este paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de Cloreto de potássio 10% intravenoso"
      },
      {
        "letra": "B",
        "texto": "Administração de Glicose 5% intravenoso"
      },
      {
        "letra": "C",
        "texto": "Administração de Gluconato de cálcio 10% intravenoso"
      },
      {
        "letra": "D",
        "texto": "Administração de Cloreto de sódio 0,9% intravenoso"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110648,
    "tags": [],
    "enunciado": "Homem, 72 anos, com diagnóstico de tumor cerebral há 2 meses, procura a emergência devido à crise convulsiva generalizada. Familiares referem astenia há cerca de 2 semanas. Há 1 mês, teve diagnóstico de depressão iniciando uso de escitalopram. Após a crise, o paciente apresentava pontuação de 14 na escala de coma de Glasgow, sem de(cid:73)cit neurológicos focais, hidratado, eupneico, exame físico geral sem alterações; PA = 120 x 80 mmHg; FC = 86 bpm. Exames laboratoriais: Na sérico = 115 mEq/l; osmol urinária = 580 mOsm/l; e Na urinário = 60 mmol/L. Demais exames: glicemia, função renal, per(cid:73)l lipídico, proteínas totais e frações, função adrenal e tireoidiana normais. Em relação ao caso, indique se são Verdadeiras (V) ou Falsas (F) as a(cid:73)rmativas abaixo e assinale a alternativa que apresenta a sequência CORRETA, de cima para baixo. ( ) Não é possível excluir pseudo-hiponatremia. ( ) Trata-se de hiponatremia euvolêmica. ( ) Os níveis de osmolalidade urinária são compatíveis com secreção inapropriada do ADH. ( ) Não está indicado o tratamento com solução salina hipertônica devido à instalação lenta da hiponatremia. ( ) As possíveis causas da hiponatremia são o tumor cerebral e o escitalopram.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F – V – V – F – V."
      },
      {
        "letra": "B",
        "texto": "V – V – V – V – F."
      },
      {
        "letra": "C",
        "texto": "F – V – F – V – F."
      },
      {
        "letra": "D",
        "texto": "V – F – F – F – V."
      },
      {
        "letra": "E",
        "texto": "V – F – V – V – V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110649,
    "tags": [],
    "enunciado": "Paciente feminina, 87 anos, é internada com quadro confusional agudo, sendo diagnosticada hiponatremia. Dos medicamentos que a paciente faz uso, aquele que está mais relacionado à ocorrência de hiponatremia em idosos é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paracetamol."
      },
      {
        "letra": "B",
        "texto": "A fluoxetina."
      },
      {
        "letra": "C",
        "texto": "A metformina."
      },
      {
        "letra": "D",
        "texto": "O atenolol."
      },
      {
        "letra": "E",
        "texto": "O ácido acetilsalicílico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110650,
    "tags": [],
    "enunciado": "A síndrome de secreção inapropriada de hormônio antidiurético (SIADH) é causa comum de hiponatremia em ambientes hospitalares. Com relação à SIADH, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A SIADH é causa de hiponatremia euvolêmica com osmolaridade urinária normal ou baixa."
      },
      {
        "letra": "B",
        "texto": "São possíveis achados complementares à SIADH; ácido úrico sérico elevado e alteração de ureia e creatinina séricas."
      },
      {
        "letra": "C",
        "texto": "A síndrome cerebral perdedora de sal é diagnóstico diferencial importante, mas costuma cursar com hipovolemia."
      },
      {
        "letra": "D",
        "texto": "Como critério obrigatório, o sódio urinário é < 40 mEq/L, e há euvolemia clínica."
      },
      {
        "letra": "E",
        "texto": "Normalmente, os pacientes com SIADH estão em uso de diuréticos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110651,
    "tags": [],
    "enunciado": "Senhor de 88 anos é trazido por familiares ao pronto-atendimento apresentando sonolência e queda do estado geral. Acompanhante (cuidador) refere que paciente é portador de hipertensão arterial sistêmica e doença de Alzheimer. Faz uso diário de hidroclorotiazida, enalapril, donepezila e olanzapina. Não há relato de mudança recente na posologia dos fármacos. Exames laboratoriais coletados em avaliação inicial evidenciam: Na = 120 mEq/L (VR: 135-145); K = 3,8 mEq/L (VR 3,5-5,0) e função renal normal. Sobre a hiponatremia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre as etiologias possíveis de hiponatremia, para o caso supracitado, estão:medicamentosa, insuficiência cardíaca, hipotireoidismo e insuficiência adrenal."
      },
      {
        "letra": "B",
        "texto": "A correção com salina hipertônica deve ter como meta a concentração sérica de sódiode 140 mEq/L em 12 horas."
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida é a única medicação prescrita que pode levar à hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Colesterol baixo, triglicérides baixos e hipoglicemia são causas de pseudohiponatremia."
      },
      {
        "letra": "E",
        "texto": "A concentração urinária de sódio não tem importância na investigação etiológica da hiponatremia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110652,
    "tags": [],
    "enunciado": "Um homem de 68 anos de idade com carcinoma de pulmão de pequenas células é admitido no hospital por confusão mental e sonolência. Ao exame clínico, hidratado, afebril, descorado +/4+, anictérico, taquipneico e com peso 60 kg. A concentração sérica de sódio é de 110 mEq/L, a concentração sérica de potássio é de 4 mEq/L, a osmolaridade é de 220 mOsm/kg, a concentração sérica de creatinina é de 0,8 mg/dl, a concentração de ureia é de 49 mg/dl e a osmolaridade urinária é de 600 mOsm/kg. A provável causa da hiponatremia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de diuréticos."
      },
      {
        "letra": "B",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "C",
        "texto": "Síndrome da secreção inapropriada de hormônio antidiurético."
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110653,
    "tags": [],
    "enunciado": "RN pesou 3 kg ao nascimento, com genitália ambígua. Recebeu seio materno até 48 horas de vida, quando teve alta da maternidade. Com 25 dias de vida, apresentou coriza e tosse discretas. No dia seguinte estava gemente, apresentou 2 episódios de vômitos e mãe negou diarréia. Foi levado ao P.S. infantil e transferido prontamente para a UTI neonatal (berçário externo). Ao exame físico: REG, desidratado 3+/4+, pálido, taquicárdico, eupnêico e afebril. SN: ndn; CV: RCR a 2t com BNF sem sopros. Pulmões: MV + bilateralmente sem ruídos adventícios. Abdomen: (cid:41)ácido, fígado palpável 2,0 cm do RCD, baço não palpável. RHA+. GU: testículos palpáveis. MM: ndn. Feito fase rápida para hidratação. Colhido exames e os resultados mais relevantes foram: Hb = 13,5, leucócitos = 12.000, plaquetas = 185.000; pH = 7,30, Na+ sérico = 115mEq/L, K+ sérico = 6,0 mEq/L, glicemia = 78 mEq/L. Dentre as abaixo, a hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipoplasia de suprarrenal."
      },
      {
        "letra": "B",
        "texto": "doença do xarope de bordo."
      },
      {
        "letra": "C",
        "texto": "hiperplasia de supra renal."
      },
      {
        "letra": "D",
        "texto": "cetoacidose diabética."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110654,
    "tags": [],
    "enunciado": "A Síndrome Inapropriada do Hormônio Antidiurético (SIHAD) é a causa mais comum de hiponatremia normovolêmica crônica. Sobre isso, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As características clínicas incluem vômitos, anorexia, obnubilação, letargia, convulsões, coma e morte."
      },
      {
        "letra": "B",
        "texto": "Os critérios cardinais da SIHAD incluem hiponatremia como hipotonicidade do plasma, osmolaridade da urina superior à do plasma, maior excreção renal de sódio, ausência de edema ou depleção do volume e função renal normal."
      },
      {
        "letra": "C",
        "texto": "O tratamento incluiu o manejo do processo patológico subjacente, remoção do excesso de água e desmopressina."
      },
      {
        "letra": "D",
        "texto": "Distúrbios e condições que predispõe a essa condição incluem trauma, acidente vascular cerebral, tumores produtores de hormônio antidiurético e drogas (inibidores da enzima conversora de angiotensina, dopamina, AINH) e condições pulmonares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110655,
    "tags": [],
    "enunciado": "O distúrbio eletrolítico mais comumente encontrado na prática clínica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalemia."
      },
      {
        "letra": "B",
        "texto": "Hipocalemia."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Hipernatremia."
      },
      {
        "letra": "E",
        "texto": "Hiponatremia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110656,
    "tags": [],
    "enunciado": "Considerando o estado de hiperosmolaridade plasmática, analise as assertivas abaixo: I. A febre é um achado comum; II. Os pacientes apresentam ânion-gap muito aumentado; III. Cerca de 25% dos pacientes apresentam crises convulsivas; IV. A hiponatremia é fator precipitante de convulsões e coma. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110657,
    "tags": [],
    "enunciado": "Paciente 70 anos, 70 Kg, sequela de AVC isquêmico há aproximadamente 03 meses, trazida por familiares à unidade de emergência, encontra-se comatosa, bastante deisdratada (++++/4+), ECG (AO=2, RM= 4, RV= 3). Exames laboratoriais evidenciaram ITU com hipernatremia (Na= 165 mEq/L). Sobre a hipernatremia e seu tratamento assinale a afirmativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reposição rápida de agua livre deve ser lenta não devendo ultrapassar uma queda superior de 10 mEq/dia de Na(+ elevado a potência) para evitar mielinólise pontina."
      },
      {
        "letra": "B",
        "texto": "O déficit de água livre corporal deve ser calculado através da formula Deficit de H2O= Agua corporal (%) x (1- 140/Na(+ elevado a potência)."
      },
      {
        "letra": "C",
        "texto": "Soluções hipotônicas são as melhores formas de correção, podendo ser usado Solução de glicose a 5% ou Solução fisiológica a 0,45%."
      },
      {
        "letra": "D",
        "texto": "As alterações do SNC são causadas pela desidratação celular, com contração das células cerebrais, o que pode levar à laceração, hemorragia subaracnóide e subcortical, e trombose dos seios venosos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110658,
    "tags": [],
    "enunciado": "João, 8 anos de idade, é admitido no PA com história de crise convulsiva há 1 hora. No momento, da internação, apresentou crise convulsiva tônico-clônica. No exame físico, apresenta edema de membros inferiores e bipalpebral de ++ e pressão arterial de 170 X 120, frequência cardíaca de 120 bpm. e saturação de O de 98%. Hemograma sem alterações e contagem de plaquetas 230.000. Não urina há 12h. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estado de mal convulsivo"
      },
      {
        "letra": "B",
        "texto": "Encefalopatia hipertensiva"
      },
      {
        "letra": "C",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110659,
    "tags": [],
    "enunciado": "O sódio é vital para a homeostase e a ação potencial do corpo. É a molécula predominante que controla o movimento da água para dentro e para fora do sistema vascular. A hiponatremia e a hipernatremia, são problemas comuns em pacientes cirúrgicos. A hiponatremia transicional decorre de qual das alterações abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da concentração de sódio urinário"
      },
      {
        "letra": "B",
        "texto": "Aumento dos níveis plasmáticos de glicose"
      },
      {
        "letra": "C",
        "texto": "Aumento da concentração plasmática de angiotensina II"
      },
      {
        "letra": "D",
        "texto": "Aumento dos níveis plasmáticos de ADH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110660,
    "tags": [],
    "enunciado": "Um homem de 55 anos, previamente saudável, apresenta-se com confusão mental iniciada dois dias antes. Tem história de hipertensão arterial, artrite gotosa, hipotireoidismo e tabagismo de 20 maços/ano. Usa Alisquireno 150mg/dia e tiroxina 100mcg/dia. Os exames laboratoriais no sangue incluem: sódio- 122mE/l, potássio- 4,0mEq/l, cloro- de 90mEq/l, bicarbonato- 23 mEq/l, creatinina- 1,2mg/dl, glicose- 130mg/dl e TSH normal. Sua pressão arterial é 130 x 80 mmHg sem hipotensão postural. Sua urina encontra-se concentrada com sódio urinário de 60mE/l. O paciente não tem edema. O dado da história relevante que pode auxiliar na elaboração do diagnóstico desse paciente, é a/o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite gotosa"
      },
      {
        "letra": "B",
        "texto": "Uso de Alisquireno"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial"
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "E",
        "texto": "Tabagismo"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110661,
    "tags": [],
    "enunciado": "L.N.S., 72 anos, trazido por familiares ao Pronto Atendimento com queixa de anorexia, emagrecimento e tosse há 4 meses. Tabagista há 50 anos. Ao exame físico: desorientado, hipocorado 1+/4+, dispneico, PA 110 × 70 mmHg, FC 104bpm, FR 28 irpm. À ausculta cardíaca: ritmo cardíaco regular e sopro sistólico 1+/6+, pancardíaco, e nos pulmões crepitações em hemitórax direito. Exames complementares: Hb: 11,5 g/dL; Ht 33%; Leucócitos: 11.800; plaquetas 335.000/mm3; VHS 80 mm; glicemia 98 mg/dL; creatinina 0,8 mg/dL; ureia 23 mg/dL; sódio 112 mEq/L; potássio 3,9 mEq/L; cloro 88 meq/L; Bicarbonato 24 mEq/L; ácido úrico 1,4 mg/dL; sódio urinário 92 mEq/L e creatinina urinária 84 mg/dL. EAS com densidade de 1028 e traços de proteínas. TSH e T4 livre normais. A causa da hiponatremia deste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação hídrica."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "Síndrome de secreção inapropriada do hormônio antidiurético."
      },
      {
        "letra": "D",
        "texto": "Diabetes insipidus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110662,
    "tags": [],
    "enunciado": "Na SIADH, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Constitui-se de hipernatremia e euvolemia, geralmente com poliúria associada."
      },
      {
        "letra": "B",
        "texto": "É usual na síndrome: hiponatremia, hipouricemia, sódio urinário alto e osmolaridade urinária alta."
      },
      {
        "letra": "C",
        "texto": "A hipovolemia caracteriza a SIADH nos pacientes com HSA, diferenciando-a da síndrome perdedora de sal."
      },
      {
        "letra": "D",
        "texto": "Deve-se evitar o uso de furosemida em seu tratamento, pelo efeito natriurético daquele diurético."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110663,
    "tags": [],
    "enunciado": "Sobre hiponatremia grave com nível sérico de Na < 125 mEq/L, é recomendado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No quadro documentado como AGUDO (duração menor do que 48h), ou coma ou convulsões, iniciar infusão salina a 3%, 1 a 2 mL/kg/h e monitorar o sódio para ajuste da velocidade."
      },
      {
        "letra": "B",
        "texto": "Sintomas moderados com duração desconhecida, iniciar solução salina a 2% 3 mL/kg/hora e monitorar o sódio."
      },
      {
        "letra": "C",
        "texto": "Paciente assintomático, iniciar soro fisiológico e recomendar ingesta de 10 g/dia de NaCl."
      },
      {
        "letra": "D",
        "texto": "Paciente suspeito de SIADH deve receber glicose a 5% IV para aumentar a diurese."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110664,
    "tags": [],
    "enunciado": "Na hiponatremia da Síndrome de Secreção Inapropriada do ADH (SIADH), podemos encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Creatinina plasmática normal."
      },
      {
        "letra": "B",
        "texto": "Sódio urinário maior que 40 mEq/L."
      },
      {
        "letra": "C",
        "texto": "Associação com neoplasias pulmonares e com uso de antidepressivos."
      },
      {
        "letra": "D",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110665,
    "tags": [],
    "enunciado": "Homem de 61 anos foi submetido à ressecção transuretral da próstata devido à hiperplasia prostática benigna. Pesava 65 kg e não apresentava comorbidades. Sem passado mórbido de importância. Aproximadamente 18 horas após a cirurgia, apresentou crise convulsiva tônico-clônica generalizada. O exame físico realizado após a convulsão não mostrou alterações, a não ser pelo rebaixamento do sensório. Dentre os exames complementares, chamou atenção a presença de hiponatremia (sódio sérico = 118 mEq/L). Hemograma e função renal dentro dos limites da normalidade. Dentre as opções abaixo, assinale a abordagem mais adequada da hiponatremia apresentada pelo paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de furosemida por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Administração de solução salina hipertônica (3%)."
      },
      {
        "letra": "C",
        "texto": "Administração de vasopressina."
      },
      {
        "letra": "D",
        "texto": "Hemodiálise de emergência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110666,
    "tags": [],
    "enunciado": "Analise as alternativas abaixo sobre a Síndrome Inapropriada do Hormônio Antidiurético (SIHAD) e ao (cid:73)nal responda o que se pede. I. Doenças pulmonares como a Neoplasia de pulmão, doenças do sistema nervoso central como meningites, assim como alguns antidepressivos são causas habituais de SIHAD.; II. A suspeita da SIHAD se baseia no achado de sódio sérico baixo, sódio urinário elevado em paciente livre de edemas, com função renal preservada.; III. O tratamento da SIHAD se baseia unicamente na reposição de sódio.; IV. A SIHAD assim como o Hipertireoidismo e a Insu(cid:73)ciência de Suprarrenal são causas de Hiponatremia euvolêmica. Marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Todas são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "I, II e IV são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Apenas I é verdadeira."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110667,
    "tags": [],
    "enunciado": "A mielinólise pontina é um quadro neurológico que pode se desenvolver em decorrência do (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção abrupta de hiponatremia crônica."
      },
      {
        "letra": "B",
        "texto": "Tratamento agressivo de hiponatremia aguda."
      },
      {
        "letra": "C",
        "texto": "Correção lenta de hipernatremia aguda."
      },
      {
        "letra": "D",
        "texto": "Tratamento agressivo de hipernatremia crônica."
      },
      {
        "letra": "E",
        "texto": "Correção lenta de hipernatremia crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110668,
    "tags": [],
    "enunciado": "Um paciente idoso, 80 anos, submetido a prostatectomia radical, no terceiro dia de pós-operatório apresenta quadro de anorexia, náuseas, letargia e confusão mental. Considerando o caso descrito, o diagnóstico MAIS provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular cerebral isquêmico."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110669,
    "tags": [],
    "enunciado": "Homem de 35 anos, 70 kg, alcoolista, recém-admitido na UTI com diagnóstico de pancreatite grave. O quadro clínico é de letargia, muita dor abdominal, vômitos incontroláveis há 48 horas e dieta zero. Enquanto aguardava vaga de UTI, foi hidratado na emergência, nas últimas 24 horas, com soro glicosado 5%, 2.500 ml. Solicitados exames laboratoriais, chama a atenção sódio sérico = 120 mEq/L. Diante do exposto, qual o deficit de sódio desse paciente considerando uma meta de sódio de 140 mEq/L?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "420 mEq."
      },
      {
        "letra": "B",
        "texto": "630 mEq."
      },
      {
        "letra": "C",
        "texto": "840 mEq."
      },
      {
        "letra": "D",
        "texto": "1.400 mEq."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110670,
    "tags": [],
    "enunciado": "Quando a Hiponatremia se instala de forma crônica e progressiva, os neurônios eliminam seus solutos para ficarem com a mesma osmolaridade do plasma, sendo comum a falta de sintomas. Sobre isso, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em tais pacientes é perigosa a correção lenta da natremia, podendo surgir edema cerebral."
      },
      {
        "letra": "B",
        "texto": "Pode surgir a Síndrome Osmótica Desmielinizante e a lesão que ela causa chama-se mielinólise pontinha, se a natremia for corrigida rapidamente."
      },
      {
        "letra": "C",
        "texto": "A correção rápida da natremia pode causar déficits psiquiátricos justificados pela alteração de neurotransmissores dopaminérgicos."
      },
      {
        "letra": "D",
        "texto": "A correção lenta da natremia pode causar a síndrome da deflagração de Leuring Houller."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110671,
    "tags": [],
    "enunciado": "Uma solução de um litro de NaCl 3% corrige quantos mEq em um paciente de 70 anos com 78 kg? Considere que o soro 3% tem 513 mEq e o sódio sérico do paciente = 113 mEq/L.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 mEq."
      },
      {
        "letra": "B",
        "texto": "6 mEq."
      },
      {
        "letra": "C",
        "texto": "8 mEq."
      },
      {
        "letra": "D",
        "texto": "12 mEq."
      },
      {
        "letra": "E",
        "texto": "14 mEq."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110672,
    "tags": [],
    "enunciado": "Homem, 40 anos, vem para a consulta de rotina, assintomático. Hipertenso e diabético em uso de 25 mg/dia de hidroclorotiazida e de 1.700 mg/dia de metformina. Exame físico: bom estado geral, corado, hidratado, eupneico, sem alterações neurológicas. Aparelhos respiratório e cardiovascular sem alterações, sem edemas. PA: 130 x 70 mmHg. Exames: creatinina: 1,2 mg/dl; glicemia: 106 mg/dl; sódio: 123 mmol/L; potássio: 4,0 mmol/L. Qual é o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NaCl 3% intravenoso."
      },
      {
        "letra": "B",
        "texto": "Aumentar sódio da dieta."
      },
      {
        "letra": "C",
        "texto": "Restrição hídrica."
      },
      {
        "letra": "D",
        "texto": "Trocar anti-hipertensivo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110673,
    "tags": [],
    "enunciado": "A hiponatremia em crianças está normalmente associada a distúrbios sistêmicos graves. Considera-se hiponatremia quando a concentração plasmática de sódio encontra-se menor que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "125"
      },
      {
        "letra": "B",
        "texto": "130"
      },
      {
        "letra": "C",
        "texto": "140"
      },
      {
        "letra": "D",
        "texto": "145"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110674,
    "tags": [],
    "enunciado": "Maratonista de 35 anos começou a se queixar de falta de ar e mal-estar no (cid:73)nal de uma maratona, tendo sido levada à Emergência com quadro de letargia. Ao exame, apresentava frequência cardíaca de 100 bpm, frequência respiratória de 22 mrm e pressão arterial de 110/70 mmHg. A ausculta cardíaca e a pulmonar estavam normais , e o abdome, inocente. As pupilas mostravam-se isocóricas e fotorreagentes e sem sinais neurológicos focais Movimentava os 4 membros, porém encontrava-se sonolenta e com di(cid:73)culdade em dar respostas verbais. Os exames laboratoriais revelaram hematócrito de 42%, hemoglobina e 12 g/dl, creatinina de 1 mg/dl, sódio de 110 mg/dl, potássio de 4 mg/dl, osmolaridade sérica de 220 mosmol/kgH₂O e osmolaridade urinária de 420 mosmol/kgH₂O. Que tratamento, dentre os abaixo, seria o mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infusão de solução isotônica (soro fisiológico a 0,9%) até o alívio dos sintomas clínicos e , após, iniciar hidratação oral."
      },
      {
        "letra": "B",
        "texto": "Bolo de solução salina hipertônica (soro fisiológico a 3%) e manutenção desta solução com 1-2 ml/Kg/hora até a melhora dos sintomas neurológicos."
      },
      {
        "letra": "C",
        "texto": "Correção da hiponatremia, sendo que o aumento do nível sérico de sódio não deve exceder 8 mEq/l em 24 horas."
      },
      {
        "letra": "D",
        "texto": "Restrição hídrica de 800 ml/dia até a normalização dos sintomas neurológicos."
      },
      {
        "letra": "E",
        "texto": "Hidratação oral intensa e aumento do aporte de sódio na dieta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110675,
    "tags": [],
    "enunciado": "O distúrbio metabólico mais frequentemente associado a convulsão em paciente hospitalizado sem história prévia de convulsão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Hipocalemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia."
      },
      {
        "letra": "E",
        "texto": "Hipotireoidismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110676,
    "tags": [],
    "enunciado": "Um paciente com diurese de 5000 ml/24h e Na plasmático 142, k 3,5 pode ter o seguinte diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes insipidus."
      },
      {
        "letra": "B",
        "texto": "Secreção inapropriada de ADH."
      },
      {
        "letra": "C",
        "texto": "Insuficiência de suprarrenal."
      },
      {
        "letra": "D",
        "texto": "Hiper-hidratação."
      },
      {
        "letra": "E",
        "texto": "Síndrome nefrótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110677,
    "tags": [],
    "enunciado": "A Secreção Inapropriada do Hormônio Antidiurético (SIHAD) é frequente nos Hospitais Gerais e pode estar associada ao traumatismo cranioencefálico, doenças pulmonares, neoplasias e medicamentos. Suspeita-se do diagnóstico de SIHAD quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia, concentração de sódio urinária menor que 20 mEq/L e osmolalidade urinária menor que 100mOsm/Kg."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia, concentração de sódio urinária maior que 40 mEq/L e osmolalidade plásmatica maior que 280 mOsm/L."
      },
      {
        "letra": "C",
        "texto": "Hipernatremia, osmolalidade urinária menor que 100 mOsm/K g e osmolalidade plasmática menor que 280 mOsm/L."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia, concentração de sódio urinária maior que 40 mEq/L e osmolalidade plásmatica menor que 280 mOsm/L."
      },
      {
        "letra": "E",
        "texto": "Osmolalidade urinária maior que 100 mOsm/K g, osmolalidade plásmatica menor que 280 mOsm/L e concentração de sódio urinária menor que 40 mEq/L."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110678,
    "tags": [],
    "enunciado": "Idoso de 86 anos, hipertenso, com Depressão maior e AVC prévio, vem à emergência do HGR, trazido pela família, com história de início há 24 horas de agitação com períodos de agressividade e discurso incoerente. Não reconhecia as pessoas e não sabia onde estava. O paciente usa, continuamente, Captopril, AAS, Sinvastatina, Anlodipino e Citalopram. O exame físico era normal, exceto a confusão mental descrita acima. Exames complementares eram normais, exceto por natremia de 119 mg/dl. Acerca do caso acima, responda a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente apresenta Demência, de início agudo, sendo a principal hipótese a Doença de Alzheimer."
      },
      {
        "letra": "B",
        "texto": "O paciente apresenta Delirium, com provável etiologia na hiponatremia."
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta Depressão psicótica, devendo ser iniciado Haldol imediatamente."
      },
      {
        "letra": "D",
        "texto": "O paciente apresenta Delirium, por provável virada maníaca, pós uso de antidepressivo."
      },
      {
        "letra": "E",
        "texto": "O paciente apresenta Delirium, secundário à agudização da Demência vascular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110679,
    "tags": [],
    "enunciado": "No que concerne à hiponatremia, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiponatremia hipotônica (osmolaridade sérica inferior a 280 mOsm/kg), em pacientes euvolêmicos, pode dever-se à secreção inapropriada do hormônio antidiurético que ocorre, por exemplo, em pacientes com carcinoma broncopulmonar de pequenas células ou em usuários de inibidores seletivos da recaptação da serotonina (como a sertralina)."
      },
      {
        "letra": "B",
        "texto": "A hiponatremia hipertônica (osmolaridade sérica superior a 295 mOsm/kg) é observada em pacientes hiperglicêmicos e naqueles que receberam manitol por via intravenosa para tratamento de hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "A hiponatremia decorrente da insuficiência suprarrenal acompanha-se, quase sempre, de expressiva hipocalemia."
      },
      {
        "letra": "D",
        "texto": "A correção muito rápida da hiponatremia pode acompanhar-se da chamada mielinólise pontina central, complicação caracterizada por variadas manifestações clínicas como mutismo, tetraparesia e rebaixamento do nível da consciência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110680,
    "tags": [],
    "enunciado": "Um paciente é admitido no pronto-socorro torporoso. Ele estava sozinho e não há familiares por perto. No exame físico, observam-se hálito cetônico, eritema palmar, apagamento do ângulo da mandíbula, teleangiectasias, ginecomastia, (cid:41)apping, importante aumento do volume abdominal, com circulação colateral visível e sinal do piparote. Exames laboratoriais da admissão mostram (conforme imagem do caderno de questões) A etiologia mais provável para o quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse grave."
      },
      {
        "letra": "B",
        "texto": "Encefalopatia hepática."
      },
      {
        "letra": "C",
        "texto": "Encefalopatia urêmica."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia sintomática."
      },
      {
        "letra": "E",
        "texto": "Intoxicação alcoólica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110681,
    "tags": [],
    "enunciado": "Paciente, 36 anos de idade, hipertenso, com cefaleia de início recente e tremores leves nas extremidades. Exame físico mostra paciente corado, hidratado, vígil e orientado, com pupilas isocóricas e fotorreagentes, além de força preservada nos quatro membros. PA = 130 x 80 mmHg; FC = 72 bpm; ausência de hipotensão postural. MMII sem edemas. A avaliação laboratorial mostra: sódio sérico = 126 mEq/L; osmolaridade urinária < 100 mOsm/L; sódio urinário = 16 mEq/L; creatinina sérica = 1,2 mg/dl; creatinina urinária = 12,6 mg/dl. A partir desses dados, qual a causa MAIS PROVÁVEL de hiponatremia para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polidipsia primária."
      },
      {
        "letra": "B",
        "texto": "Diurético tiazídico."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal aguda parenquimatosa."
      },
      {
        "letra": "D",
        "texto": "Síndrome de secreção inapropriada do hormônio antidiurético."
      },
      {
        "letra": "E",
        "texto": "Desidratação por vômitos recentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110682,
    "tags": [],
    "enunciado": "Diagnóstico etiológico da hiponatremia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desordem metabólica mais comumente associada à neoplasia de pulmão tipo pequenas células é a:"
      },
      {
        "letra": "A",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Hipernatremia."
      },
      {
        "letra": "C",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia."
      },
      {
        "letra": "E",
        "texto": "Hipocalcemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110683,
    "tags": [],
    "enunciado": "Para realizar o tratamento de qualquer distúrbio hidroeletrolítico, é mandatória a distinção da etiologia. Qual patologia é uma causa da hiponatremia euvolêmica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefropatia perdedora de sal."
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal crônica."
      },
      {
        "letra": "C",
        "texto": "Hipoaldosteronismo."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "E",
        "texto": "Diarreia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110684,
    "tags": [],
    "enunciado": "Os distúrbios da água e eletrólitos demandam uma atenção especial do pediatra para o seu diagnóstico e terapêutica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal causa de hiponatremia com sódio total normal é"
      },
      {
        "letra": "A",
        "texto": "síndrome nefrótica."
      },
      {
        "letra": "B",
        "texto": "gastroenterite aguda."
      },
      {
        "letra": "C",
        "texto": "insuficiência cardíaca congestiva."
      },
      {
        "letra": "D",
        "texto": "terapia com diuréticos."
      },
      {
        "letra": "E",
        "texto": "secreção inapropriada do hormônio antidiurético."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110685,
    "tags": [],
    "enunciado": "Homem, 64 anos, portador de hipertensão arterial sistêmica em uso de anlodipino e atenolol, com resultados de exames laboratoriais de rotina normais. Em consulta em UBS, apresentava pressão arterial elevada, sendo prescrito diurético. Após 3 meses, apresentava-se com níveis pressóricos normais e com os seguintes resultados de exames: Cr = 0,9 mg/dl; Ur = 29 mg/dl; Na+ = 128 mEq/L; K+ = 2,9 mEq/L; Ca+ = 1,39 mmol/L (VR = 1,12 - 1,32); pH = 7,49 (VR: 7,35 - 7,45); HCO3 = 29 mEq/L (VR = 22 - 26). Na (cid:73)gura abaixo, qual é o local de ação do diurético prescrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1."
      },
      {
        "letra": "B",
        "texto": "2."
      },
      {
        "letra": "C",
        "texto": "3."
      },
      {
        "letra": "D",
        "texto": "4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110686,
    "tags": [],
    "enunciado": "Paciente, 36 anos, internado na Unidade de Terapia Intensiva após traumatismo craniano (queda de laje), evoluiu com poliúria (7 litros/24 horas) de causa indeterminada. Apresentava função renal preservada, glicemia de 76 mg/dl, sódio sérico de 156 mEq/L (normal – 136 a 145), e osmolalidade urinária de 180 mOsm/kg/H2O (normal - 250 a 900). O diagnóstico para este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diurese osmótica."
      },
      {
        "letra": "B",
        "texto": "Síndrome perdedora de sal central."
      },
      {
        "letra": "C",
        "texto": "Diabetes insipidus."
      },
      {
        "letra": "D",
        "texto": "Síndrome da secreção inapropriada de ADH."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110687,
    "tags": [],
    "enunciado": "Síndrome da secreção inapropriada do HAD F.R.T, 27 anos. Admitido no setor de emergência com rebaixamento do nível de consciência. Acompanhantes referem que o paciente passou a noite em festa de música eletrônica e que fora encontrado no banheiro com quadro compatível com crise convulsiva tônico-clônico generalizada. Antecedente de hepatite C e sarampo na infância. Ao exame físico: Escala de coma de Glasgow: 6 (abertura ocular: 1 resposta verbal: 1 resposta motora: 4), pupilas fotoreagentes mióticas Pressão arterial: 140 x 80 mm Hg FC: 70 bpm em ritmo sinusal, turgor da pele normal Ausculta pulmonar sem alterações Exames laboratoriais revelam: Sódio sérico: 105mEq/L glicemia 180mg/dL Creatinina:0,9mg/dL Hemograma normal Osmolaridade urinária: 450mOsm/L, Sódio urinário: 50meq/L Osmolaridade sérica 290mOsm/L. São causas etiológicas da condição acima, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibidores da receptação de serotonina."
      },
      {
        "letra": "B",
        "texto": "Tumor de pequenas células pulmonar."
      },
      {
        "letra": "C",
        "texto": "Antidepressivos tricíclicos."
      },
      {
        "letra": "D",
        "texto": "Descompensação diabética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110688,
    "tags": [],
    "enunciado": "F.R.T, 27 anos. Admitido no setor de emergência com rebaixamento do nível de consciência. Acompanhantes referem que o paciente passou a noite em festa de música eletrônica e que fora encontrado no banheiro com quadro compatível com crise convulsiva tônico-clônico generalizada. Antecedente de hepatite C e sarampo na infância. Ao exame físico: Escala de coma de Glasgow: 6 (abertura ocular: 1 resposta verbal: 1 resposta motora: 4), pupilas fotoreagentes mióticas; pressão arterial: 140 x 80 mm; Hg FC: 70 bpm em ritmo sinusal, turgor da pele normal; ausculta pulmonar sem alterações; exames laboratoriais revelam: sódio sérico: 105mEq/L; glicemia 180mg/dL; creatinina: 0,9mg/dL; hemograma normal; osmolaridade urinária: 450mOsm/L; sódio urinário: 50meq/L; Osmolaridade sérica 290mOsm/L. Em relação ao caso acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um caso de hiponatremia hipotônica euvolêmica com osmolaridadeurinária elevada. Síndrome de secreção inapropriada de hormônio antidiurético (SIADH) é uma possibilidade diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um caso de hiponatremia hipotônica euvolêmica com osmolaridadeurinária baixa. Nefropatia perdedora de sal é uma possibilidade diagnóstica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de hiponatremia hipertônica euvolêmica com osmolaridadeurinária elevada. Estado hiperosmolar não cetótico é uma possibilidade diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um caso de hipernatremia hipotônica euvolêmica com osmolaridade urinária elevada. Neste caso devemos saber o método de dosagem do sódio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110689,
    "tags": [],
    "enunciado": "Uma criança de 1 ano é atendida na unidade de emergência por recusa alimentar, febre, vômitos e diarreia há 3 dias. O paciente não urina há 24 horas. Ao exame físico, está normotenso, mas com irritabilidade, hiper- re(cid:41)exia, palidez, má perfusão periférica, pulsos (cid:73)nos, taquicardia e taquipneia. Os exames complementares con(cid:73)rmam acidose metabólica, leucocitose com desvio à esquerda, anemia, potássio de 5,8 mEq/L e sódio de 160 mEq/L. O tratamento intensivo dessa situação clínica deve considerar que a correção rápida da desidratação pode ter como complicação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação intracelular."
      },
      {
        "letra": "B",
        "texto": "Diabetes insipidus."
      },
      {
        "letra": "C",
        "texto": "Hipercalemia."
      },
      {
        "letra": "D",
        "texto": "Secreção inapropriada de hormônio antidiurético."
      },
      {
        "letra": "E",
        "texto": "Edema cerebral."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110690,
    "tags": [],
    "enunciado": "Em um paciente masculino de 100 kg, o sódio sérico medido foi de 105 mEq/L. Quanto de sódio deve ser administrado para recuperar este sódio para 120 mEq/L?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "600 mEq."
      },
      {
        "letra": "B",
        "texto": "900 mEq."
      },
      {
        "letra": "C",
        "texto": "1.200 mEq."
      },
      {
        "letra": "D",
        "texto": "1.500 mEq."
      },
      {
        "letra": "E",
        "texto": "1.800 mEq."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110691,
    "tags": [],
    "enunciado": "Um homem de 65 anos vítima de atropelamento dá entrada na emergência com TCE fechado e ruptura esplênica. Ele foi avaliado e submetido a esplenectomia. Nos primeiros 4 dias de pós operatório, ele foi hidratado com soro glicosado 5% e soro (cid:73)siológico meio a meio, na taxa de 125ml/hora. O balanço hídrico diário mostra uma perda pela sonda nasogástrica, variando entre 450-600ml e a diurese entre 700-1000ml. O paciente está sonolento, mas é facilmente acordado até a manhã do 5º dia, quando se diagnostica um coma profundo e pela tarde ele começa a ter convulsões. A tomogra(cid:73)a de urgência não demonstra achados de piora ou de indicação cirúrgica. Os achados laboratoriais são os seguintes: Sódio 130 mEq/l; Potássio 1,9 mEq/l; Cloro 96 mEq/l; Bicarbonato 19 mEq/l. A osmolalidade do soro foi estimada em 260 mOsm/l. Os eletrólidos na urina estão: Sódio 61 mEq/l e o potássio 18 mEq/l. Qual é a causa mais provável das convulsões do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110692,
    "tags": [],
    "enunciado": "Considerando os efeitos específicos dos diuréticos, relacione a coluna da esquerda com a da direita. (I) Furosemida. (A) Hiponatremia isotônica. (II) Clortalidona. (B) Hipercalciúria. (III) Manitol. (C) Hipercalemia. (IV) Amilorida. (D) Acidose metabólica. (V) Acetazolamida. (E) Hiponatremia hipertônica. Assinale a alternativa que contém a associação CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-A; II-B; III-D; IV-E; V-C."
      },
      {
        "letra": "B",
        "texto": "I-B; II-A; III-E; IV-C; V-D."
      },
      {
        "letra": "C",
        "texto": "I-B; II-E; III-C; IV-A; V-D."
      },
      {
        "letra": "D",
        "texto": "I-D; II-A; III-C; IV-E; V-B."
      },
      {
        "letra": "E",
        "texto": "I-D; II-B; III-E; IV-C; V-A."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110693,
    "tags": [],
    "enunciado": "Recém-nascido prematuro, apresentando infecção neonatal tardia com Enterocolite Necrosante. Está em dieta zero, com nutrição parenteral e desenvolve convulsão focal. Exames laboratoriais mostram: Leucograma normal, Glicemia: 75 mg/dl, PCR: 1,2mg/dl, Sódio: 115 mg/dl, Potássio: 3,8 mg/dl, Cálcio: 10,2 mg/dl. Qual a conduta mais adequada a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fenobarbital + Reposição de cálcio."
      },
      {
        "letra": "B",
        "texto": "Fenitoína + Troca de antibiótico."
      },
      {
        "letra": "C",
        "texto": "Diazepan + Reposição de potássio."
      },
      {
        "letra": "D",
        "texto": "Fenobarbital + Reposição de Sódio."
      },
      {
        "letra": "E",
        "texto": "Diazepan + Troca de antibióticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110694,
    "tags": [],
    "enunciado": "S.T.B., 76 anos, gênero masculino, músico, apresenta quadro de retenção urinária. Foi diagnosticado hiperplasia prostática benigna e indicada realização de Ressecção Transuretral (RTU) da próstata. Durante o procedimento foi utilizada, para irrigação, água destilada. No pós-operatório imediato, o paciente apresentou confusão mental e crise convulsiva. Em relação a esse caso, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de quadro de intoxicação hídrica."
      },
      {
        "letra": "B",
        "texto": "É necessária a reposição de sódio."
      },
      {
        "letra": "C",
        "texto": "O sódio total encontra-se diminuído."
      },
      {
        "letra": "D",
        "texto": "A restrição hídrica é obrigatória."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110695,
    "tags": [],
    "enunciado": "Diante de paciente euvolêmico com osmolaridade sérica reduzida, qual a causa de hiponatremia mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de secreção inapropriada do ADH."
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "C",
        "texto": "Diarreia."
      },
      {
        "letra": "D",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "E",
        "texto": "Insuficiência renal crônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110696,
    "tags": [],
    "enunciado": "Paciente com distúrbio neurológico secundário à hiponatremia de 123 mEq/L devido à diarreia profusa, feita correção para valor de 140 mEq/L em seis horas, porém com piora signi(cid:73)cativa dos sintomas neurológicos. No quadro apresentado acima, provavelmente ocorreu:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia reflexa."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia compensatória."
      },
      {
        "letra": "C",
        "texto": "Saturação de plexo moneural."
      },
      {
        "letra": "D",
        "texto": "Herniação distal."
      },
      {
        "letra": "E",
        "texto": "Mielinólise pontina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110697,
    "tags": [],
    "enunciado": "É causa de hiponatremia normovolêmica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uremia."
      },
      {
        "letra": "B",
        "texto": "Síndrome da secreção inapropriada do ADH."
      },
      {
        "letra": "C",
        "texto": "Pancreatite."
      },
      {
        "letra": "D",
        "texto": "Insuficiência Cardíaca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110698,
    "tags": [],
    "enunciado": "Paciente masculino, 45 anos, internado em hospital de referência. No momento, está em investigação para hiponatremia. Na história, exame físico e laboratório inicial, não foi possível perceber indícios de alteração volêmica. Dentre as hipóteses abaixo, a menos provável como responsável pela alteração do sódio deste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotiroidismo."
      },
      {
        "letra": "B",
        "texto": "Síndrome cerebral perdedora de sal."
      },
      {
        "letra": "C",
        "texto": "Carcinoma pulmonar de pequenas células."
      },
      {
        "letra": "D",
        "texto": "Uso de carbamazepina."
      },
      {
        "letra": "E",
        "texto": "Pós-operatório imediato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110699,
    "tags": [],
    "enunciado": "Uma criança de 6 anos foi submetida à neurocirurgia para ressecção de tumor de fossa posterior. No pós- operatório, foi mantido analgesia com mor(cid:73)na e a criança evoluiu com desidratação, poliúria, hiponatremia e sódio urinário alto. A alteração apresentada por esse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabete insípido."
      },
      {
        "letra": "B",
        "texto": "Hiperaldosteronismo."
      },
      {
        "letra": "C",
        "texto": "Intoxicação por morfina."
      },
      {
        "letra": "D",
        "texto": "Síndrome cerebral perdedora de sal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110700,
    "tags": [],
    "enunciado": "Assinale a alternativa correta. A mielinólise pontina central está fortemente relacionada com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reposição de potássio."
      },
      {
        "letra": "B",
        "texto": "Reposição de magnésio."
      },
      {
        "letra": "C",
        "texto": "Reposição de cálcio."
      },
      {
        "letra": "D",
        "texto": "Reposição de plaquetas."
      },
      {
        "letra": "E",
        "texto": "Reposição de sódio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110701,
    "tags": [],
    "enunciado": "Mulher de 73 anos foi trazida à emergência por estar apresentando, nas últimas semanas, fala mais arrastada, sonolência e inapetência. A (cid:73)lha negou vômitos ou diarreia, mas referiu perda de peso de 15 kg nos últimos 4 meses. A paciente é tabagista há mais de 40 anos e hipertensa em uso de atenolol (50 mg/dia) e, recentemente, de hidroclorotiazida (25 mg/dia). Interrompeu o uso de levotiroxina (100 µg/dia) no último mês por esquecimento. Exames séricos iniciais revelaram: Na de 122 mg/dl; K de 3,5 mEq/L; creatinina de 1,1 mg/dl; ureia de 35 mg/dl e ácido úrico de 3,5 mg/dl. Raio X de tórax evidenciou um nódulo de 4 cm no lobo superior do pulmão direito sugestivo de neoplasia. Abaixo são propostas possíveis causas da hiponatremia nessa paciente: I – Uso de diurético tiazídico; II. – Hipotireoidismo; III. – Síndrome da secreção inapropriada do hormônio antidiurético. Qual/quais é/são CORRETA (S)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110702,
    "tags": [],
    "enunciado": "Sobre as causas de hiponatremia hipotônica com paciente euvolêmico, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia e hipertrigliceridemia."
      },
      {
        "letra": "B",
        "texto": "Edemas e síndrome perdedora de sal."
      },
      {
        "letra": "C",
        "texto": "Insuficiência adrenal e hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo e cirrose hepática."
      },
      {
        "letra": "E",
        "texto": "Insuficiência cardíaca e síndrome nefrótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110703,
    "tags": [],
    "enunciado": "Criança de 6 meses de idade, que apresenta desidratação grave por diarreia aguda, com sinais muito acentuados de desidratação e que continua com diurese. Neste caso, o distúrbio metabólico mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipernatremia."
      },
      {
        "letra": "C",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "Hipoglicemia. 4000105367"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110704,
    "tags": [],
    "enunciado": "Das alternativas abaixo, assinale uma que NÃO apresenta critérios diagnósticos para a síndrome de secreção inapropriada de ADH (Hormônio Antidiurético):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osmolalidade plasmática abaixo de 270 mOsmol/kg."
      },
      {
        "letra": "B",
        "texto": "Sódio urinário < 20 mEq/L."
      },
      {
        "letra": "C",
        "texto": "Concentração urinária inapropriada (>100 mOsmol/kg)."
      },
      {
        "letra": "D",
        "texto": "Euvolemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110705,
    "tags": [],
    "enunciado": "Mulher de 70 anos de idade, com diagnóstico prévio de DM tipo 2, HAS e doença vascular avançada em vários leitos vasculares (cardiopatia isquêmica, doença arterial carotídea, insu(cid:73)ciência renal crônica estágio 3), procurou serviço médico de emergência referindo que não urinava há aproximadamente 24h. Contou que havia recebido alta de outro hospital um dia antes, internação de 4 dias, por IAM sem supra de segmento ST. Durante a internação, teria sido submetida a cateterismo cardíaco, que revelou artérias coronárias pérvias e stent em artéria coronária descendente anterior pérvio. Ao exame físico, estava bem, com PA 160/95 mmHg e FC 92 bpm. Apresentava turgência jugular à 45° e estertores crepitantes em bases e terços médios pulmonares. Edema de Msls +++/6+. Palpação abdominal normal, sem organomegalias. Não foram detectadas outras particularidades. Os exames de laboratório revelaram Ht 33%, Hb 9,4 g/dl, creatinina sérica 2,8 mg/dl, K 5,2 mEq/L, Na 129 mEq/L, cloretos 94 mEq/L, glicose 102, bicarbonato 16 mEq/L e pH sanguíneo de 7,30. Uma ecogra(cid:73)a do aparelho urinário revelou rins de con(cid:73)guração anatômica normal, sem alterações da ecogenicidade do parênquima, sem dilatação pielocalicinal e com bexiga vazia. Escolha a opção CORRETA a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente tem taxa de filtração glomerular estimada, pela fórmula MDRD, de 17 ml/min. Com estes níveis e, como no potássio está apenas discretamente elevado, podemos afirmar que é muito improvável que ela vá necessitar de terapia de substituição da função renal."
      },
      {
        "letra": "B",
        "texto": "A hiponatremia apresentada é provavelmente hiperosmolar, visto que os contrastes iodados usados em angiografias são geralmente hipertônicos e a paciente está retendo compostos nitrogenados (osmoticamente ativos), em função da insuficiência renal."
      },
      {
        "letra": "C",
        "texto": "Trata-se de acidose tubular renal, associada ao uso de contraste iodado, com ânion- gap normal."
      },
      {
        "letra": "D",
        "texto": "A insuficiência renal é considerada aguda (ou crônica agudizada), provavelmente secundária ao uso recente de contraste iodado, e severa, devido à anúria."
      },
      {
        "letra": "E",
        "texto": "Hipertensão arterial renovascular não pode ser descartada, em função da doença vascular difusa da paciente e dos níveis tensionais apresentados na chegada ao hospital."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110706,
    "tags": [],
    "enunciado": "Paciente internado devido à crise hipertensiva tem natremia mantida entre 104 e 106 mEq/L em todos os exames desde a internação há três dias. Está lúcido e orientado, atualmente sem queixas. Outra alteração que, caso encontrada nos exames de sangue, explicaria o fato de o paciente ter hiponatremia tão acentuada e não ter qualquer alteração neurológica seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Triglicerídios de 1.400 mg/dl."
      },
      {
        "letra": "B",
        "texto": "Creatinina de 6,0 mg/dl."
      },
      {
        "letra": "C",
        "texto": "Albumina de 1,1 g/dl."
      },
      {
        "letra": "D",
        "texto": "TSH de 15 mU/L."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110707,
    "tags": [],
    "enunciado": "Homem de 30 anos chega ao pronto-socorro com história de vômitos e diarreia, inciados há oito horas. Está desidratado, taquicárdico e tem hipotensão postural. Exames complementares mostram sódio = 120 mEq/l, ureia 120 mg/dl e creatinina = 1,8 mg/dl. A melhor forma de repor sódio nesse paciente é através de solução salina a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0,45%"
      },
      {
        "letra": "B",
        "texto": "0,9%"
      },
      {
        "letra": "C",
        "texto": "1,5%"
      },
      {
        "letra": "D",
        "texto": "3,0%"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110708,
    "tags": [],
    "enunciado": "Paciente de 82 anos, portador de transtorno do humor e hipertensão arterial essencial, em uso de (cid:41)uoxetina e hidroclorotiaziada, desenvolve quadro de diminuição do nível de consciência no pós-operatório de cirurgia abdominal. Considerando que a função renal está normal, qual é o distúrbio metabólico mais provável responsável pela alteração neurológica nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipermagnesemia."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia."
      },
      {
        "letra": "C",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "D",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "E",
        "texto": "Hipopotassemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110709,
    "tags": [],
    "enunciado": "Mulher de 50 kg, com cefaleia e confusão mental, é trazida ao PS por familiares. Na avaliação inicial, chama atenção um sódio sérico de 119 mEq/L. Há 5 dias, tinha recebido exames de rotina, com natremia normal. Calculando-se a reposição de sódio pela fórmula convencional, e respeitando o limite máximo recomendado de subida do sódio para prevenção de síndrome de desmielinização osmótica, a quantidade máxima de solução salina a 3% a ser ofertada para esta paciente nas próximas 24h, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "686 ml."
      },
      {
        "letra": "B",
        "texto": "1.254 ml."
      },
      {
        "letra": "C",
        "texto": "392 ml."
      },
      {
        "letra": "D",
        "texto": "490 ml."
      },
      {
        "letra": "E",
        "texto": "196 ml."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110710,
    "tags": [],
    "enunciado": "Paciente, 43 anos, masculino, em tratamento quimioterápico para câncer de pulmão de pequenas células, é trazido à emergência apresentando confusão mental e sonolência, após um episódio convulsivo no domicílio. Familiar refere que paciente estava queixando-se de náuseas, sentia-se fraco e estava menos ativo, há cerca de 15 dias. O exame neurológico não evidenciou dé(cid:73)cits focais. A tomogra(cid:73)a computadorizada do crânio, realizada há menos de 30 dias, não evidenciava metástases cerebrais. Qual eletrólito deve ser dosado para confirmar a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potássio."
      },
      {
        "letra": "B",
        "texto": "Fósforo."
      },
      {
        "letra": "C",
        "texto": "Sódio."
      },
      {
        "letra": "D",
        "texto": "Cálcio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110711,
    "tags": [],
    "enunciado": "Hiponatremia é definida como uma concentração de sódio sérico abaixo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "135 mEq/L."
      },
      {
        "letra": "B",
        "texto": "140 mEq/L."
      },
      {
        "letra": "C",
        "texto": "145 mEq/L."
      },
      {
        "letra": "D",
        "texto": "150 mEq/L."
      },
      {
        "letra": "E",
        "texto": "155 mEq/L."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110712,
    "tags": [],
    "enunciado": "Paciente de 70 anos apresenta quadro febril importante há pelo menos uma semana, com inapetência e períodos de confusão mental. O exame físico revela: PA = 90/60 mmHg; FC = 125 bpm; temperatura = 35,8ºC; emagrecimento importante (43 kg) e sinais ectoscópicos de depleção. Os principais exames laboratoriais evidenciam: creatinina de 1,80 mg/dl; sódio sérico de 123 mEq/L; potássio sérico de 3,89 mEq/L; gasometria arterial mostra pH = 7,12, pCO2 = 44 mmHg; bicarbonato = 12 mEq/dl; BE = -13. Além de insuficiência renal aguda, este paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação, depleção e acidose respiratória."
      },
      {
        "letra": "B",
        "texto": "Depleção, excesso de água e acidose metabólica."
      },
      {
        "letra": "C",
        "texto": "Falta de água, depleção e distúrbio acidobásico misto."
      },
      {
        "letra": "D",
        "texto": "Excesso de água, depleção e alcalose mista."
      },
      {
        "letra": "E",
        "texto": "Excesso de água, depleção e distúrbio acidobásico misto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110713,
    "tags": [],
    "enunciado": "Uma mulher de 33 anos de idade está internada em uma clínica de cirurgia plástica, no 2º dia de pós- operatório de lipoaspiração. Queixa-se de dor abdominal no local da cirurgia e náuseas. Os dados vitais, exame físico segmentar e neurológico são normais. Foram colhidos os seguintes exames séricos: creatinina = 0,9 mg/dl; sódio = 122 mEq/L; potássio = 3,8 mEq/L. Qual a conduta terapêutica a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de solução salina hipertônica a 3%."
      },
      {
        "letra": "B",
        "texto": "Restrição da ingestão de água."
      },
      {
        "letra": "C",
        "texto": "Ultrafiltração do plasma com infusão de potássio."
      },
      {
        "letra": "D",
        "texto": "Administração de furosemida."
      },
      {
        "letra": "E",
        "texto": "Infusão de solução salina isotônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110714,
    "tags": [],
    "enunciado": "Mulher de 66 anos apresentou vômitos e diarreia por 3 dias. Atualmente, refere fraqueza e sonolência. Antecedentes pessoais: insuficiência cardíaca sistólica em uso de furosemida, losartan e carvedilol. Exame físico: PA = 130 x 80 mmHg, FC = 60 bpm, desidratada +/4+. Exames laboratoriais: sódio = 155 mEq/L. A melhor forma para reposição de água livre, nas primeiras 24h, é com a suspensão do diurético e administração de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1,5 L de SG 5%."
      },
      {
        "letra": "B",
        "texto": "2 L de SF 0,9%."
      },
      {
        "letra": "C",
        "texto": "3 L de SS 0,45%."
      },
      {
        "letra": "D",
        "texto": "2 L de SS 0,45%."
      },
      {
        "letra": "E",
        "texto": "2 L de SGF."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110715,
    "tags": [],
    "enunciado": "Paciente de 43 anos, 60 kg, internada por alteração de consciência, em regular estado geral, abertura ocular a estímulo doloroso, resposta verbal ausente, resposta motora de localizar a dor, euvolêmica, PA: 120 x 80 mmHg; Glicemia capilar 110 mg/dl; Laboratório mostrando Na: 110 mEq/L; Ao repor o sódio com 300 ml de Cloreto de sódio a 3%, o sódio sérico variará, aproximadamente, em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 mEq/L."
      },
      {
        "letra": "B",
        "texto": "8 mEq/L."
      },
      {
        "letra": "C",
        "texto": "6 mEq/L."
      },
      {
        "letra": "D",
        "texto": "4 mEq/L."
      },
      {
        "letra": "E",
        "texto": "2 mEq/L."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110716,
    "tags": [],
    "enunciado": "Sobre a Hiponatremia é correto, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente as manifestações clínicas ocorrem se NA < 120 mEq/L"
      },
      {
        "letra": "B",
        "texto": "O déficit de sódio deve ser corrigido de forma rápida para reduzir o edema cerebral"
      },
      {
        "letra": "C",
        "texto": "Cefaleia, náuseas, vômitos, letargia e hiporreflexia são os principais sintomas"
      },
      {
        "letra": "D",
        "texto": "São causas de hiponatremia hipervolêmica: Aumento de ADH, IC C, IRA, IRC e cirrose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110717,
    "tags": [],
    "enunciado": "Em conformidade com o tratamento da hiponatremia é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A correção rápida pode causar mielinólise pontina central;"
      },
      {
        "letra": "B",
        "texto": "Deve-se evitar velocidade de correção superior a 8-12 mEq/L ao dia;"
      },
      {
        "letra": "C",
        "texto": "Deve-se evitar a correção de sódio para níveis superiores a 130 mEq/L nos primeiros dois dias;"
      },
      {
        "letra": "D",
        "texto": "O tratamento básico para a síndrome da secreção inapropriada do hormônio antidiurético é a restrição hídrica;"
      },
      {
        "letra": "E",
        "texto": "A reposição hídrica está sempre indicada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110718,
    "tags": [],
    "enunciado": "É causa comum de hiponatremia com volume extracelular aumentado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarreia;"
      },
      {
        "letra": "B",
        "texto": "Uso de diuréticos;"
      },
      {
        "letra": "C",
        "texto": "Síndrome perdedora de sal;"
      },
      {
        "letra": "D",
        "texto": "Secreção inapropriada do hormônio antidiurético;"
      },
      {
        "letra": "E",
        "texto": "Insuficiência cardíaca."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110719,
    "tags": [],
    "enunciado": "Estão corretas as duas associações entre o distúrbio hidroeletrolítico ou do equilíbrio acidobásico e a sua causa clínica mais comum: Considere: SSIHAD = Síndrome da secreção inapropriada de hormônio antidiurético.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia e diabetes insipidus; hiperpotassemia e grandes queimaduras"
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia (cálcio ionizado) e rabdomiólise; hipernatremia e diabetes insipidus"
      },
      {
        "letra": "C",
        "texto": "Hiponatremia e SSIHAD; hipocalcemia (cálcio ionizado) e hemotransfusão maciça"
      },
      {
        "letra": "D",
        "texto": "Hipernatremia e diabetes insipidus; acidose metabólica e SSIHAD"
      },
      {
        "letra": "E",
        "texto": "Hiperpotassemia e grandes queimaduras; hiponatremia e rabdomiólise"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110720,
    "tags": [],
    "enunciado": "Na enfermaria de clínica médica, está internada eletivamente mulher de 55 anos, hipertensa, para investigação de massa na base direita do pulmão descoberta em radiogra(cid:73)a de tórax realizada no periódico de sua empresa. O mesmo exame revela, ainda, imagens líticas das vértebras lombares. A paciente faz uso de anlodipino 5 mg/dia e losartana 100 mg/dia, e é tabagista de 70 maços/ano, ainda sem interrupção. No terceiro dia de internação, apresenta sonolência, com lentidão e di(cid:73)culdade em atender a comandos, mas sem sinais de irritação meníngea, febre ou de(cid:73)cit neurológico motor em membros. Exames laboratoriais mostram hemoglobina = 9,6 g/dl; leucometria = 8500 céls/mm³; plaquetas = 150 mil/mm³; glicose = 75 mg/dl; ureia = 50 mg/dl; creatinina = 1,2 mg/dl; TGP = 32 UI/L; TGO = 38 UI/L; proteína C-reativa = 4,5 mg/dl; sódio = 128 mEq/L e potássio = 4,0 mEq/L. A conduta mais apropriada, tendo em vista o quadro descrito, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar dexametasona e fenitoína, encaminhando para ressonância magnética do crânio."
      },
      {
        "letra": "B",
        "texto": "Realizar punção lombar para avaliar carcinomatose meníngea."
      },
      {
        "letra": "C",
        "texto": "Iniciar reposição de sódio para obter nível sérico normal."
      },
      {
        "letra": "D",
        "texto": "Coletar material para culturas a fim de dar eventual início a antibiótico empírico."
      },
      {
        "letra": "E",
        "texto": "Solicitar tomografia computadorizada de crânio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110721,
    "tags": [],
    "enunciado": "Um diabético de 38 anos estava usando um hipoglicemiante oral para controlar sua glicemia. Eletrólitos plasmáticos de rotina mostraram um nível de sódio de 120 mEq/L. A glicemia estava normal e o plasma não estava macroscopicamente lipêmico. Qual das seguintes alternativas é a mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente vem ingerindo uma quantidade excessiva de água."
      },
      {
        "letra": "B",
        "texto": "É muito provável que o paciente tenha uma nefropatia diabética, com incapacidade para diluir adequadamente a urina."
      },
      {
        "letra": "C",
        "texto": "O paciente pode estar ingerindo a clorpropamida, um hipoglicemiante que causa retenção de água."
      },
      {
        "letra": "D",
        "texto": "Os diabéticos, sabidamente, são intensos perdedores de sal e uma depleção de sódio pode contribuir para a hipernatremia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110722,
    "tags": [],
    "enunciado": "Um alcoolista de 65 anos, já com insu(cid:73)ciência hepática, desenvolve quadriplegia e mutismo após rápida correção de hiponatremia (de 118 mEq/l para 132 mEq/l em 14 horas). A imagem do encéfalo, por ressonância magnética, acha-se apresentada na figura acima (VER IMAGEM). O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose múltipla"
      },
      {
        "letra": "B",
        "texto": "Degeneração hepatolenticular"
      },
      {
        "letra": "C",
        "texto": "Mielinóse pontina central"
      },
      {
        "letra": "D",
        "texto": "Encefalopatia de Wernicke"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110723,
    "tags": [],
    "enunciado": "Mulher de 59 anos, obesa (IMC 33), vem em uso de várias medicações para emagrecer, dentre elas Sibutramina, Fluoxetina e Espironolactona, orientada por uma “amiga”. Comparece ao ambulatório com quadro de letargia, voz arrastada e quedas frequentes. Traz alguns exames de laboratório que revelaram Na = 112 mEq/L / TSH =3,54 mU/L / K = 5,1 mEq/L. O exame físico mostrou leve ataxia de marcha com re(cid:41)exos tendinosos, tônus e força muscular normais. Não havia edema ou desidratação e os sinais vitais eram normais. Marque a afirmação correta quanto ao caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de caso compatível com síndrome de Serotonina onde a hiponatremia se acompanha de tônus muscular e reflexos normais."
      },
      {
        "letra": "B",
        "texto": "É um caso típico de hipotireoidismo por falência hipofisária secundária à associação de Fluoxetina e sibutramina."
      },
      {
        "letra": "C",
        "texto": "Se a osmolalidade sérica efetiva for menor que 275 mOsm/Kg de água e o ácido úrico sérico for menor que 4 mg/dl o melhor diagnóstico é Secreção Inapropriada de ADH (SIADH)."
      },
      {
        "letra": "D",
        "texto": "Mesmo que o cortisol basal seja normal o melhor diagnóstico é Insuficiência Adrenal causada pela Espironolactona."
      },
      {
        "letra": "E",
        "texto": "O quadro é compatível com Diabetes Insipidus, que se confirma com melhora da hiponatremia após uso de DDAVP."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110724,
    "tags": [],
    "enunciado": "Diagnóstico etiológico da hiponatremia Paciente 65 anos, diabética, com antecedente de uso de amiodarona por arritmia cardíaca controlada evolui, em 3o pós-operatório de colecistectomia, com confusão mental e sonolência. Seus sinais vitais estão normais, não tem dispneia, dor torácica e os exames mostram hiponatremia (Na = 120 mEq/L) com glicemia e eletrocardiograma normais. São, respectivamente, a causa mais provável e o exame a ser solicitado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insuficiência renal e creatinina"
      },
      {
        "letra": "B",
        "texto": "tromboembolismo pulmonar e dímero-D"
      },
      {
        "letra": "C",
        "texto": "hipotireoidismo e TSH"
      },
      {
        "letra": "D",
        "texto": "acidente vascular cerebral e tomografia computadorizada de crânio"
      },
      {
        "letra": "E",
        "texto": "sepse e hemoculturas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110725,
    "tags": [],
    "enunciado": "Paciente de 75 anos, tabagista, com doença pulmonar obstrutiva crônica, otite média crônica em tratamento com amoxacilina, hipertenso há 12 anos e diabético há 8 anos, em uso de glimeperida 4 mg/dia, metformina 850 mg/dia, amilorida 10 mg/dia, captropil 75 mg/dia, cavedilol 25 mg/dia e sinvastatina 40 mg/dia, sequelado de AVC (hemiparético à E), chega ao pronto-socorro do SUS com história de cefaleia holocraniana e constante há 9 dias; disfasia há 4 dias; náuseas, vômitos e confusão mental há 2 dias. Há 3h, apresentou crise convulsiva tonicoclônica generalizada. Apresenta ainda dispneia de repouso e ortopneia, astenia e anorexia. Nega febre. Ao exame, PA de 150/90 mmHg, FC de 68 bpm, FR de 27 ir/min, afebril, hipocorado (++/4), edema de MMII, ++/4; AR: murmúrio vesicular universalmente diminuído com estertores difusos; ACV; RCR, 3T, bulhas normofonéticas, sopro sistólico em foco aórtico de +/4; ABD; hepatomegalia a 2 cm do RCD, dolorosa e macicez móvel à percussão; Sistema nervoso: força grau III à E, desorientado, disfásico, sem sinais meníngeos. Exames complementares: leucócitos de 3.100 cél/mm3, plaquetas de 746.000, proteína c reativa de 32 mg/dl, creatinina de 1 mg/dl, sódio de 130 meq/l, potássio de 6,1 meq/l. Radiogra(cid:73)a de tórax: presença das linhas B de Kerley e in(cid:73)ltrado Peri-hilar bilateral. Em relação ao caso clínico, responda: Qual a resposta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em relação à causa provável da hiponatremia, o uso da furosemida EV faz parte do tratamento e a reposição de salina hipertônica deve começar de imediato."
      },
      {
        "letra": "B",
        "texto": "O carvedilol não é cardioseletivo, podendo promover crise de broncoespasmo em pacientes com DPOC."
      },
      {
        "letra": "C",
        "texto": "A hiperpotassemia deve ser consequência da associação do captopril com a glimeperida."
      },
      {
        "letra": "D",
        "texto": "O paciente apresenta 1 critério maior de Framimgham para insuficiência cardíaca congestiva e a classe funcional da insuficiência cardíaca segundo a New York Heart Association é IV."
      },
      {
        "letra": "E",
        "texto": "A amilorida é um diurético tiazídico e pode estar contribuindo para hiponatremia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110726,
    "tags": [],
    "enunciado": "Dependendo da rapidez da queda da concentração plasmática do sódio, hiponatremia pode causar convulsões e coma. Hiponatremia é classificada como severa quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sódio sérico menor que 130 mEq/L"
      },
      {
        "letra": "B",
        "texto": "Sódio sérico menor que 120 mEq/L"
      },
      {
        "letra": "C",
        "texto": "Sódio sérico menor que 135 mEq/L"
      },
      {
        "letra": "D",
        "texto": "Sódio sérico menor que 125 mEq/L"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110727,
    "tags": [],
    "enunciado": "Um paciente de 61 anos foi internado para investigação de uma massa pulmonar. O seu sódio sérico era de 115 mEq/l. Durante a internação, descobriu ser hipertenso. A droga que, se administrada, contribui para a correção da hiponatremia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atenolol."
      },
      {
        "letra": "B",
        "texto": "enalapril."
      },
      {
        "letra": "C",
        "texto": "amlodipina."
      },
      {
        "letra": "D",
        "texto": "furosemida.  Respostas: 1 A 2 D 3 E 4 B 5 D 6 B 7 C 8 C 9 A 10 A 11 B 12 C 13 D 14 A 15 C 16 E 17 D 18 B 19 B 20 B 21 B 22 E 23 B 24 A 25 C 26 C 27 C 28 C 29 D 30 E 31 C 32 C 33 B 34 B 35 A 36 B 37 D 38 A 39 A 40 A 41 A 42 D 43 E 44 D 45 A 46 C 47 E 48 49 50 51 B 52 A 53 B 54 C 55 D 56 B 57 A 58 C 59 D 60 B 61 C 62 D 63 D 64 A 65 A 66 C 67 B 68 A 69 A 70 A 71 B 72 A 73 B 74 B 75 E 76 E 77 D 78 D 79 A 80 D 81 D 82 C 83 D 84 C 85 B 86 C 87 D 88 B 89 A 90 D 91 C 92 B 93 D 94 D 95 D 96 C 97 D 98 D 99 A 100 B 101 C 102 A 103 C 104 C 105 C 106 E 107 B 108 A 109 B 110 B 111 E 112 C 113 B 114 A 115 D 116 B 117 A 118 E 119 D 120 C 121 B 122 A 123 D 124 B 125 B 126 C 127 D 128 D 129 B 130 C 131 B 132 A 133 D 134 D 135 E 136 C 137 C 138 D 139 A 140 E 141 B 142 C 143 B 144 D 145 C 146 A 147 E 148 B 149 B 150 D 151 E 152 E 153 C 154 A 155 B 156 D 157 A 158 B 159 B 160 D 161 C 162 A 163 E 164 B 165 B 166 D 167 B 168 E 169 E 170 E 171 E 172 C 173 C 174 C 175 C 176 B 177 B 178 D"
      }
    ],
    "resposta_correta": "D"
  }
]