[
  {
    "id": 111280,
    "tags": [],
    "enunciado": "Homem, 42 anos, queixa de dor em fossa ilíaca direita de forte intensidade de início súbito associada a náusea sem vômitos há 2 horas, com irradiação para região inguinal ipsilateral, sem fatores de piora ou melhora. Ao exame físico, abdome (cid:43)ácido, leve desconforto à palpação de fossa ilíaca direita, sem plastrão palpável ou tumefações subcutâneas. Sinais de Blumberg e Giordano negativos. Foi medicado e apresentou alívio da dor. Hemograma com Hb 14,3 g/dL, Leucócitos 9580 s/ desvio. Proteína C Reativa 1,2 g/dL (normal <1,0). Urina I. com hemácias 12 mil (normal <10 mil) e leucócitos 11 mil (normal < 10 mil), sem outros achados. Após ver a tomogra(cid:62)a e con(cid:62)rmar a hipótese diagnóstica mais provável para este caso, cite o próximo passo para o tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia com quinolona via oral e reavaliação em 48 horas."
      },
      {
        "letra": "B",
        "texto": "Videolaparoscopia diagnóstica com provável apendicectomia."
      },
      {
        "letra": "C",
        "texto": "Arteriografia armada para endoprótese de artéria ilíaca."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "E",
        "texto": "Alfa-bloqueador, anti-espasmódico + analgésicos, corticoides. 4000234853"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111281,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, cinco anos de idade, chega para consulta com história de dor abdominal crônica recorrente e episódios raros de hematúria macroscópica há um ano. Não há história de doenças renais na família, e o exame físico é todo normal. O pediatra solicita exames de urina, sangue e ultrassonogra(cid:62)a. O peso da criança é 17 kg, e a estatura = 105 cm. • Exame de urina: pH = 6,0; densidade = 1.025; elementos anormais negativo; piócitos = 2/c; hemácias = 5/c; cristais = oxalato de cálcio +++, fosfato amorfo +; flora normal. • Urina 24 horas: Volume 400 mL; creatinina = 405 mg/24h; cálcio = 100 mg/24h; citrato = 70 mg/24h; sódio = 205 mEq/24h; potássio = 40 mEq/24h; fosfato = 300 mg/24h; oxalato = 17 mg/24h; cistina = negativo. • Exame de sangue: Hemograma normal; ureia = 24 mg/dL; creatinina = 0,5 mg/dL; cálcio = 9,8 mg/dL; fósforo = 4,4 mg/dL; cloro = 100 mEq/L; sódio = 140 mEq/L; potássio = 4,2 mEq/L; magnésio = 1,9 mg/dL; ácido úrico = 4,0 mg/dL. Considerando o caso descrito, os diagnósticos metabólicos dessa criança são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixo volume urinário, hipercalciúria, hipocitratúria, hiperexcreção urinária de sódio"
      },
      {
        "letra": "B",
        "texto": "Baixo volume urinário, hipercalciúria, hiperexcreção urinária de sódio, hiperuricosúria"
      },
      {
        "letra": "C",
        "texto": "Hipercalciúria, hipocitratúria, hiperexcreção urinária de sódio, hiperfosfatúria"
      },
      {
        "letra": "D",
        "texto": "Hipocitratúria, hipercalciúria, hiperuricosúria, hiperfosfatúria 4000232788"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111282,
    "tags": [],
    "enunciado": "A urologia é uma especialidade fundamental no cuidado de pacientes idosos, dado o aumento da prevalência de certas condições urológicas com o envelhecimento. Sobre a anatomia e doenças urológicas, assinale VERDADEIRO (V) ou FALSO (F): ( ) Cálculos de oxalato de cálcio representam a variedade mais comum e estão normalmente relacionados com a infecção urinária crônica com bactérias produtoras de urease. ( ) A maior parte dos cânceres de próstata são adenocarcinomas. ( ) Normalmente os ureteres deixam os rins anteriormente aos vasos renais. ( ) A síndrome de von Hippel-Lindau (VHL) é uma patologia hereditária autossômica. recessiva que gera uma predisposição para o desenvolvimento de neoplasias como carcinoma de células renais e feocromocitoma. ( ) A grande maioria de tumores testiculares são tumores de células intersticiais. Está CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, F, F, F."
      },
      {
        "letra": "B",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "C",
        "texto": "V, F, F, V, V."
      },
      {
        "letra": "D",
        "texto": "V, V, V, F, V. 4000232547"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111283,
    "tags": [],
    "enunciado": "Várias classes de medicamentos, incluindo bloqueadores α, inibidores dos canais de cálcio e inibidores da fosfodiesterase tipo 5, são usadas para terapia expulsiva medicamentosa de cálculos ureterais. Foi demonstrado um efeito de classe dos α-bloqueadores na terapia expulsiva medicamentosa em casos específicos. Considera-se o seu uso para cálculos ureterais",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proximais > 5 mm."
      },
      {
        "letra": "B",
        "texto": "distais < 5 mm."
      },
      {
        "letra": "C",
        "texto": "proximais < 5 mm."
      },
      {
        "letra": "D",
        "texto": "distais > 5 mm. 4000232347"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111284,
    "tags": [],
    "enunciado": "Em um paciente com litíase renal de repetição comprovadamente causada por hipercalciúria, a medicação adequada é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "furosemida."
      },
      {
        "letra": "B",
        "texto": "clortalidona."
      },
      {
        "letra": "C",
        "texto": "espironolactona."
      },
      {
        "letra": "D",
        "texto": "acetazolamida. 4000232337"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111285,
    "tags": [],
    "enunciado": "Homem de 45 anos apresenta dor lombar intensa do lado direito, em cólica, que irradia para a região inguinal, acompanhada de náuseas e vômitos. Nega febre. Exame físico: afebril, dor à palpação da região lombar direita e sinal de Giordano positivo. O exame de imagem para confirmar o diagnóstico deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "US abdominal."
      },
      {
        "letra": "B",
        "texto": "radiografia simples de abdome."
      },
      {
        "letra": "C",
        "texto": "urografia excretora."
      },
      {
        "letra": "D",
        "texto": "TC de abdome total sem contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111286,
    "tags": [],
    "enunciado": "Qual é o exame de imagem recomendado como de primeira linha de investigação em uma criança com suspeita de cálculos renais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia com contraste."
      },
      {
        "letra": "B",
        "texto": "Tomografia sem contraste."
      },
      {
        "letra": "C",
        "texto": "Ecografia de rins e vias urinarias."
      },
      {
        "letra": "D",
        "texto": "Ressonância Magnética de pelve."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111287,
    "tags": [],
    "enunciado": "Um paciente de 35 anos apresenta dor lombar intensa, súbita e de início agudo, irradiando para o (cid:43)anco e região inguinal, associada a náuseas e vômitos. Ele chega ao pronto-socorro sem febre, mas com hematúria macroscópica e sinais de hidronefrose ao ultrassom. A tomogra(cid:62)a computadorizada sem contraste revelou a presença de um cálculo ureteral de 6 mm próximo à junção ureterovesical. Qual seria o manejo inicial mais apropriado para este paciente, considerando que ele não apresenta sinais de infecção ou outras complicações graves?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hospitalização imediata, administração intravenosa de antibióticos de amplo espectro e litotripsia ureteroscópica urgente."
      },
      {
        "letra": "B",
        "texto": "Inserção imediata de um stent ureteral retrógrado para desobstruir o trato urinário e internação para observação."
      },
      {
        "letra": "C",
        "texto": "Nefrostomia percutânea para desobstrução e posterior ablação a laser do cálculo em ambiente eletivo."
      },
      {
        "letra": "D",
        "texto": "Tratamento ambulatorial com analgesia e hidratação, monitorando o paciente para expulsão espontânea do cálculo, com reavaliação programada."
      },
      {
        "letra": "E",
        "texto": "Observação clínica com acompanhamento regular, pois cálculos menores que 10 mm podem ser expelidos espontaneamente, mas requerem monitoramento para garantir a expulsão completa. 4000229953"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111288,
    "tags": [],
    "enunciado": "Homem de 36 anos vai ao pronto-socorro com queixa de dor em cólica de forte intensidade na região lombar direita, com irradiação para (cid:43)anco e fossa ilíaca direita há 12 horas. Ele refere que já teve alguns episódios semelhantes, com várias ocorrências de vômitos. Nega disúria ou polaciúria. Ao exame físico, apresenta-se em regular estado geral com fácies de dor, sudorese profusa, mucosas desidratadas (1+/4+), temperatura de 36,5ºC, frequência cardíaca de 100 batimentos por minuto, pressão arterial de 130 x 80 mmHg, pulmões limpos e bulhas rítmicas e normofonéticas. Ao exame físico do abdome, apresenta dor à palpação de (cid:43)anco direito e sinal de Giordano à direita. Nos exames complementares, hemograma sem alterações. Em rotina de urina, constata-se urina turva, ausência de nitritos, presença de leucócitos, 10.000/mL, e presença de hemácias, de 50.000/mL. Com base nessas informações, assinale a alternativa que apresenta, respectivamente, o diagnóstico da doença e a conduta inicial adequada para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase renal; cirurgia de urgência."
      },
      {
        "letra": "B",
        "texto": "Infecção urinária; antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Litíase renal; analgesia e hidratação."
      },
      {
        "letra": "D",
        "texto": "Infecção urinária; analgesia e urocultura."
      },
      {
        "letra": "E",
        "texto": "Infecção urinária; exame de imagem. 4000229821"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111289,
    "tags": [],
    "enunciado": "Paciente com 55 anos refere história de infecções urinárias de repetição nos últimos dois anos. Vem em consulta médica com exame de urina apresentando pH 7,0; leucocitúria > 1000.000 e urocultura positiva para Proteus mirabilis. Urologista solicita uma Radiogra(cid:62)a de abdome, onde evidencia-se cálculo com aproximadamente 2,8cm em topografia renal direita. A provável composição da nefrolitíase neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estruvita."
      },
      {
        "letra": "B",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Cistina."
      },
      {
        "letra": "E",
        "texto": "Fosfato de cálcio. 4000228718"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111290,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 30 anos, moradora de zona rural, iniciou dor lombar à esquerda com irradiação para fossa ilíaca do mesmo lado. Associado apresentou vômitos, polaciúria e disúria. A dor foi tipo cólica de forte intensidade e, após o primeiro dia, surgiu febre. A paciente só conseguiu acesso ao serviço de saúde no terceiro dia de evolução. Ao exame físico, foi observado: FC 130 bpm, FR 32 rpm, PA 80/40 mmHg, abdome plano, (cid:43)ácido com dor em (cid:43)anco esquerdo e fossa ilíaca esquerda, mas sem sinais de peritonite. Blumberg negativo. Giordano positivo à esquerda. O EAS (urina tipo1) evidência mais de 1 milhão de leucócitos/mm³ com nitrito positivo. O hemograma apresentou com 20.000 leucócitos/mm³ com 9% de bastões e 1% de metamielócitos. Sobre o caso, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O quadro é compatível com infecção urinária alta."
      },
      {
        "letra": "B",
        "texto": "Exames de imagem não são necessários, pois o diagnóstico já foi esclarecido."
      },
      {
        "letra": "C",
        "texto": "A paciente apresenta sinais de sepse."
      },
      {
        "letra": "D",
        "texto": "Deve-se iniciar reposição volêmica com cristaloide e antibioticoterapia endovenosa de imediato. 4000225318"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111291,
    "tags": [],
    "enunciado": "Um homem de 50 anos, sem antecedentes de doenças crônicas, chega à UBS com queixa de dor intensa em região lombar, irradiada para a virilha, associada a náuseas. Qual é a principal hipótese diagnóstica e a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólica renal; solicitar exame de urina e realizar analgesia com anti-inflamatórios não esteroidais."
      },
      {
        "letra": "B",
        "texto": "Hérnia inguinal; encaminhar para cirurgia de emergência."
      },
      {
        "letra": "C",
        "texto": "Infecção urinária; prescrever antibiótico e recomendar repouso."
      },
      {
        "letra": "D",
        "texto": "Lombalgia mecânica; orientar fisioterapia e uso de relaxantes musculares. 4000225264"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111292,
    "tags": [],
    "enunciado": "Um homem de 46 anos vai ao pronto-socorro com queixa de dor em cólica de forte intensidade na região lombar direita, com irradiação para (cid:43)anco e fossa ilíaca direita há 12 horas, levando-o à incapacidade laboral. Ele refere que já apresentou alguns episódios semelhantes, com várias ocorrências de vômitos, e que fez uso de chás caseiros para tratamento. Ele nega disúria e polaciúria. Ao exame físico, apresenta-se em regular estado geral com fácies de dor, sudorese profusa, mucosas desidratadas (1+/4+), temperatura de 36,5°C, frequência cardíaca de 100 batimentos por minuto, pressão arterial de 130 × 80 mmHg, pulmões limpos e bulhas rítmicas e normofonéticas. Ao exame físico do abdome, apresenta dor à palpação de (cid:43)anco direito e sinal de Giordano positivo à direita. Nos exames complementares, tem-se hemograma sem alterações. Em rotina de urina, constata-se urina turva, ausência de nitritos, presença de leucócitos, 10.000/mL, e presença de hemácias, de 50.000/mL. Com base nessas informações, assinale a alternativa que apresenta, respectivamente, o diagnóstico da doença e o tratamento adequado para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase renal; cirurgia de urgência."
      },
      {
        "letra": "B",
        "texto": "Infecção urinária; antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Litíase renal; analgesia e hidratação."
      },
      {
        "letra": "D",
        "texto": "Infecção urinária; analgesia e urocultura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111293,
    "tags": [],
    "enunciado": "Julgue o item seguinte, relativos à litíase renal. O hiperparatireoidismo primário, a sarcoidose e as situações gastrointestinais, como o by-pass jejuno-ileal, são fatores de risco para litíase urinária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111294,
    "tags": [],
    "enunciado": "Julgue o item seguinte, relativos à litíase renal. Os cálculos de estruvita têm sua patogênese ligada às infecções urinárias e podem assumir conformação coraliforme.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111295,
    "tags": [],
    "enunciado": "Julgue o item seguinte, relativos à litíase renal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de cálcio na dieta de pacientes com história de litíase é fator importante na prevenção da formação de cálculos renais e deve ser recomendada."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111296,
    "tags": [],
    "enunciado": "Julgue o item seguinte, relativos à litíase renal. Na situação de um indivíduo com exames que mostram múltiplos cálculos renais bilaterais de até 4 mm, e sem sinais de hidronefrose, pode-se dispensar a intervenção cirúrgica, visto que há grande probabilidade de que esses cálculos sejam eliminados espontaneamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111297,
    "tags": [],
    "enunciado": "Sobre os cálculos renais, julgue a afirmativa a seguir: Os cálculos de oxalato de cálcio são os mais frequentes e correspondem a aproximadamente 80% do material encontrado, seja isoladamente ou em associação a outros tipos de cálculo. São mais frequentes em homens. O seu tratamento na maior parte das vezes pode ser dietético, com redução da ingestão de cálcio na dieta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111298,
    "tags": [],
    "enunciado": "A respeito de doenças renais, julgue o item a seguir. É baixo o fator de risco do oxalato urinário para a formação de cálculos renais de oxalato de cálcio.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111299,
    "tags": [],
    "enunciado": "Sobre os fatores envolvidos na formação de cálculos urinários, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As restrições importantes na ingesta de cálcio promovem uma diminuição da incidência de litíase em crianças."
      },
      {
        "letra": "B",
        "texto": "O uso de indinavir em crianças portadoras do HIV promove a diminuição da formação de cálculos renais."
      },
      {
        "letra": "C",
        "texto": "O excesso de ingestão proteica na dieta não influencia na excreção de cálcio urinário."
      },
      {
        "letra": "D",
        "texto": "A ingestão de refrigerantes acidificados pode aumentar a excreção de citrato urinário, fator protetor na formação de cálculos urinários."
      },
      {
        "letra": "E",
        "texto": "A ingestão excessiva de sódio na dieta promove a excreção aumentada de sódio e cálcio urinários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111300,
    "tags": [],
    "enunciado": "Assinale a opção que indica a droga associada à nefrocalcinose em recém-nascidos pré-termo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitamina C."
      },
      {
        "letra": "B",
        "texto": "Vitamina A."
      },
      {
        "letra": "C",
        "texto": "Corticoide."
      },
      {
        "letra": "D",
        "texto": "Furosemida."
      },
      {
        "letra": "E",
        "texto": "Taurina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111301,
    "tags": [],
    "enunciado": "Em um paciente do sexo masculino de 44 anos, portador de gota, diagnosticou-se cálculo de 1,5 centímetros no grupamento calcinar médio do rim esquerdo, com 500 UH. Em procedimento pregresso, o cálculo do paciente era de ácido úrico. Para o tratamento deste cálculo atual, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia flexível."
      },
      {
        "letra": "C",
        "texto": "Alcalinização da urina."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotripsia percutânea. 4000216553"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111302,
    "tags": [],
    "enunciado": "Classi(cid:62)que V. para verdadeiro e F para falso tendo em vista a epidemiologia, a (cid:62)siopatologia e o manejo da nefrolitíase. Em seguida, assinale a alternativa que apresenta a sequência correta (de cima para baixo). ( ) Os cálculos renais são compostos por cristais em matriz de proteína. A maioria dos cristais contém cálcio, que geralmente está complexado com oxalato, fosfato ou ambos, enquanto outros cálculos são compostos por ácido úrico, fosfato de magnésio e amônio (estruvita) ou cistina, de maneira isolada ou combinados. Os cálculos renais se formam quando a saturação de seus componentes excede a solubilidade da fase sólida na urina. ( ) A obesidade está correlacionada ao risco de formação de cálculo renal. Indivíduos com peso superior a 99,7 kg ou com índice de massa corporal (IMC) maior que 30 apresentam probabilidade signi(cid:62)cativamente menor de formar cálculo do que indivíduos com peso inferior a 68 kg ou IMC entre 21 e 22,9. ( ) Os pacientes costumam se queixar de cólicas ureterais intensas. A dor é de início abrupto e pode se intensi(cid:62)car em uma dor intensa e excruciante no (cid:43)anco. A dor pode migrar para a região ao longo do abdome e inferiormente à virilha, testículos ou grandes lábios conforme o cálculo desce pelo ureter em direção à junção ureterovesical. ( ) Cálculos renais de 8 a 10 mm apresentam cerca de 85% de probabilidade de serem eliminados espontaneamente. A terapia expulsiva pode ser tentada com cautela com cálculos ureterais menores que 10 mm de diâmetro por 4 a 6 semanas se a dor estiver controlada, a função renal estiver normal e não houver evidências de infecção urinária ou obstrução significativa do sistema urinário.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - F - V - F."
      },
      {
        "letra": "B",
        "texto": "F - V - F - V."
      },
      {
        "letra": "C",
        "texto": "V - V - F - F."
      },
      {
        "letra": "D",
        "texto": "F - V - V - F. 4000216242"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111303,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 39 anos de idade, buscou atendimento de urgência e emergência devido a um quadro de dor súbita em região lombar à esquerda, com irradiação para fossa ilíaca esquerda, associada à disúria e hematúria. Ao exame, tem dor à punho-percussão na região lombar à esquerda. É portador do vírus HIV e faz tratamento com algumas drogas, dentre elas, o sulfato de indinavir. Indique o exame de imagem mais recomendado para a investigação diagnóstica inicial nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada de abdome e pelve sem contraste."
      },
      {
        "letra": "B",
        "texto": "Ultrassonogra(cid:62)a das vias urinárias."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de abdome e pelve com contraste iodado."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética de abdome e pelve com gadolíneo. 4000215955"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111304,
    "tags": [],
    "enunciado": "Mulher, 48 anos, apresenta-se com infecções urinárias de repetição e dor lombar esquerda há cerca de 5 meses. Antecedentes Pessoais: Hipertensão arterial sistêmica, Diabetes Mellitus tipo 2. Ultrassonogra(cid:62)a de abdome total: cálculo único de 2,5 cm de diâmetro no polo interior do rim esquerdo, sem hidronefrose, Tomogra(cid:62)a computadorizada de abdome: cálculo no cálice inferior posterior de rim esquerdo, de alta intensidade, sem hidronefrose, parênquima renal preservado, distância da pele ao cálculo de 8 cm. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "C",
        "texto": "Ureteroscopia flexível e fragmentação com laser."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotomia radial por laparoscopia."
      },
      {
        "letra": "E",
        "texto": "Nefrectomia esquerda. 4000215818"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111305,
    "tags": [],
    "enunciado": "Quanto a característica do cálculo urinário mais favorável para o tratamento com litotripsia extracorpórea, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Densidade 1000 – 1300 unidades."
      },
      {
        "letra": "B",
        "texto": "Composição de cistina."
      },
      {
        "letra": "C",
        "texto": "Localização em cálice inferior."
      },
      {
        "letra": "D",
        "texto": "Localização em ureter médio."
      },
      {
        "letra": "E",
        "texto": "5 a 10 mm de diâmetro. 4000215770"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111306,
    "tags": [],
    "enunciado": "A incidência anual de cálculos renais em países industrializados excede 1 por 1.000 pessoas, com um risco ao longo da vida de cerca de 7% nas mulheres e cerca de 11% nos homens. Com relação à composição desses cálculos, os chamados estruvitas se caracterizam pela presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fosfato de amônio e magnésio"
      },
      {
        "letra": "B",
        "texto": "oxalato de cálcio"
      },
      {
        "letra": "C",
        "texto": "ácido úrico"
      },
      {
        "letra": "D",
        "texto": "cistina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111307,
    "tags": [],
    "enunciado": "Litotripsia extracorpórea por onda de choque LEOC Tratamento do cálculo Homem, 42 anos, vem ao pronto atendimento com dor súbita em região lombar direita há 3 horas. Nega episódio semelhante no passado. Realizada tomogra(cid:62)a computadorizada, que con(cid:62)rmou a suspeita de cálculo com cerca de 5 mm em terço médio de ureter, sem dilatação pieocalicial. Qual a melhor conduta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia e conduta expectante."
      },
      {
        "letra": "B",
        "texto": "Colocação de duplo J pela urgência."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "E",
        "texto": "Internação e antibioticoterapia. 4000214808"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111308,
    "tags": [],
    "enunciado": "Adolescente feminina com 14 anos de idade vem apresentando dor abdominal crônica recorrente há cerca de seis meses. Há 24 horas, deu entrada no pronto-socorro com dor intensa em (cid:43)anco direito, irradiando para o grande lábio direito. A mãe informa que a paciente já teve um episódio semelhante há cerca de dois anos. Relata, ainda, que ocasionalmente a urina (cid:62)ca “escura”, tipo cor de Coca-Cola. A ultrassonogra(cid:62)a realizada na emergência mostrou um cálculo no terço médio do ureter direito de 5,0 mm. Com base no caso relatado, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente deve aguardar a descida do cálculo com acompanhamento laboratorial e de imagem periódico e sequencial."
      },
      {
        "letra": "B",
        "texto": "A paciente deve realizar o estudo metabólico da urina para iniciar a terapêutica apropriada, quer seja cirúrgica ou conservadora."
      },
      {
        "letra": "C",
        "texto": "A paciente deve ser internada e fazer uma urografia excretora para localização do cálculo e avaliar seus efeitos colaterais."
      },
      {
        "letra": "D",
        "texto": "A paciente deve ser internada para receber opioides por via intravenosa para a dor até completar o estudo metabólico. 4000214672"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111309,
    "tags": [],
    "enunciado": "Paciente de 31 anos com quadro de lombar e testicular à esquerda de forte intensidade há90 minutos associada a náuseas e vômitos. Procura a Unidade de Pronto Atendimento referindo 04 episódios de dor intensa nos últimos 07 dias. Ao exame clınico:́ febril com Tax 38,5°C e com calafrios, taquic árdico FC 118 bpm, PA 128 x 78 mmHg, AC: RR,2T,BNF,S/S. AR: MV presente bilateralmente sem ruıdoś. Abdome doloroso àpunho percussão em (cid:43)anco esquerdo. Realizado o POCUS e você observa a imagem abaixo. Qual o possıveĺ diagnóstico e conduta (s) apropriada (s)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda complicada + apendicectomia + antibiótico sistêmico."
      },
      {
        "letra": "B",
        "texto": "Orquiepidimite aguda + antibioticoterapia endovenosa + analgesia."
      },
      {
        "letra": "C",
        "texto": "Diverticulite aguda não complicada + antibioticoterapia endovenosa."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite aguda obstrutiva + antibioticoterapia endovenosa e desobstrução ureteral. 4000214449"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111310,
    "tags": [],
    "enunciado": "“AMH, 54 anos, relata dor lombar à E de média intensidade de início há 6 hs, irradiação para (cid:43)anco E que melhorou após analgesia no pronto socorro. Nega febre, disúria e polaciúria. Foi realizada TC que detectou cálculo de 4 mm em ureter inferior com sinais leves de ureterohidronefrose”. JUY, 45 anos, também foi atendida no mesmo dia, 3° vez que procura o pronto socorro nos últimos dias, com quadro de dor abdominal há 8 dias, refratária a medicação analgésica. Foi realizado TC e detectou cálculo de 12 mm em ureter proximal.” Qual a melhor conduta para os casos de AMH e JUY, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante e ureterolitotripsia."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia e litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea por ondas de choque e nefrolitotripsia percutânea."
      },
      {
        "letra": "D",
        "texto": "Ureterolitotripsia e nefrolitotripsia percutânea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111311,
    "tags": [],
    "enunciado": "Homem de 30 anos de idade procura pronto-socorro por dor lombar esquerda há uma hora, associada a náuseas e vômitos. Refere que a dor irradia para região inguinal esquerda e testículo esquerdo. Nega comorbidades. Ao exame físico, encontra-se em bom estado geral, com abdome globoso, doloroso à palpação profunda de fossa ilíaca esquerda, sem abaulamentos inguinais. Escroto de aspecto normal, com testículos tópicos e simétricos. Realizou tomogra(cid:62)a de abdome total, ilustrada a seguir: Qual é o diagnóstico desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureterolitíase bilateral"
      },
      {
        "letra": "B",
        "texto": "Apendagite epiploica"
      },
      {
        "letra": "C",
        "texto": "Cálculo migrado para bexiga urinária"
      },
      {
        "letra": "D",
        "texto": "Ureterolitíase unilateral esquerda"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111312,
    "tags": [],
    "enunciado": "Acerca da nefrolitíase, julgue os itens que se seguem. I. O tratamento conservador deve ser a primeira linha de tratamento para todos os casos não complicados de urolitíase na gravidez. II. Início precoce da urolitíase durante a vida, incidência familiar de cálculos, hiperparatireoidismo e distúrbios gastrointestinais (bypass jejunoileal, ressecção ileal e(ou) doença de Crohn) são alguns dos fatores de risco. III. A TC sem contraste é o padrão‑ouro dos exames diagnósticos em dor lombar aguda e tem maior sensibilidade e especificidade que a urografia excretora. IV. Os anti‑in(cid:43)amatórios não esteroides são o tratamento de primeira‑linha para o alívio da dor durante a cólica renal, em pacientes com função renal normal. V. Para pacientes sépticos com cálculos obstrutivos, o sistema coletor deve ser descomprimido imediatamente, devendo o tratamento definitivo do cálculo ser postergado até a resolução da septicemia. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens II e V estão certos."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I, II e III estão certos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I, II e IV estão certos."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I, II, III e IV estão certos."
      },
      {
        "letra": "E",
        "texto": "Todos os itens estão certos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111313,
    "tags": [],
    "enunciado": "Mulher, 55 anos, apresenta cálculos renais recorrentes, três episódios de cólica nefrética no último ano. O terceiro episódio ocorreu após condutas iniciais de aumento de ingesta de água e redução da ingestão de sal. Vem para consulta ambulatorial com os seguintes exames laboratoriais: Ca: 8,9 mg/dL, PTH: 40, cálcio urinário: 300 mg/d (55-220 mg/d), oxalato urinário 32 mg/d (7-44 mg/d), citrato urinário 200 mg/d (> 320 mg/d). Entre as opções abaixo, a conduta mais adequada, neste momento, para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "losartana 50 mg/d e citrato de potássio."
      },
      {
        "letra": "B",
        "texto": "hidroclorotiazida 50 mg/d e citrato de potássio."
      },
      {
        "letra": "C",
        "texto": "hidroclorotiazida 50 mg/d e losartana 50 mg/d."
      },
      {
        "letra": "D",
        "texto": "losartana 50 mg/d e restringir ingesta de álcool."
      },
      {
        "letra": "E",
        "texto": "hidroclorotiazida 50 mg/d e restringir ingesta de álcool."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111314,
    "tags": [],
    "enunciado": "Homem, 42 anos de idade, tem história de litíase renal de repetição iniciada há 8 anos. O último evento faz 6 meses, com necessidade de ureterolitotripsia endoscópica. Não havia realizado estudo metabólico previamente. Exame físico: peso = 80 kg, altura = 1,72 m, PA = 122/78 mmHg. Exames: creatinina = 0,8 mg/dl, potássio = 4,8 mEq/l, cálcio total = 12,4 mg/dl, fósforo = 2,4 mg/dl; urina 1 = normal. Urina de 24 horas: sódio = 92 mEq, cálcio = 416 mg, citrato = 318 mg. Qual é a etiologia mais provável para a litíase de repetição neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalciúria idiopática."
      },
      {
        "letra": "B",
        "texto": "Hipocitratúria primária."
      },
      {
        "letra": "C",
        "texto": "Hiperparatireoidismo primário."
      },
      {
        "letra": "D",
        "texto": "Acidose tubular renal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111315,
    "tags": [],
    "enunciado": "Mulher de 32 anos queixa-se de dor intensa tipo cólica em (cid:43)anco e fossa ilíaca esquerda, náuseas e vômitos, há três horas. Ao exame físico: punho percussão de loja renal esquerda dolorosa. Aos exames laboratoriais: hemograma normal, Cr 1,1 mg/dL e urina I hematúria microscópica. TC de abdome e pelve (sem contraste iodado endovenoso): agenesia renal direita, rim esquerdo com uretero-hidronefrose moderada até cálculo de 5 mm em ureter proximal. Após analgesia inicial, a paciente apresentou remissão completa da cólica. A conduta mais adequada deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desobstrução urinária de urgência com implante de cateter duplo J."
      },
      {
        "letra": "B",
        "texto": "litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "C",
        "texto": "terapia expulsiva com alfabloqueador e anti-inflamatório não-esteroidal."
      },
      {
        "letra": "D",
        "texto": "terapia expulsiva com anti-inflamatório não-esteroidal, apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111316,
    "tags": [],
    "enunciado": "As crianças representam 2 a 3% dos casos de litíase renal no Brasil. A principal causa desta enfermidade é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipocitratúria."
      },
      {
        "letra": "B",
        "texto": "hiperoxalúria."
      },
      {
        "letra": "C",
        "texto": "hipercalciúria."
      },
      {
        "letra": "D",
        "texto": "hiperuricosúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111317,
    "tags": [],
    "enunciado": "Litotripsia extracorpórea por onda de choque LEOC Os tratamentos dos cálculos do trato urinário são determinados por muitos fatores, dentre eles, os mais importantes para a escolha do tipo de tratamento são o tamanho e a posição deste na via excretora. De acordo com estes dois fatores, qual é a indicação de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se o cálculo mede 0,8 cm de diâmetro e se encontra no cálice superior, a indicação de litotripsia extracorpórea precede a de ureterorrenolitotripsia flexível que precede a de nefrolitotripsia."
      },
      {
        "letra": "B",
        "texto": "Se o cálculo mede 0,9 cm de diâmetro e se encontra no ureter distal, a indicação de litotripsia extracorpórea e ureterorrenolitotripsia flexível são igualmente adequadas."
      },
      {
        "letra": "C",
        "texto": "Se o cálculo mede 1,5 cm de diâmetro e se encontra no cálice inferior, a indicação de litotripsia extracorpórea e ureterorrenolitotripsia flexível são igualmente adequadas e precedem a de nefrolitotripsia percutânea, desde que na ausência de fatores desfavoráveis para litotripsia percutânea."
      },
      {
        "letra": "D",
        "texto": "Se o cálculo mede 2,3 cm de diâmetro e se encontra na pelve renal, a indicação de nefrolitotripsia percutânea precede a de ureterorrenolitotripsia que, por sua vez, precede a de litotripsia extracorpórea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111318,
    "tags": [],
    "enunciado": "Os cálculos ureterais podem causar espectros diferentes de sintomas ou problemas ao trato urinário. Em alguns casos, é possível realizar tratamento conservador e aguardar a eliminação do cálculo. A observação de cálculos ureterais é viável em pacientes informados e com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor na lombar direita associada a náuseas e vômitos controlada com analgésicos e antieméticos, tomografia demonstrando cálculo ureteral distal de 8 mm à direta sem ureterohidronefrose, exame simples de urina demonstrando hemácias de 400 mil/mL leucócitos de 20 mil/mL, nitrito negativo e creatinina de 1,1 mg/dL."
      },
      {
        "letra": "B",
        "texto": "dor na lombar direita e febre controladas com analgésicos e antipiréticos, tomografia demonstrando cálculo ureteral proximal de 7 mm à direita, com ureterohidronefrose leve a moderada a montante, exame simples de urina demonstrando hemácias de 35 mil/mL, leucócitos de 150 mil/mL, nitrito positivo e creatinina de 0,8 mg/dL."
      },
      {
        "letra": "C",
        "texto": "dor na lombar com irradiação para flanco e bolsa testicular esquerda refratária a analgésicos comuns e opiódes, tomografia demonstrando cálculo ureteral distal de 8 mm à esquerda, com ureterohidronefrose leve a montante , exame simples de urina demonstrando hemácias de 180 mil/mL, leucócitos de 15 mil/mL, nitrito negativo, creatinina de 1,6 mg/dL."
      },
      {
        "letra": "D",
        "texto": "dor em flanco e bolsa testicular esquerda, disúria, náuseas e vômitos controlados com analgésicos comuns, opiódes e antieméticos, tomografia demonstrando cálculo ureteral distal de 4 mm à esquerda, com ureterohidronefrose acentuada a montante, exame simples de urina demonstrando hemácias de 70 mil/mL, leucócitos de 17 mil/mL, nitrito negativo, creatinina de 2,8 mg/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111319,
    "tags": [],
    "enunciado": "Homem, 40 anos, procura serviço de urgência, referindo dor lombar a direita, há 3 dias, com irradiação pra fossa ilíaca e testículo ipsilateral, de forte intensidade, tipo cólica, associado a hematúria leve, relata disúria e febre. No momento paciente referindo mal estar geral, dor importante em fossa ilíaca e náuseas. Está com frequência cardíaca de 110 bpm e frequência respiratória de 22 irpm. Tomogra(cid:62)a de abdome identi(cid:62)cou que paciente tem rim único a direita, com cálculo de 8 mm em ureter distal direito, com importante uretero- hidronefrose a montante. Leucócitos: 18 mil, creatinina: 7,8 ng/dI; uréia: 193 ng/dI. Qual a conduta correta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar analgesia com antiespasmódico, pois segundo a fisiopatologia da cólica renal é o melhor analgésico para tratamento."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia, analgesia e realizar imediata desobstrução ureteral com cateter duplo j, sem a retirada do cálculo ureteral neste procedimento de urgência."
      },
      {
        "letra": "C",
        "texto": "Associar analgesia endovenosa com opióide a hiper-hidratação e diurético, pois ajudarão no controle da dor e tratamento da disfunção renal."
      },
      {
        "letra": "D",
        "texto": "Com Antibioticoterapia e controle da dor, e o paciente preenche critérios para realizar a terapia expulsiva medicamentosa com Tansulosina."
      },
      {
        "letra": "E",
        "texto": "Antibioticoterapia, analgesia e realizar ureterolitotripsia endoscópica com a colocação de cateter duplo j. 4000209082"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111320,
    "tags": [],
    "enunciado": "Paciente masculino, de 30 anos, apresentou dor lombar à direita, sugestiva de cólica renal. À ultrassonogra(cid:62)a, constatou-se hidronefrose à direita, sem de(cid:62)nição do fator obstrutivo. Com base no resultado, qual o próximo exame a ser solicitado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada de abdômen sem contraste"
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética de abdômen"
      },
      {
        "letra": "C",
        "texto": "Radiografia simples de abdômen"
      },
      {
        "letra": "D",
        "texto": "Pielografia excretora"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111321,
    "tags": [],
    "enunciado": "Paciente de 30 anos apresenta-se ao Pronto Socorro com forte dor lombar a direita associada a febre de 38,5°C, e queda do estado geral e hipotensão arterial. Realizou tomogra(cid:62)a de abdome com achado de dilatação ureteropielocalicial a direita com cálculo 09 mm em ureter proximal direita. Entre as alternativas, qual a conduta é contra-indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar precocemente antibiótico e reposição volêmica."
      },
      {
        "letra": "B",
        "texto": "Realizar precocemente ureterorrenolitotripsia endoscópica."
      },
      {
        "letra": "C",
        "texto": "Proceder desobstrução ureteral com colocação de cateter duplo J."
      },
      {
        "letra": "D",
        "texto": "Coletar cultura de urina após manipulação do trato urinário com colocação de duplo J."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111322,
    "tags": [],
    "enunciado": "Mulher de 35 anos apresenta história de infecções urinárias de repetição há 5 anos. Iniciou dor lombar à esquerda há 6 meses. Nos exames complementares, foi identi(cid:62)cada a bactéria Proteus mirabilis em urocultura. Realizou radiogra(cid:62)a de abdome com a imagem abaixo. Entre as opções abaixo, a etiologia da doença dessa paciente está mais relacionada a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistina."
      },
      {
        "letra": "B",
        "texto": "Fosfato de Cálcio."
      },
      {
        "letra": "C",
        "texto": "Oxalato de Cálcio."
      },
      {
        "letra": "D",
        "texto": "Estruvita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111323,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, o tipo de cálculo urinário mais comum, mundialmente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálcio mono-hidratado"
      },
      {
        "letra": "B",
        "texto": "Estruvita"
      },
      {
        "letra": "C",
        "texto": "Fosfato de cálcio"
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "E",
        "texto": "Urato 4000205509"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111324,
    "tags": [],
    "enunciado": "Quanto à característica do cálculo urinário mais favorável para o tratamento com litotripsia extracorpórea, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Composição de cistina."
      },
      {
        "letra": "B",
        "texto": "Densidade 1000 – 1300 unidades Hounsfield."
      },
      {
        "letra": "C",
        "texto": "Localização em cálice inferior."
      },
      {
        "letra": "D",
        "texto": "Localização em ureter médio."
      },
      {
        "letra": "E",
        "texto": "5-10 mm de diâmetro. 4000205508"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111325,
    "tags": [],
    "enunciado": "Em relação aos conhecimentos sobre litíase renal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgias bariátricas disabsortivas reduzem a absorção intestinal e, por consequência, a excreção urinária de oxalato, o que cursa com resolução das hiperoxalúrias."
      },
      {
        "letra": "B",
        "texto": "Dietas hiperproteicas têm efeito protetor quanto à nefrolitíase, por aumentarem a excreção de citrato urinário, o que impede a formação de cálculos de oxalato de cálcio."
      },
      {
        "letra": "C",
        "texto": "A acidificação urinária e agentes uricosúricos, como a probenecida, têm benefício na profilaxia de formação de cálculos de urato."
      },
      {
        "letra": "D",
        "texto": "A hidroclorotiazida pode aumentar a calciúria, sendo contraindicada em pacientes com cálculos urinários de cálcio."
      },
      {
        "letra": "E",
        "texto": "A suplementação inadvertida de vitamina C está relacionada com o aumento da excreção urinária de oxalato, o que pode contribuir para a formação de cálculos urinários. 4000205493"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111326,
    "tags": [],
    "enunciado": "Assinale a opção que indica o procedimento diagnóstico considerado padrão-ouro, em um atendimento médico de emergência, para o diagnóstico de litíase renal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urografia excretora."
      },
      {
        "letra": "B",
        "texto": "Radiografia de abdômen e pelve."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia das vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada sem contraste."
      },
      {
        "letra": "E",
        "texto": "Exame da urina incluindo a microscopia do sedimento urinário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111327,
    "tags": [],
    "enunciado": "Homem de 36 anos, obeso, procura serviço de emergência com dor abdominal, náuseas e hematúria. Seus sinais vitais estão adequados, e há dor à palpação do quadrante inferior esquerdo do abdome, sem outros achados no exame físico. O exame de urina con(cid:62)rma a presença de sangue, sem outros elementos anormais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia computadorizada revela litíase de 4 mm no terço distal do ureter esquerdo."
      },
      {
        "letra": "A",
        "texto": "melhor abordagem terapêutica para esse paciente é:"
      },
      {
        "letra": "A",
        "texto": "Nefrolitotomia percutânea."
      },
      {
        "letra": "B",
        "texto": "Hidratação e controle da dor."
      },
      {
        "letra": "C",
        "texto": "Extração do cálculo por ureteroscopia."
      },
      {
        "letra": "D",
        "texto": "Pielolitotomia por cirurgia a “céu aberto”."
      },
      {
        "letra": "E",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111328,
    "tags": [],
    "enunciado": "Paciente com cólica renal direita procurou o pronto atendimento. Refere ser seu primeiro episódio. Não apresenta febre ou calafrios e a dor é controlada após administração de Dipirona, Cetoprofeno e Escopolamina. Precisa retornar o quanto antes ao aeroporto de Congonhas em São Paulo, pois tem voo a comandar para Belo Horizonte dentro de 6 horas. Tomogra(cid:62)a sem contraste evidencia cálculo de 6 mm em ureter distal direito a 3 cm da junção ureterovesical. Diante desse quadro, qual a conduta urológica e o aconselhamento recomendados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discutir ureterolitotripsia e duplo J para que possa retornar plenamente e sem impedimentos às atividades laborais dentro de alguns dias."
      },
      {
        "letra": "B",
        "texto": "Propor terapia medicamentosa expulsiva e exame de imagem de controle em 2 semanas, podendo retornar ao trabalho imediatamente, estando sem dor."
      },
      {
        "letra": "C",
        "texto": "Discutir litotripsia extracorpórea e alfa-bloqueador, para poder retornar ao trabalho imediatamente."
      },
      {
        "letra": "D",
        "texto": "Propor passagem de cateter duplo J imediata, mesmo estando assintomático, para poder assumir seu trabalho programado em 6 horas. 4000203585"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111329,
    "tags": [],
    "enunciado": "Pacientes que são submetidos a ressecções intestinais, que apresentam doenças in(cid:43)amatórias intestinais ou síndromes disabsortivas têm na hiperoxalúria um importante mecanismo para a formação dos cálculos, já que níveis elevados de oxalato predispõem à formação de oxalato de cálcio, principal componente da litíase renal. O cálcio junta-se ao oxalato no intestino, e eles são eliminados nas fezes. Nessas condições mencionadas acima, o cálcio liga-se à gordura e, com essa ligação, o oxalato (cid:62)ca livre, e ocorre uma hiperabsorção do oxalato da luz intestinal. Na situação de um indivíduo com exames que mostram múltiplos cálculos renais bilaterais de até 4 mm e sem sinais de hidronefrose, pode-se dispensar a intervenção cirúrgica, visto que há grande probabilidade de que esses cálculos sejam eliminados espontaneamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111330,
    "tags": [],
    "enunciado": "Pacientes que são submetidos a ressecções intestinais, que apresentam doenças in(cid:43)amatórias intestinais ou síndromes disabsortivas têm na hiperoxalúria um importante mecanismo para a formação dos cálculos, já que níveis elevados de oxalato predispõem à formação de oxalato de cálcio, principal componente da litíase renal. O cálcio junta-se ao oxalato no intestino, e eles são eliminados nas fezes. Nessas condições mencionadas acima, o cálcio liga-se à gordura e, com essa ligação, o oxalato (cid:62)ca livre, e ocorre uma hiperabsorção do oxalato da luz intestinal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de cálcio na dieta de pacientes com história de litíase é fator importante na prevenção da formação de cálculos renais e deve ser recomendada."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111331,
    "tags": [],
    "enunciado": "Pacientes que são submetidos a ressecções intestinais, que apresentam doenças in(cid:43)amatórias intestinais ou síndromes disabsortivas têm na hiperoxalúria um importante mecanismo para a formação dos cálculos, já que níveis elevados de oxalato predispõem à formação de oxalato de cálcio, principal componente da litíase renal. O cálcio junta-se ao oxalato no intestino, e eles são eliminados nas fezes. Nessas condições mencionadas acima, o cálcio liga-se à gordura e, com essa ligação, o oxalato (cid:62)ca livre, e ocorre uma hiperabsorção do oxalato da luz intestinal. São algumas das alterações urinárias na gravidez: a diminuição da excreção renal de cálcio, sódio e ácido úrico, e a diminuição da absorção intestinal de cálcio, o que confere proteção natural à formação de cálculos urinários.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111332,
    "tags": [],
    "enunciado": "Julgue os itens seguintes, relativos à litíase renal. Os cálculos de estruvita têm sua patogênese ligada às infecções urinárias e podem assumir conformação coraliforme.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111333,
    "tags": [],
    "enunciado": "Julgue os itens seguintes, relativos à litíase renal. O hiperparatireoidismo primário, a sarcoidose e as situações gastrointestinais, como o bypass jejunoileal, são fatores de risco para litíase urinária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111334,
    "tags": [],
    "enunciado": "Homem de 24 anos de idade é avaliado com o quadro de 3 horas de dor intensa no (cid:43)anco direito que se irradia para a virilha, associado a náuseas, sudorese e disúria, sem febre ou calafrios. A história médica é de outra forma normal. Ele não toma remédios. Ao exame físico: frequência cardíaca: 104 bpm; outros sinais vitais são normais; o paciente parece desconfortável, com dor; o exame abdominal revela sensibilidade costovertebral direita; o restante do exame não é digno de nota. Analgesia parenteral é iniciada. Exames séricos: cálcio: 9,8 mg/dL; creatinina: 0,8 mg/dL. Exame de urina: gravidade especí(cid:62)ca de 1,020; pH: 5,0; proteína: ausente; esterase leucocitária negativa; nitrito: negativo; hemácias: 30/campo; leucócitos: normais. O exame diagnóstico de imagem de maior sensibilidade que deve ser solicitado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassonografia renal e de vias urinárias."
      },
      {
        "letra": "B",
        "texto": "ressonância magnética de coluna."
      },
      {
        "letra": "C",
        "texto": "tomografia multidetector de abdome e pelve sem contraste."
      },
      {
        "letra": "D",
        "texto": "radiografia abdominal."
      },
      {
        "letra": "E",
        "texto": "pielografia intravenosa. 4000190322"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111335,
    "tags": [],
    "enunciado": "Maria de 26 anos procurou atendimento por dor lombar direita, recorrente, há 23 meses. Tem infecções urinárias de repetição, e nesse período foi internada quatro vezes para receber antibioticoterapia endovenosa. O exame clínico na consulta é normal. Traz ultrassonogra(cid:62)a e tomogra(cid:62)a do trato urinário que evidenciam rim direito com parênquima de espessura diminuída e com múltiplos cálculos de até 2,5 cm. O rim esquerdo não tem alterações nesses exames. Qual é a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia e reavaliação em 6 meses."
      },
      {
        "letra": "B",
        "texto": "antibioticoterapia de amplo espectro nas recidivas."
      },
      {
        "letra": "C",
        "texto": "litotripsia por ondas de choque."
      },
      {
        "letra": "D",
        "texto": "nefrectomia direita."
      },
      {
        "letra": "E",
        "texto": "nefrolitotripsia percutânea. 4000188647"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111336,
    "tags": [],
    "enunciado": "No tratamento da litíase renal por oxalato de cálcio deve-se utilizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bicarbonato de sódio e hidratação"
      },
      {
        "letra": "B",
        "texto": "Furosemida e restrição de cálcio na dieta"
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida e citrato de potássio"
      },
      {
        "letra": "D",
        "texto": "Vitaminas C e D"
      },
      {
        "letra": "E",
        "texto": "Restrição de cálcio e amilorida 4000188278"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111337,
    "tags": [],
    "enunciado": "Os cálculos renais são um dos problemas urológicos mais comuns, cerca de 13% dos homens e 7% das mulheres desenvolverão cálculos renais no decorrer de suas vidas e a prevalência está aumentando em todo o mundo industrializado. Assinale a alternativa correta: I. Quando os cálculos crescem sobre a superfície das papilas renais ou no sistema coletor, sempre produzirão sintomas. II. Os cálculos de estruvita, cistina e ácido úrico geralmente não atigem grandes dimensões, sendo os que mais frequentemente passam pelo ureter sem sintomas. III. Algumas infecções do trato urinário constituem consequências diretas de doenças calculosas. IV. As radiogra(cid:62)as sequenciais são necessárias para documentar o crescimento ou o aparecimento de novos cálculos e para se ter certeza que os cálculos eliminados são de fato recém-formados e não preexistentes. (Asplin, JR., Coe, FL., Favus, M. Nefrolitíase. EM: Fauci AS. et al. Harrison : Medicina Interna. Mc Graw Hill. 17ª Edição. Página 1815 2008.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as assertivas estão corretas"
      },
      {
        "letra": "B",
        "texto": "Somente as assertivas I e III estão incorretas"
      },
      {
        "letra": "C",
        "texto": "Somente as assertivas III e IV estão corretas"
      },
      {
        "letra": "D",
        "texto": "Somente a assertiva II está incorreta"
      },
      {
        "letra": "E",
        "texto": "Somente a assertiva IV está correta 4000187881"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111338,
    "tags": [],
    "enunciado": "Homem de 31 anos de idade, previamente hígido, comparece à unidade de emergência com queixa de dor intensa no (cid:43)anco esquerdo, em aperto ou pontada, sem irradiação, de instalação aguda, associada a náuseas e vômitos. Procurou atendimento há 5 dias com os mesmos sintomas, quando foi liberado da emergência com prescrição de dipirona, cetoprofeno e ondansetrona. Desde então, não apresentou melhora dos sintomas e relata que não ingeriu muitos líquidos hoje. Ao exame físico, os seus sinais vitais são normais, mas tem dor e defesa à palpação do (cid:43)anco esquerdo. Os exames evidenciaram: creatinina 1,6mg/dL (VR 0,7 - 1,3mg/dL) e urina tipo 1 com hematúria signi(cid:62)cativa, discreta leucocitúria, nitrito negativo e leucócito esterase negativa. Ultrassonogra(cid:62)a de rins e vias urinárias sem alterações. Qual é a conduta indicada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pedir uma tomografia de abdome."
      },
      {
        "letra": "B",
        "texto": "Prescrever ceftriaxone endovenoso."
      },
      {
        "letra": "C",
        "texto": "Pedir uma radiografia de abdome."
      },
      {
        "letra": "D",
        "texto": "Alta com tansulosina e analgésicos. 4000187454"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111339,
    "tags": [],
    "enunciado": "Os cálculos coraliformes estão frequentemente associados a infecções urinárias de repetição. Qual o tratamento preconizado e o agente bacteriano mais comumente associado a este tipo de infecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea - Proteus mirabilis"
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia - E. coli"
      },
      {
        "letra": "C",
        "texto": "Litotripsia Extra-corpórea - E. coli"
      },
      {
        "letra": "D",
        "texto": "Ureterolitotripsia endoscópica - Proteus mirabilis 4000187353"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111340,
    "tags": [],
    "enunciado": "Sabe-se que a tomogra(cid:62)a computadorizada é um método de imagem com alta sensibilidade para diagnóstico de nefrolitíase, exceto nos cálculos formados por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "B",
        "texto": "Indinavir"
      },
      {
        "letra": "C",
        "texto": "Ácido úrico"
      },
      {
        "letra": "D",
        "texto": "Estruvita 4000187352"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111341,
    "tags": [],
    "enunciado": "A abordagem para o manejo do abscesso renal e perinéfrico inclui terapia antimicrobiana em conjunto com drenagem percutânea (quando necessário). Além disso, a obstrução urológica, se presente, deve ser prontamente aliviada. Está INCORRETO afirmar sobre o tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos casos em que o abscesso não pode ser tratado com sucesso com antibióticos e drenagem percutânea, ou quando o rim subjacente está cronicamente doente, a intervenção cirúrgica pode ser indicada."
      },
      {
        "letra": "B",
        "texto": "A escolha da antibioticoterapia empírica independe da patogênese suspeita do abscesso."
      },
      {
        "letra": "C",
        "texto": "No cenário de um abscesso associado à pielonefrite, a terapia deve ser direcionada contra Enterobacteriaceae."
      },
      {
        "letra": "D",
        "texto": "Para um abscesso associado à bacteremiaestafilocócica, a terapia deve ser direcionada contra esse patógeno."
      },
      {
        "letra": "E",
        "texto": "A duração final da antibioticoterapia deve ser determinada pela extensão da infecção, pela resposta clínica do paciente ao manejo inicial e pela normalização dos marcadores inflamatórios. 4000187112"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111342,
    "tags": [],
    "enunciado": "Homem, 45 anos, com primeiro episódio de dor lombar, é diagnosticado com cálculo de 4 mm de diâmetro no terço médio do ureter esquerdo. Qual é a melhor conduta inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manejo expectante."
      },
      {
        "letra": "B",
        "texto": "Passagem de cateter duplo J."
      },
      {
        "letra": "C",
        "texto": "Ureterolototripsia com holmiun laser."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extracorpórea com ondas de choque. 4000186657"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111343,
    "tags": [],
    "enunciado": "Paciente mulher 26 anos, chega ao PS com dor lombar D, tipo cólica, de forte intensidade e início súbito. Náuseas e vômitos presentes, irradiação para grandes lábios e parede vaginal ipsilateral. BEG, algo taquicárdica, pouco sudoreica, sem febre, com abdome plano pouco doloroso, sem sinais de peritonismo e com sinal de Giordano positivo à direita. Marque a alternativa correta em relação à principal hipótese diagnóstica e condutas iniciais recomendadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de caso clássico de pielonefrite aguda, o tratamento recomendado é analgesia, internação e antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Lombociatalgia com comprometimento radicular, deve ser administrado analgesia + Corticoides e realização de RNM de coluna lombo-sacral."
      },
      {
        "letra": "C",
        "texto": "ITU baixa causada por provável infecção ginecológica, recomenda-se analgesia e coleta de material ginecológico (PCCU)."
      },
      {
        "letra": "D",
        "texto": "Cólica nefrética, realização de analgesia, coleta laboratorial e investigação por imagem. 4000186556"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111344,
    "tags": [],
    "enunciado": "Marque a opção que apresenta a relação correta entre a causa da lesão renal e anormalidades do sedimento urinário.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite - cilindros pigmentados."
      },
      {
        "letra": "B",
        "texto": "Vasculite - cilindros hemáticos."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial alérgica - eosinofilúria."
      },
      {
        "letra": "D",
        "texto": "Nefropatia por ácido úrico - cilindros hemáticos."
      },
      {
        "letra": "E",
        "texto": "Glomerulonefrite - cristalúria. 4000186344"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111345,
    "tags": [],
    "enunciado": "Paciente de 21 anos, sexo feminino, é admitida em unidade de pronto atendimento de um hospital escola com queixa de dor em (cid:43)anco esquerdo irradiando para vulva, em uso de cipro(cid:43)oxacina por conta própria há 1 dia. Ao exame físico se encontra febril e com sinal de Giordano positivo a esquerda. Após analisar a ultrassonografia abaixo, podemos afirmar que a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia com tramadol e dipirona endovenosos"
      },
      {
        "letra": "B",
        "texto": "Solicitar urologia para passagem de cateter duplo J"
      },
      {
        "letra": "C",
        "texto": "Confirmar achado ultrassonográfico com tomografia"
      },
      {
        "letra": "D",
        "texto": "Ceftriaxone em até 6 horas após coleta de culturas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111346,
    "tags": [],
    "enunciado": "Paula, 38 anos, apresenta calculose das vias urinárias (de 2 a 3 episódios ao ano), desde os 18 anos de idade. Seus exames laboratoriais acusam hipercalciúria (cálcio urinário de 343 mg nas 24horas), cálcio sanguíneo normal e paratormônio normal. Qual dos medicamentos abaixo poderia ser útil, se usado de forma contínua, para tentar reduzir a possibilidade da formação de novos cálculos urinários em Paula?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diuréticos tiazídicos;"
      },
      {
        "letra": "B",
        "texto": "Alopurinol;"
      },
      {
        "letra": "C",
        "texto": "Tansulosina;"
      },
      {
        "letra": "D",
        "texto": "Diuréticos de Alça. 4000183511"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111347,
    "tags": [],
    "enunciado": "Mulher de 23 anos apresenta quadro de dor lombar à direita, iniciado há dois dias, de forte intensidade, com irradiação para a vagina, associado a náuseas e vômitos e refratário a analgésicos comuns. Procura a emergência ao apresentar pico febril de 38,8°C. A TC de abdômen sem contraste evidenciou cálculo em ureter distal direito, de cerca de 9mm, com hidronefrose ipsilateral e borramento de gordura perirrenal. Nesse caso, o melhor esquema antibiótico e a conduta de(cid:62)nitiva mais adequada para o caso, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amoxicilina com clavulanato / realização de litotripsia extracorpórea"
      },
      {
        "letra": "B",
        "texto": "sulfametoxazol com trimetoprima / prescrição de tansulosina"
      },
      {
        "letra": "C",
        "texto": "levofloxacina / realização de nefrolitotomia percutânea"
      },
      {
        "letra": "D",
        "texto": "ceftriaxona / realização de ureterorrenolitotripsia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111348,
    "tags": [],
    "enunciado": "O componente mais comum dos cálculos urinários é o cálcio, que é constituinte principal de quase 80% das pedras. Oxalato de cálcio compõe cerca de 60% de todos os cálculos, oxalato de cálcio misto e hidroxiapatita 20% e os cálculos de brushite 2%. Qual é a anormalidade mais comum identi(cid:62)cada em formadores de cálculos de cálcio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalciúria."
      },
      {
        "letra": "B",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "C",
        "texto": "Hipocitratúria."
      },
      {
        "letra": "D",
        "texto": "Hiperuricosúria."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111349,
    "tags": [],
    "enunciado": "Um paciente chega ao hospital com febre há 2 dias e dor em região lombar direita. Ao realizar exames, recebe o diagnóstico de ureterolitíase obstrutiva à direita, com hidronefrose ipsilateral, alteração signi(cid:62)cativa da função renal e infecção associada com sinais de sepse. Qual é a melhor abordagem para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de anti-inflamatórios não esteroidais e analgésicos e realização de litotripsia ureteroscópica de urgência."
      },
      {
        "letra": "B",
        "texto": "Compensação clínica sintomática, administração de antibióticos e litotripsia extracorpórea – por ser o método menos invasivo para o paciente nesse momento."
      },
      {
        "letra": "C",
        "texto": "Analgesia, prescrição de alfa-bloqueadores, como a doxazosina, e litotripsia ureteroscópica de urgência."
      },
      {
        "letra": "D",
        "texto": "Analgesia e reposição volêmica, anti-inflamatórios não esteroidais e, por cistoscopia, descompressão do trato urinário superior à direita com urgência, além de inserção de cateter ureteral (duplo J) retrógrado ou por inserção de nefrostomia percutânea."
      },
      {
        "letra": "E",
        "texto": "Compensação clínica sintomática, administração de antibióticos e, por cistoscopia, descompressão do trato urinário superior à direita com urgência, além de inserção de cateter ureteral (duplo J) retrógrado ou por inserção de nefrostomia percutânea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111350,
    "tags": [],
    "enunciado": ") Homem de 37 anos é admitido no pronto atendimento com vômitos, dor na região lombar e (cid:43)anco direito e diaforese. Os sintomas começaram há 20 minutos e ele não aguenta mais a dor, não há posição que melhore, está agitado pedindo por ajuda. A enfermeira consegue fazer uma triagem rápida: taquicárdico (FC 103 bpm), afebril, oximetria de pulso normal (>95%), PA 134x89. Sobre este caso, analise as assertivas abaixo. I) A prescrição de antiespasmódico com analgésico simples é a primeira opção de tratamento medicamentoso pela alta eficácia analgésica. II) A tomogra(cid:62)a computadorizada de abdome permite a visualização de fatores obstrutivos ou cálculos na topografia do ureter médio e é uma opção mais indicada que a ultrassonografia. III) O tratamento deve ser realizado com antibioticoterapia endovenosa por 7 dias, inicialmente com antibióticos direcionados para germes Gram- -negativos e depois escalonados a partir da urocultura, se necessário. IV) A presença de dor em (cid:43)anco direito e taquicardia levam a hipótese diagnóstica de apendicite aguda, devendo ser realizado uma laparoscopia diagnóstica para confirmação e posterior tratamento. Estão corretas as assertivas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a II."
      },
      {
        "letra": "B",
        "texto": "apenas a I e III."
      },
      {
        "letra": "C",
        "texto": "apenas as II e IV."
      },
      {
        "letra": "D",
        "texto": "apenas as I, II e III."
      },
      {
        "letra": "E",
        "texto": "todas estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111351,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, o tratamento clínico de litíase urinária mais apropriado para um paciente com diátese gotosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol."
      },
      {
        "letra": "B",
        "texto": "Citrato de potássio."
      },
      {
        "letra": "C",
        "texto": "Fluidos aumentados."
      },
      {
        "letra": "D",
        "texto": "Restrição de cálcio na dieta."
      },
      {
        "letra": "E",
        "texto": "Tiazidas. 4000181197"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111352,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, a anormalidade mais comum identi(cid:62)cada em pacientes com cálculos de ácido úrico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidose tubular renal distal."
      },
      {
        "letra": "B",
        "texto": "Alta concentração de ácido úrico sérico."
      },
      {
        "letra": "C",
        "texto": "Baixa concentração de ácido úrico urinário."
      },
      {
        "letra": "D",
        "texto": "Urina ácida."
      },
      {
        "letra": "E",
        "texto": "Urina alcalina. 4000181196"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111353,
    "tags": [],
    "enunciado": "Sabemos que a incidência de litíase urinária está aumentando na população pediátrica, com prevalência crescendo de 6 a 10% ao ano nos últimos 25 anos. Em até 70% dos casos se identi(cid:62)ca alteração de parâmetros hematológicos ou urinários frente a até 30% em adultos, propiciando opções de tratamento clínico preventivo de novos eventos litiásicos. Com relação à alteração metabólica e seu respectivo tratamento clínico, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistinúria, Citrato de potássio."
      },
      {
        "letra": "B",
        "texto": "Hiperuricosúria, Hidroclortiazida."
      },
      {
        "letra": "C",
        "texto": "Hipercalciúria, Alopurinol."
      },
      {
        "letra": "D",
        "texto": "Hiperoxalúria, Captopril. 4000203231"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111354,
    "tags": [],
    "enunciado": "Homem de 34 anos foi submetido a procedimento urológico de urgência há 2 anos. Perdeu seguimento no serviço de origem. Há cerca de 30 dias apresenta dor abdominal inespecí(cid:62)ca, disúria e hematúria. Em serviço de atenção primária realizou RX simples de abdome representado abaixo e foi encaminhado para avaliação urológica. Com relação ao diagnóstico, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A) Nefrocalcinose."
      },
      {
        "letra": "B",
        "texto": "Cálculo coraliforme."
      },
      {
        "letra": "C",
        "texto": "Duplo J calcificado."
      },
      {
        "letra": "D",
        "texto": "Tumor vesical. 4000203223"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111355,
    "tags": [],
    "enunciado": "Mulher de 35 anos refere litíase renal de repetição desde os 20 anos. Sem outros antecedentes. Vem com os resultados a seguir: Cr 0,9 mg/dl, Na⁺ 142 mEq/L, K⁺ 4,0 meq/L, cálcio total 9,0 mg/dL, fósforo 3,0 mg/dL, ácido úrico 6,5 mg/dL, PTH 54 pg/dL, pH sérico 7,36, bicarbonato 24 mEq/L. Calciúria de 24h 342 mg (valor normal até 250 mg), citratúria de 24h 94 mg (valor normal acima de 350mg), uricosúria de 24h 550 mg (valor normal até 750 mg). O melhor tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida e alopurinol."
      },
      {
        "letra": "B",
        "texto": "Hidroclorotiazida e alopurinol."
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida e citrato de potássio."
      },
      {
        "letra": "D",
        "texto": "Furosemida e citrato de potássio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111356,
    "tags": [],
    "enunciado": "Paciente assintomático apresenta cálculo renal não obstrutivo de 0,5 cm. Procura atendimento médico e foi recomendado o tratamento mais adequado para esse caso que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia expulsiva medicamentosa."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorporeal."
      },
      {
        "letra": "C",
        "texto": "Diurético tiazídico."
      },
      {
        "letra": "D",
        "texto": "Hidratação e dieta hipossódica/hipoprotéica."
      },
      {
        "letra": "E",
        "texto": "Citrato de potássio. 4000193320"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111357,
    "tags": [],
    "enunciado": "Mônica de 27 anos, dá entrada na emergência queixando-se de dor intensa, tipo cólica, acometendo região lombar direita, irradiada para (cid:43)anco direito, de início súbito, há 4 horas. G3P3A0, D.U.M desconhece. Tem dislipidemia e obesidade. O exame físico revela pressão arterial de 100x70mmHg, frequência cardíaca de 85bpm, T.ax 37° C. Dor à palpação de (cid:43)anco direito, com sinal de Giordano presente à direita. O hemograma apresenta 5.630 leucócitos/mm³, 2% de bastonetes, Ureia 35mg/dl. EAS com 8.000 leucócitos/mL e 50.000 hemácias/mL. Foi solicitava tomogra(cid:62)a de abdome que revelou cálculo de 3mm em ureter distal a 2cm da junção ureterovesical. Após analgesia, houve controle da dor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta deve ser."
      },
      {
        "letra": "A",
        "texto": "indicar instalação de cateter duplo."
      },
      {
        "letra": "B",
        "texto": "indicar litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "C",
        "texto": "iniciar terapia expulsiva medicamentosa."
      },
      {
        "letra": "D",
        "texto": "indicar litotripsia transureteroscópica. 4000193206"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111358,
    "tags": [],
    "enunciado": "Sérgio, 60 anos, hipertenso, com história de cirurgia bariátrica aos 52 anos, iniciou há cerca de 6 horas um quadro de dor lombar intensa com irradiação para (cid:43)anco e testículo esquerdos associado a náuseas e vômitos. Relata também quadro de hematúria macroscópica. Nega febre. Ao exame físico: regular estado geral (REG), hidratado, taquicárdico. PA: 160x90 mmHg. Abdome: globoso, distendido, peristáltico, timpânico, doloroso difusamente à palpação, massas e visceromegalia não palpáveis, sem sinais de irritação peritoneal. Giordano positivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada para o caso seria:"
      },
      {
        "letra": "A",
        "texto": "Iniciar a analgesia preferencialmente com opiáceo, devido a intensidade do quadro álgico e prescrever hidratação venosa para terapia expulsiva da litíase urinária."
      },
      {
        "letra": "B",
        "texto": "Prescrever anti-inflamatório não esteroide (AINE) para analgesia e tansulosina para terapia expulsiva e restrição hídrica, na fase de dor."
      },
      {
        "letra": "C",
        "texto": "Prescrever AINE para analgesia e doxazosina para terapia expulsiva. Devido a maior risco de recorrência de litíase pela história de cirurgia bariátrica realizar avaliação bioquímica."
      },
      {
        "letra": "D",
        "texto": "Prescrever opiáceo para analgesia e tansulosina para terapia expulsiva. Após expulsão do cálculo renal, recomendar diurético tiazídico para prevenção secundária de litíase renal. 4000192945"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111359,
    "tags": [],
    "enunciado": "Paciente de 32 anos procura atendimento médico devido a dor abdominal de forte intensidade, de início há aproximadamente 3 dias com piora nas últimas horas. Relata que a dor inicia-se em dorso, a direita, irradia para a fossa ilíaca direita, e é associada a episódios de vômito e sudorese nos períodos mais intensos. Nega febre. Nega trauma. Relata que a dor é associada a hiporexia e disúria. Mantém diurese espontânea. Tem antecedentes de cirurgia na infância devido a tumor de Wilms. Nega outras comorbidades. Ao exame físico: regular estado geral, fáscies de dor, corado, hidratado, eupneico, anictérico, acianótico, afebril. Sem alterações cardiopulmonares. Abdome com ruídos, flácido, depressível, sem sinais de irritação peritoneal, mais doloroso à palpação de fossa ilíaca direita, com punho percussão negativa das lojas renais. Durante a investigação realizou exames séricos que evidenciaram leucocitose: 16.000/mm³ (VR: 4.000-10.000/mm³), creatinina: 3,5mg/dl (VR: 0,7-1,3mg/dl), ureia: 115 mg/dl (VR: 13-43 mg/dl), proteína C reativa: 59 mg/dl (VR: < 1mg/dl). Foi realizado também o exame de imagem abaixo, sem contraste endovenoso. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "B",
        "texto": "Ureterolitíase obstrutiva."
      },
      {
        "letra": "C",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "D",
        "texto": "Pancreatite aguda. 4000192036"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111360,
    "tags": [],
    "enunciado": "Paciente de 32 anos procura atendimento médico devido a dor abdominal de forte intensidade, de início há aproximadamente 3 dias com piora nas últimas horas. Relata que a dor inicia-se em dorso, a direita, irradia para a fossa ilíaca direita, e é associada a episódios de vômito e sudorese nos períodos mais intensos. Nega febre. Nega trauma. Relata que a dor é associada a hiporexia e disúria. Mantém diurese espontânea. Tem antecedentes de cirurgia na infância devido a tumor de Wilms. Nega outras comorbidades. Ao exame físico: regular estado geral, fáscies de dor, corado, hidratado, eupneico, anictérico, acianótico, afebril. Sem alterações cardiopulmonares. Abdome com ruídos, flácido, depressível, sem sinais de irritação peritoneal, mais doloroso à palpação de fossa ilíaca direita, com punho percussão negativa das lojas renais. Durante a investigação realizou exames séricos que evidenciaram leucocitose: 16.000/mm³ (VR: 4.000-10.000/mm³), creatinina: 3,5mg/dl (VR: 0,7-1,3mg/dl), ureia: 115 mg/dl (VR: 13-43 mg/dl), proteína C reativa: 59 mg/dl (VR: < 1mg/dl). Foi realizado também o exame de imagem abaixo, sem contraste endovenoso. A conduta mais adequada para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicectomia."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotomia percutânea."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica com derivação urinária por cateter."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia sistêmica e hemodiálise. 4000192035"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111361,
    "tags": [],
    "enunciado": "Mulher de 25 anos, gestante de 14 semanas, procurou o PS com quadro de dor súbita na fossa ilíaca direita, tipo cólica, de forte intensidade e associada à urgência miccional e polaciúria. Nega sangramento vaginal. Afebril. Foi realizado o exame de imagem anexo. O melhor tratamento para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante"
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia semirrígida"
      },
      {
        "letra": "C",
        "texto": "Terapia expulsiva"
      },
      {
        "letra": "D",
        "texto": "LECO 4000191825"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111362,
    "tags": [],
    "enunciado": "A litíase renal é de(cid:62)nida pela formação de cálculo(s) em qualquer parte do trato urinário, a qual possui etiologia multifatorial. Quanto a esse tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em uma crise aguda de cólica renal, o principal objetivo é a eliminação do cálculo renal."
      },
      {
        "letra": "B",
        "texto": "Alterações laboratoriais e clínicas, como febre, leucocitose, leucocitúria e PCR, não exigem tratamento com antibioticoterapia no momento da crise aguda de cólica renal."
      },
      {
        "letra": "C",
        "texto": "A recidiva da litíase renal e o risco aumentado para doença renal crônica (DRC) são os principais motivos que justificam o diagnóstico etiológico correto e o tratamento adequado."
      },
      {
        "letra": "D",
        "texto": "Febre e calafrios são sintomas típicos de litíase renal."
      },
      {
        "letra": "E",
        "texto": "Após a resolução de uma crise aguda, não há necessidade de o paciente ser submetido à investigação da etiologia da litíase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111363,
    "tags": [],
    "enunciado": "Uma paciente com 35 anos de idade vem apresentando dor em região lombar direita, associada a náuseas e vômitos de início súbito há 4 horas. Nesse período, nega febre e refere vários episódios semelhantes anteriores. Ao exame físico, apresenta apenas sinal de Giordano positivo à direita. Realizou tomogra(cid:62)a de abdome e pelve que mostrou cálculo de 1,2 cm, localizado em junção ureteropiélica direita e de densidade de 1.500 UH. Resultado do exame de Elementos Anormais e Sedimentos (EAS) na urina mostrou apenas hematúria microscópica discreta. Em relação ao cálculo, entre as condutas a seguir, a mais indicada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ureterorrenoscopia."
      },
      {
        "letra": "B",
        "texto": "pielolitotomia cirúrgica."
      },
      {
        "letra": "C",
        "texto": "litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "terapia expulsora do cálculo com hidratação e alfa- bloqueadores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111364,
    "tags": [],
    "enunciado": "Mulher, 48 anos, da entrada no pronto socorro com dor lombar a direita tipo cólica que irradia para (cid:43)anco direito e grandes lábios, com início há 5 dias, associado com episódios de hematúria, apresenta péssimo estado geral, estando hipocorada, sudoreica, febril com temperatura axilar de 39,50. PA 110 x 75 mmhg e FC 110 bbp e Leucocitose de 29 mil. TC evidenciou cálculo de 8 mm em ureter proximal direito. Além da instituição de antibioticoterapia, hidratação e analgesia, outra conduta que deve ser realizada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "drenagem da via urinaria com cateter duplo J sem a retirada do cálculo ureteral."
      },
      {
        "letra": "B",
        "texto": "realização da terapia expulsiva medicamentosa com tansulosina."
      },
      {
        "letra": "C",
        "texto": "realização de litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "realização de ureterolitotripsia endoscópica e colocação de duplo j."
      },
      {
        "letra": "E",
        "texto": "observação clínica por 72horas para aguardar melhora clínica e submetê-la a procedimento cirúrgico. 4000175704"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111365,
    "tags": [],
    "enunciado": "Com relação aos cálculos renais, em sua grande maioria são formados por?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calcio."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Cistina."
      },
      {
        "letra": "D",
        "texto": "Acido úrico."
      },
      {
        "letra": "E",
        "texto": "Colesterol. 4000175440"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111366,
    "tags": [],
    "enunciado": "Em relação à nefrolitíase, analisar os itens abaixo: I. Com menor frequência, os cálculos podem ser compostos pelo uso de medicamentos, como o aciclovir. II. A maior ingestão de proteína de origem animal pode aumentar a concentração urinária de cálcio e a excreção de ácido úrico e aumentar os níveis de citrato na urina, elevando o risco de formação de cálculos. III. As doenças sistêmicas que aumentam o risco de formação dos cálculos constituídos por cálcio incluem o hiperparatireoidismo primário e a acidose renal tubular. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000174869"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111367,
    "tags": [],
    "enunciado": "Os cálculos renais são compostos por cristais em uma matriz de proteínas. Em relação aos cálculos renais, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aproximadamente 90% dos cálculos renais são radiotransparentes e podem ser detectados em uma radiografia abdominal simples."
      },
      {
        "letra": "B",
        "texto": "Os cálculos de estruvita formam-se apenas na presença de íons de cálcio e de um pH urinário menor que 7."
      },
      {
        "letra": "C",
        "texto": "A ultrassonografia pode detectar cálculos renais clinicamente significativos e apresenta uma alta sensibilidade para a detecção de cálculos ureterais."
      },
      {
        "letra": "D",
        "texto": "Os cálculos renais que contêm cálcio são mais frequentemente causados por excreção de excessiva de cálcio, de oxalato ou de uratos ou por uma insuficiência excreção de citrato."
      },
      {
        "letra": "E",
        "texto": "Os pacientes com hipercalciúria persistente se beneficiam com frequência de uso de diuréticos de alça, que reduzem diretamente o cálcio urinário e diminuem a formação de cálculos recorrentes e em cerca de 50% 4000174825"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111368,
    "tags": [],
    "enunciado": "Adolescente do sexo masculino, 16 anos, apresenta dor tipo cólica com início súbito em fossa ilíaca direita, associada a náuseas e vômitos. O quadro teve início há 15 horas, com piora importante da intensidade progressivamente. O abdômen encontra-se tenso à palpação, pois o paciente está se contorcendo de dor. A principal hipótese diagnóstica extra lúmen de tubo intestinal, além de apendicite, consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ureterolitíase"
      },
      {
        "letra": "B",
        "texto": "torção testicular"
      },
      {
        "letra": "C",
        "texto": "adenite mesentérica"
      },
      {
        "letra": "D",
        "texto": "trombose de veia gonadal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111369,
    "tags": [],
    "enunciado": "Dentre os métodos de imagem listados abaixo, qual apresenta maior acurácia diagnóstica em pacientes com suspeita de litíase urinária ureteral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia simples do abdome."
      },
      {
        "letra": "B",
        "texto": "Ressonância nuclear magnética de abdome."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de abdome."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia abdominal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111370,
    "tags": [],
    "enunciado": "Quando uma mulher grávida, com pielonefrite, não melhora com terapia antibiótica adequada após 48 horas e apresenta dor intensa do flanco e febre continuada, qual das alternativas a seguir deve ser considerada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Organismo anaeróbico."
      },
      {
        "letra": "B",
        "texto": "Obstrução do trato urinário."
      },
      {
        "letra": "C",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "D",
        "texto": "Febre dissimulada."
      },
      {
        "letra": "E",
        "texto": "Evolução esperada e manter a conduta. 4000169196"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111371,
    "tags": [],
    "enunciado": "Infecções urinárias por bactérias produtoras de urease (Proteus e Klebsiella) ocasionam cálculos urinários de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxalato + fosfato + cálcio."
      },
      {
        "letra": "B",
        "texto": "magnésio + amônia + fosfato."
      },
      {
        "letra": "C",
        "texto": "magnésio + citrato + amônia."
      },
      {
        "letra": "D",
        "texto": "oxalato + urato + cálcio."
      },
      {
        "letra": "E",
        "texto": "citrato + urato + fosfato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111372,
    "tags": [],
    "enunciado": "Considere que uma paciente do sexo feminino, cinco anos de idade, chega para consulta com história de dor abdominal crônica recorrente e episódios raros de hematúria macroscópica há um ano. Não há história de doenças renais na família e o exame físico é normal. O médico solicita exames de urina, sangue e ultrassonogra(cid:62)a considerando peso de 17 kg a estatura de 105 cm. Exame de urina: pH = 6,0; densidade = 1.025; elementos anormais negativo; piócitos = 2/c; hemátias = 5/c; cristais = oxalato de cálcio +++, fosfato amorfo +; flora normal. Urina 24 horas: volume = 400 mL; creatinina = 405 mg/24h; cálcio = 100 mg/24h; citrato = 70 mg/24h; sódio = 205 mEq/24h; potássio = 40 mEq/24h; fosfato = 300 mg/24h; oxalato = 17 mg/24h; cistina = negativo. Sangue: hemograma normal; ureia = 24 mg/dL; creatinina = 0,5 mg/dL; cálcio = 9,8 mg/dL; fósforo = 4,4 mg/dL; cloro = 100 mEq/L; sódio = 140 mEq/L; potássio = 4,2 mEq/L; magnésio = 1,9 mg/dL; ácido úrico = 4,0 mg/dL. Nesse caso, os diagnósticos metabólicos dessa criança são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixo volume urinário, hipercalciúria, hipocitratúria, hiperexcreção urinária de sódio."
      },
      {
        "letra": "B",
        "texto": "Baixo volume urinário, hipercalciúria, hiperexcreção urinária de sódio, hiperuricosúria."
      },
      {
        "letra": "C",
        "texto": "Hipercalciúria, hipocitratúria, hiperexcreção urinária de sódio, hiperfosfatúria."
      },
      {
        "letra": "D",
        "texto": "Hipocitratúria, hipercalciúria, hiperuricosúria, hiperfosfatúria. 4000168197"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111373,
    "tags": [],
    "enunciado": "Homem, 45a, procurou Pronto Socorro com queixa de dor lombar à esquerda de forte intensidade há 2 horas, repentina e com hematúria macroscópica. Foi realizado exame de ultrassonogra(cid:62)a de abdome com diagnóstico de cálculo ureteral de 6mm no ureter distai esquerdo a 1 cm da junção ureterovesical e associado à hidronefrose ipsilateral. ALEM DE INTERNAÇÃO E ANALGESIA INTRAVENOSA A CONDUTA INICIAL É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar ureteroscopia para extração de cálculo com Sonda Dormia."
      },
      {
        "letra": "B",
        "texto": "Realizar tomografia computadorizada de abdome."
      },
      {
        "letra": "C",
        "texto": "Iniciar terapia expulsiva com doxasozina ou tansulozina."
      },
      {
        "letra": "D",
        "texto": "Prescrever inibidores da 5-alfa-redutase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111374,
    "tags": [],
    "enunciado": "Mulher, 35 anos de idade, chega ao PS, com história de dor lombar à esquerda com início súbito e de forte intensidade (9-10). Ao exame físico: afebril, hidratada, sinal de Giordano presente à esquerda. Exames laboratoriais: leucograma normal, PCR normal, função renal normal e exame de urina sem leucocitose, mas com hematúria (> 1 milhão de hemácias). Tomogra(cid:62)a computadorizada: cálculo de 4 mm na junção ureterovesical, com hidronefrose leve. Após analgesia, a paciente refere melhora da dor, mas mantém quadro de hematúria leve. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uretrocistoscopia."
      },
      {
        "letra": "B",
        "texto": "Terapia medicamentosa."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética."
      },
      {
        "letra": "D",
        "texto": "Nefrostomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111375,
    "tags": [],
    "enunciado": "Maria Aparecida, 36 anos, previamente rígida, há 2 horas com dores em (cid:43)anco direito e cólicas, com irradiação para região inguinal. Certa de que se tratava de cólica nefrótica, procurou pronto atendimento. Resolução com analgesia simples parenteral. Já familiarizada com a situação, permaneceu em jejum e tomou laxativo, para realização de exames de imagem. Rx simples de abdome não evidenciou sinais de litíase. Ultrassonogra(cid:62)a de aparelho urinário mostrando cálculo em ureter distal e múltiplos cálculos renais bilateralmente. Qual a mais provável composição mineral destes cálculos e qual a alteração de bioquímica urinária compatível, entre as opções abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistina – hipocitratúria."
      },
      {
        "letra": "B",
        "texto": "Ácido úrico – hiperuricosúria"
      },
      {
        "letra": "C",
        "texto": "Oxalato de cálcio – hiperoxalúria."
      },
      {
        "letra": "D",
        "texto": "Fosfato de Cálcio – hipercalciúria."
      },
      {
        "letra": "E",
        "texto": "Oxalato de cálcio – hipercalciúria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111376,
    "tags": [],
    "enunciado": "O que faz um paciente formar um cálculo renal Fatores de risco para formção do cálculo renal Em relação ao cálculo renal assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ph urinário < 5 facilita a formação de cálculos de ácido úrico e cistina; Ph > 6 facilita formação de cálculos de estruvita e hidroxiapatita."
      },
      {
        "letra": "B",
        "texto": "A nefrolitíase é até três vezes mais frequente em mulheres do que em homens e seu pico de incidência é entre 40 e 50 anos sobretudo em mulheres com sobrepeso."
      },
      {
        "letra": "C",
        "texto": "Aproximadamente todos os pacientes com cálculo nas vias urinárias são sintomáticos, tendo piora do quadro clínico quando o cálculo obstrui as vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Em relação aos exames complementares o parcial de urina é um exame diagnóstico. A presença de hematúria e cristalúria garante a presença de cálculo. 4000164825"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111377,
    "tags": [],
    "enunciado": "Sobre os cálculos renais e seu manejo, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os cálculos entre 5 mm e 10 mm apresentam uma probabilidade de 70% de serem eliminados espontaneamente sem necessidade de intervenção."
      },
      {
        "letra": "B",
        "texto": "Os anti-inflamatórios não esteroides são a classe de drogas de primeira escolha para o manejo da dor."
      },
      {
        "letra": "C",
        "texto": "Os diuréticos de alça e a acetazolamida reduzem a possibilidade de formação de cálculos renais."
      },
      {
        "letra": "D",
        "texto": "Os cálculos de estruvita apresentam geralmente pH urinário baixo, ao passo que um pH elevado faz pensar em cálculos de ácido úrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111378,
    "tags": [],
    "enunciado": "Paciente de 34 anos, masculino, chega ao pronto socorro com queixa de dor lombar esquerda de intensidade 10/10 iniciada há 8 horas que vem apresentando piora progressiva, e irradiou-se para região escrotal e face interna da coxas ipslaterais. Apresentou dois episódios de vômitos e hematúria macroscópica. Nega febre. A dor permanece apesar do uso de analgesia opioide. Ao exame, apresenta temperatura 36,5°C, PA. 120x80 mmHg, pulso 80bpm, fr 15irpm, abdômen plano, (cid:43)ácido, indolor, Giordano negativo. Realizou exames laboratoriais: hemograma normal, creatinina 0,8 mg/dL, PCR 31 mg/L, sumário de urina com incontáveis hemácias. Realizou tomogra(cid:62)a computadorizada de abdômen que mostrou cálculo ureteral à esquerda medindo 0,4cm, causando moderada Uretero hidronefrose amontante. Diante deste quadro, qual a melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Passagem de cateter duplo J à esquerda, em caráter de urgência."
      },
      {
        "letra": "B",
        "texto": "Ureterorrenolitotripsia rígida a laser."
      },
      {
        "letra": "C",
        "texto": "Incialmente, terapia medicamentosa expulsiva."
      },
      {
        "letra": "D",
        "texto": "Internação e antibioticoterapia de amplo espectro."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111379,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, o teste laboratorial inicial que promove a pista diagnóstica mais importante em pacientes com cálculo urinário de ácido úrico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pH da urina."
      },
      {
        "letra": "B",
        "texto": "Cálcio na urina."
      },
      {
        "letra": "C",
        "texto": "Sódio na urina."
      },
      {
        "letra": "D",
        "texto": "Níveis séricos de ácido úrico."
      },
      {
        "letra": "E",
        "texto": "Níveis urinários de ácido úrico. 4000163246"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111380,
    "tags": [],
    "enunciado": "Uma causa importante de obstrução do trato urinário é a litíase urinária. Assinale a alternativa correta em relação a esse tema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora a tomografia tenha uma maior sensibilidade diagnóstica, a ultrassonografia é uma ferramenta de triagem adequada e identifica a maioria dos cálculos clinicamente relevantes."
      },
      {
        "letra": "B",
        "texto": "A tomografia, por ser mais sensível e específica, deve ser o exame de primeira escolha na suspeita de litíase urinária."
      },
      {
        "letra": "C",
        "texto": "A litíase urinária pode ser um achado em crianças com dor no flanco e hematúria, mas não em crianças com infecção do trato urinário."
      },
      {
        "letra": "D",
        "texto": "Os três locais mais comuns de impactação dos cálculos são a junção ureteropélvica, o óstio ureterovesical e a uretra."
      },
      {
        "letra": "E",
        "texto": "Um laudo de imagem ultrassonográfico com foco ecogênico com sombra acústica posterior e dilatação pielocalicial afasta o diagnóstico, por ser altamente sugestivo de válvula de uretra posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111381,
    "tags": [],
    "enunciado": "Dor lombar com irradiação para região inguinal, hematúria, e náuseas, são sintomas compatíveis com qual situação abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cólica biliar"
      },
      {
        "letra": "B",
        "texto": "abdome agudo obstrutivo"
      },
      {
        "letra": "C",
        "texto": "urolitíase"
      },
      {
        "letra": "D",
        "texto": "pneumonia 4000174526"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111382,
    "tags": [],
    "enunciado": "Mulher, 36 anos de idade, previamente assintomática, é admitida no PS com cólica renal há 4 horas. A tomogra(cid:62)a evidencia cálculo em ureter proximal direito com 1,2 cm em seu maior eixo. Após instituição das medidas farmacológicas por 24 horas, com cessação da dor, há piora da função renal. Qual é a conduta imediata mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Cateter ureteral endoscópico."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia."
      },
      {
        "letra": "D",
        "texto": "Urografia excretora. 4000174317"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111383,
    "tags": [],
    "enunciado": "Sobre a investigação etiológica de um quadro de hematúria, é correto afirmar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de dismorfismo eritrocitário na análise do sedimento urinário favorece o diagnóstico de nefrolitíase."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de hipercalciúria pode ser feito por meio da análise da relação cálcio/creatinina em amostra isolada de urina."
      },
      {
        "letra": "C",
        "texto": "A presença de níveis séricos reduzidos de C3 e de C4 no contexto de uma hematúria sugere o diagnóstico de glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "D",
        "texto": "Para diagnóstico de Púrpura de Henoch Schnlein, é mandatória a presença de dor abdominal. 4000174251"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111384,
    "tags": [],
    "enunciado": "Menino de 6 anos de idade apresenta história de urina escura associada com dor abdominal difusa durante dois dias. Qual é a provável hipótese diagnóstica para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura de Henoch Schnlein."
      },
      {
        "letra": "B",
        "texto": "LES."
      },
      {
        "letra": "C",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111385,
    "tags": [],
    "enunciado": "Com relação aos cálculos de estruvita, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame de urina costuma mostrar pH abaixo de 4,0 e marcada leucocitúria."
      },
      {
        "letra": "B",
        "texto": "O tratamento antibiótico de escolha é feito com a associação de ceftazidima e vancomicina."
      },
      {
        "letra": "C",
        "texto": "Ocorrem na presença de bactérias produtoras de CO₂, como bacilos Gram negativos e anaeróbios."
      },
      {
        "letra": "D",
        "texto": "Em geral, são cálculos grandes e formados pela precipitação de cistina e oxalato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Por causa de sua associação com infecções, há significativa morbimortalidade relacionada a esses cálculos. 4000174138"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111386,
    "tags": [],
    "enunciado": "Homem, 42 anos de idade, com queixa há 3 dias de dor em região lombar esquerda, em cólica de forte intensidade, associada a náuseas e vômitos. Nega antecedentes pessoais. Ao exame físico: regular estado geral, corado, desidratado: +/4+, eupneico. Pressão arterial: 120 x 70 mmHg; frequência cardíaca: 110 batimentos/minuto; temperatura axilar: 38,1ºC. Abdome (cid:43)ácido, indolor à palpação. Sinal de Giordano positivo à esquerda. Exames laboratoriais: Hb: 14,5 g/dL; Leucograma: 14.200 mil/mm3 ; Proteína C Reativa = 115 mg/L. Tomogra(cid:62)a Computadorizada evidenciou cálculo de 1,3cm em ureter proximal esquerdo, com moderada dilatação à montante. Em relação ao caso, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo é menor que 1,5cm, requer terapia expulsiva domiciliar, devendo o paciente retornar em 3 a 5 dias, se a dor persistir."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é de cólica renal e a conduta adequada é a remoção dos cálculos por litotripsia extracorpórea."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de pielonefrite obstrutiva e deve ser indicada drenagem da via urinária."
      },
      {
        "letra": "D",
        "texto": "O tratamento deve ser clínico, com antibioticoterapia de amplo espectro, conforme resultado de urocultura."
      },
      {
        "letra": "E",
        "texto": "Deve ser solicitado ultrassonografia para avaliação complementar, que é o exame padrão-ouro para litíase urinária. 4000173447"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111387,
    "tags": [],
    "enunciado": "A causa metabólica mais comum encontrada em formadores de cálculos de cálcio é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalciúria absortiva."
      },
      {
        "letra": "B",
        "texto": "Hipocalciúria absortiva."
      },
      {
        "letra": "C",
        "texto": "Hiperfosfatemia absortiva."
      },
      {
        "letra": "D",
        "texto": "Hipofosfatemia redutiva. 4000173405"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111388,
    "tags": [],
    "enunciado": "O principal fator de risco alimentar para a urolitíase é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "consumo de sucos."
      },
      {
        "letra": "B",
        "texto": "alto consumo de sódio."
      },
      {
        "letra": "C",
        "texto": "ingestão de açúcares."
      },
      {
        "letra": "D",
        "texto": "maior consumo de líquidos. 4000173397"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111389,
    "tags": [],
    "enunciado": "Homem, 65 anos, procura atendimento por dor em cólica em (cid:43)anco à direita. Ao exame físico, apresenta febre (38,5º C) e hipotensão arterial. Realiza tomogra(cid:62)a, computadorizada de abdômen sem contraste que evidencia cálculo de 1 cm impactado no ureter proximal direito e sem evidência de abscesso renal. Além da prescrição da antibioticoterapia, qual é a conduta indicada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea"
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia percutânea"
      },
      {
        "letra": "C",
        "texto": "Drenagem da via urinária acometida"
      },
      {
        "letra": "D",
        "texto": "Alfa bloqueador e anti-inflamatório esteroidal 4000172847"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111390,
    "tags": [],
    "enunciado": "Quais os pontos de maior resistência do ureter à passagem dos cálculos renais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelve renal, cruzamento do ureter com os vasos ilíacos e junção uretero vesical;"
      },
      {
        "letra": "B",
        "texto": "Cálice renal, trajeto sobre o musculo psoas;"
      },
      {
        "letra": "C",
        "texto": "Pelve renal, cruzamento com os vasos ilíacos e músculo psoas;"
      },
      {
        "letra": "D",
        "texto": "Pelve renal, cálice menor e junção uretero vesical;"
      },
      {
        "letra": "E",
        "texto": "Cálice renal, trajeto sobre o músculo psoas e junção uretero vesical. 4000172704"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111391,
    "tags": [],
    "enunciado": "Mulher, 34 anos, portadora de litíase renal de repetição, com quadro há dois dias de febre alta, dor lombar à direita, náuseas, vômitos e decaimento do estado geral. PA 80/45 mmHg; FC 120 bpm; FR 24 irpm; T = 39,8°C; SatPO2 em ar ambiente = 99%. USG realizada no setor de pronto-atendimento mostrou dilatação pielocalicial à direita, com cálculo medindo cerca de 08 mm encravado na junção ureteropiélica (JUP). A paciente foi submetida à expansão volêmica, coleta de amostras para hemoculturas e urocultura e início de antibioticoterapia parenteral com cefotaxima 02g a cada 08 horas. Após expansão volêmica a PA (cid:62)cou em 108/80 mmHg. A conduta para esta paciente deverá ser melhorada através:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De substituição do antibiótico utilizado por Vancomicina;"
      },
      {
        "letra": "B",
        "texto": "Da passagem de cateter ureteral tipo duplo J;"
      },
      {
        "letra": "C",
        "texto": "Litotripsia Extracorpórea por Ondas de Choque;"
      },
      {
        "letra": "D",
        "texto": "Do início de noradrenalina em BIC (bomba de infusão contínua);"
      },
      {
        "letra": "E",
        "texto": "Indicar cirurgia de urgência; 4000172448"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111392,
    "tags": [],
    "enunciado": "Paciente masculino, 38 anos, chega à Emergência de hospital de nível terciário com quadro de intensa dor intermitente em (cid:43)anco direito com irradiação para testículo do mesmo lado, iniciada há cerca de 30 minutos, acompanhada de vômitos, e urina escura. Com este quadro clínico, qual o diagnóstico e o exame complementar de primeira escolha para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torção de testículo direito - Ultrassom de testículo."
      },
      {
        "letra": "B",
        "texto": "Cálculo em ureter direito - Tomografia computadorizada de abdome total sem contraste."
      },
      {
        "letra": "C",
        "texto": "Cálculo em ureter esquerdo - Ultrassom de Aparelho e vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Cálculo vesical - Tomografia computadorizada de abdome inferior com contraste. 4000172325"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111393,
    "tags": [],
    "enunciado": "Qual a avaliação necessária para melhor diagnóstico e planejamento de pacientes com litíase renal complexa que deverão ser submetidos a tratamento cirúrgico como nefrolitotripsia percutânea? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada."
      },
      {
        "letra": "B",
        "texto": "Urografia excretora."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética. 4000172299"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111394,
    "tags": [],
    "enunciado": "Paciente mulher de 25 anos com quadro de dor abdominal há cerca de 6 horas, iniciado em (cid:43)anco direito e agora em fossa ilíaca direita. Episódio de vômitos associado no início do quadro. Nega passado mórbido e data da última menstruação há 20 dias. Não usa qualquer medicamento e tem relação protegida com seu namorado. Ao exame, dor importante em FID irradiado para raiz da coxa e vagina. Sem irritação peritoneal neste momento. Exames mostraram: Hemograma: Leucócitos: 12.300/µL (S 75% B 4% M 15%), Hb: 14g/dl, plaquetas: 150.000. Amilase: 90U/L (VR 20-110 U/L) BHCG: negativo; Urina rotina: piócitos: 2p/c; hemácias 50p/c; nitrito negativo; (cid:43)ora normal; RX tórax PA (ortostatismo): normal; RX abdome ortostatismo e decúbito a seguir: Considerando o caso descrito, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de leucocitose e apagamento da sombra do psoas apresentado na imagem corrobora a suspeita de apendicite aguda nesse quadro clínico."
      },
      {
        "letra": "B",
        "texto": "O provável diagnóstico deve ser uma ureterolitíase direita apesar de não aparecer no RX de abdome."
      },
      {
        "letra": "C",
        "texto": "A suspeita desse caso deve ser uma gravidez ectópica rota."
      },
      {
        "letra": "D",
        "texto": "A presença do sinal de Rigler nesse RX confirma diagnóstico de úlcera perfurada. 4000171797"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111395,
    "tags": [],
    "enunciado": "Em relação a nefrolitíase e cálculos de cálcio marque a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipercalciúria e a hipocitraturia são os fatores de risco mais envolvidos."
      },
      {
        "letra": "B",
        "texto": "A restrição da ingestão de cálcio em pacientes formadores de cálculos renais de cálcio deve ser estimulada."
      },
      {
        "letra": "C",
        "texto": "Pacientes portadores de hiperparatireoidismo estão sobre risco de desenvolver cálculos de cálcio."
      },
      {
        "letra": "D",
        "texto": "O uso de colestiramina e/ou cálcio oral diminui a formação de cálculos de cálcio em pacientes portadores de hiperroxalúria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111396,
    "tags": [],
    "enunciado": "Paciente masculino, de 25 anos dá entrada na emergência apresentando quadro de dor tipo cólica em região lombar direita, intensa (9/10 na escala de dor), irradiada para (cid:43)anco direito há 2 dias. Ao exame físico apresenta regular estado geral, desidratado leve, hipocorado (+/4). Frequência cardíaca 109 bpm, temperatura axilar 38ºC. Os exames de laboratório revelaram 16.000 leucócitos com 7% de bastonetes. O resultado da tomogra(cid:62)a apresenta cálculo de 0,9 cm em terço médio do ureter direito com moderada hidronefrose a montante. A melhor conduta do plantonista deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever ciprofloxacino e antagonista alfa-adrenérgico e dar alta ao paciente com encaminhamento para agendamento de consulta com urologista."
      },
      {
        "letra": "B",
        "texto": "prescrever tansulosina e dar alta ao paciente com encaminhamento ao nefrologista."
      },
      {
        "letra": "C",
        "texto": "internar o paciente, iniciar antibioticoterapia venosa e solicitar avaliação do urologista com urgência."
      },
      {
        "letra": "D",
        "texto": "prescrever cefalexina por 7 dias e encaminhar ao ambulatório de urologia. 4000171455"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111397,
    "tags": [],
    "enunciado": "Os cálculos coraliformes são cálculos renais rami(cid:62)cados que se amoldam aos contornos do sistema coletor e ocupam mais de uma porção dos mesmos. Podem se associar a infecções urinárias de repetição. A melhor opção terapêutica para este tipo de cálculo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia endoscópica."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "D",
        "texto": "Nefrectomia parcial. 4000170770"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111398,
    "tags": [],
    "enunciado": "Paciente masculino de 34 anos comparece em consulta na atenção básica queixando se de dor abdominal em cólicas há 5 ou 6 anos (não sabe precisar). Há alguns meses apresentou piora das dores, classi(cid:62)cando-a como em cólicas, de forte intensidade, com duração de aproximadamente 10 minutos, associada a náuseas e vômitos no momento da dor. Nega febre. Queixa-se de irradiação para região testicular direita. No momento não tem queixas urinárias, mas durante o último ano apresentou 3 infecções urinárias não complicadas. N e g a comorbidades. Ao exame físico: bom estado geral, corado, hidratado. Sem alterações cardiopulmonares. Abdome com ruídos, (cid:43)ácido, indolor, sem sinais de visceromegalias ou peritonite. Punho percussão de loja renal direita duvidosa. Traz uma radiogra(cid:62)a de abdome simples. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose de junção ureteropiélica (JUP)."
      },
      {
        "letra": "B",
        "texto": "Pielonefrite aguda."
      },
      {
        "letra": "C",
        "texto": "Cálculo coraliforme."
      },
      {
        "letra": "D",
        "texto": "Ureterolitíase distal. 4000170758"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111399,
    "tags": [],
    "enunciado": "São cálculos decorrentes de infecção do trato urinário. Predominam em mulheres, associam-se a bactérias produtoras de urease que elevam pH urinário. O texto refere-se a cálculos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "citrato."
      },
      {
        "letra": "B",
        "texto": "cálcio."
      },
      {
        "letra": "C",
        "texto": "ácido úrico."
      },
      {
        "letra": "D",
        "texto": "estruvita."
      },
      {
        "letra": "E",
        "texto": "cistina. 4000170192"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111400,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 24 anos, vem à consulta urológica com um histórico prévio de dor lombar esquerda há cerca de 1 ano. Refere quadros de infecção urinária de repetição, os quais “nunca curaram com antibiótico”. Relata que apresenta pelo menos 4 episódios de infecção urinária por ano desde os 16 anos de idade. No exame físico, apresenta discreto desconforto à palpação da loja renal esquerda. Traz consigo uma tomogra(cid:62)a computadorizada de um mês atrás que mostra um cálculo coraliforme parcial (envolvendo a pelve renal e os cálices inferior e médio) do lado esquerdo, com 3,2 cm no maior eixo, com discreta hidronefrose. Rim direito normal, bexiga normal. Sem cálculos no ureter. Considerando que atualmente a paciente não apresenta infecção urinária e seus exames laboratoriais são normais, qual é a melhor opção de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento clínico com alcalinização da urina."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "C",
        "texto": "Ureterorrenolitotripsia flexível."
      },
      {
        "letra": "D",
        "texto": "Somente observação, pois não há sinais de hidronefrose acentuada."
      },
      {
        "letra": "E",
        "texto": "Nefrolitotripsia percutânea. 4000170191"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111401,
    "tags": [],
    "enunciado": "As medidas para evitar a formação de cálculos renais recorrentes, além de aconselhar ao paciente a aumentar a ingestão de líquidos, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na hiperoxalúria idiopática, estimular a ingestão de sódio, uso de diurético tiazídico, e nos casos de potássio normal, uso de citrato de potássio;"
      },
      {
        "letra": "B",
        "texto": "Nos casos de hipocitratúria, diminuir a ingesta de proteína animal, fazer suplementação de cálcio oral e usar citrato de potássio;"
      },
      {
        "letra": "C",
        "texto": "Se houver hiperoxalúria alimentar, diminuir a ingestão de oxalato alimentar e aumentar a ingestão de cálcio nas refeições;"
      },
      {
        "letra": "D",
        "texto": "Nas situações de hiperuricosúria, deve-se diminuir a ingestão alimentar de purinas e usar diurético tiazídico e alopurinol 4000151721"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111402,
    "tags": [],
    "enunciado": "A litíase urinária é afecção bastante frequente, com maior prevalência em homens e pico entre 20 e 40 anos. Em relação a este tema, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal constituinte dos cálculos é o ácido úrico, responsável por mais de 50% dos casos."
      },
      {
        "letra": "B",
        "texto": "Baixa ingesta hídrica e dieta rica em sódio e proteínas são fatores de risco para desenvolver cálculos de oxalato de cálcio."
      },
      {
        "letra": "C",
        "texto": "O principal sintoma da cólica renal é a dor de leve intensidade, localizada inicialmente na região periumbilical, com migração para hipogástrio."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia é o método mais sensível para o diagnóstico, possibilitando avaliação do rim e do ureter distal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111403,
    "tags": [],
    "enunciado": "Os cálculos renais são compostos por cristais em uma matriz de proteína e se formam nos rins quando a saturação urinária de seus componentes excede a solubilidade da fase sólida. Um tipo de cálculo que se forma, preferencialmente, em pH alcalino é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estruvita"
      },
      {
        "letra": "B",
        "texto": "cistina"
      },
      {
        "letra": "C",
        "texto": "oxalato de cálcio monoidratado"
      },
      {
        "letra": "D",
        "texto": "ácido úrico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111404,
    "tags": [],
    "enunciado": "José, 36 anos, comparece ao hospital e queixa-se de dor intensa lombar, iniciada a aproximadamente 35 minutos, irradiada para região inguinal esquerda. Encontra-se afebril. A(cid:62)rma que teve dor menos intensa há 2 horas, com duração de aproximadamente 15 minutos e que não há hematúria. O diagnóstico mais prevalente e provável para este quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apendicite."
      },
      {
        "letra": "B",
        "texto": "hérnia de disco lombar."
      },
      {
        "letra": "C",
        "texto": "hepatite."
      },
      {
        "letra": "D",
        "texto": "cólica nefrética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111405,
    "tags": [],
    "enunciado": "O tipo de cálculo renal que mais frequentemente se associa aos quadro infecciosos é o cálculo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico"
      },
      {
        "letra": "B",
        "texto": "Estruvita"
      },
      {
        "letra": "C",
        "texto": "Cistina"
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores. 4000144998"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111406,
    "tags": [],
    "enunciado": "Paciente de 68 anos, masculino, que se apresenta com dor aguda no (cid:43)anco direito, hipersensibilidade costovertebral e presença de hemácias na urina, todos esses diagnósticos são possíveis, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase renal"
      },
      {
        "letra": "B",
        "texto": "Pielonefrite aguda"
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma renal"
      },
      {
        "letra": "D",
        "texto": "Hérnia inguinal 4000144859"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111407,
    "tags": [],
    "enunciado": "Com relação à terapia medicamentosa expulsiva para cálculos ureterais, NÃO é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem se mostrado eficaz no tratamento de pacientes com cálculo ureteral que são favoráveis ao tratamento conservador."
      },
      {
        "letra": "B",
        "texto": "Deve ser descontinuada se surgirem complicações como: infecção, dor refratária e piora da função renal."
      },
      {
        "letra": "C",
        "texto": "Uso de a-bloqueadores (tansulosina) aumenta o índice de expulsão dos cálculos distais menores que 5 mm."
      },
      {
        "letra": "D",
        "texto": "Há pouca evidência que a associação de inibidores da PDE5 ou de corticosteroides tenha uma ação expulsiva adjuvante na combinação com a-bloqueadores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111408,
    "tags": [],
    "enunciado": "Em relação à nefrolitíase, qual dos tipos de cálculo relacionados é formado, preferencialmente, em pH alcalino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistina."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio monoidratado."
      },
      {
        "letra": "E",
        "texto": "Vitamina B12"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111409,
    "tags": [],
    "enunciado": "Mulher, 55 anos, refere cólica renal a direita de forte intensidade há 6 meses, tomogra(cid:62)a identi(cid:62)ca cálculo renal a direita de 2,1 cm. Nega febre ou disúria. Urocultura negativa, creatinina 0.8 ng/dl, uréia 25 ng/dl. O melhor nível de evidência para tratar esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotomia por lombotomia"
      },
      {
        "letra": "B",
        "texto": "Nefrolitotomia videolaparoscopica"
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia Percutânea"
      },
      {
        "letra": "D",
        "texto": "Ureterorrenolitotripsia flexível a laser"
      },
      {
        "letra": "E",
        "texto": "Litotripsia extracorpórea 4000143442"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111410,
    "tags": [],
    "enunciado": "Homem, 35 anos, procura serviço de urgência, referindo dor lombar a direita, há 3 dias, com irradiação pra fossa ilíaca e testículo ipsilateral, de forte intensidade, tipo cólica, associado a hematúria leve, nega disúria e febre, apresenta edema de membros inferiores e está eupneico. Tomogra(cid:62)a de abdome identi(cid:62)cou que paciente tem rim único a direita, com cálculo de 8 mm em ureter distal direito, com importante ureterohidronefrose a montante. Leucócitos: 8 mil, creatinina 9,8 ng/dl; uréia: 252 ng/dl. A conduta correta, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar analgesia com antiespasmódico, pois segundo a fisiopatologia da cólica renal é o melhor analgésico para tratamento."
      },
      {
        "letra": "B",
        "texto": "associar analgesia endovenosa com opióide a hiper-hidratação e diurético, pois ajudarão no controle da dor."
      },
      {
        "letra": "C",
        "texto": "se houver controle da dor com analgesia, o paciente preenche critérios para realizar a terapia expulsiva medicamentosa com Tansulosina."
      },
      {
        "letra": "D",
        "texto": "analgesia e realizar imediata desobstrução ureteral com cateter duplo j, sem a retirada do cálculo ureteral neste procedimento de urgência."
      },
      {
        "letra": "E",
        "texto": "analgesia e realizar ureterolitotripsia endoscópica com a colocação de cateter duplo j. 4000143441"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111411,
    "tags": [],
    "enunciado": "Homem, 24 anos, com queixa de dor lombar alta à direita há 2 horas, a qual irradia para fossa ilíaca direita, forte intensidade e associado a hematúria. FONTE: arquivo do autor Ao exame, presença de sinal de Giordano à direita. Foi realizada tomogra(cid:62)a de abdome (imagem acima), que evidencia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto renal Bosniak IV e calcificação de artéria ilíaca comum à direita."
      },
      {
        "letra": "B",
        "texto": "necrose de papila renal direita e coágulo intravesical."
      },
      {
        "letra": "C",
        "texto": "cisto renal parapiélico e calcificação de artéria ilíaca comum à direita."
      },
      {
        "letra": "D",
        "texto": "agenesia renal à esquerda e lesão expansiva na bexiga à direita."
      },
      {
        "letra": "E",
        "texto": "dilatação pielocalicial em rim direito e imagem hiperdensa, sugestiva de cálculo, ao nível da junção ureterovesical direita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111412,
    "tags": [],
    "enunciado": "Mulher de 28 anos, pesando 65kg, está em investigação de nefrolitíase de repetição, com retirada de seis cálculos renais em quatro anos. Nega episódios de infecção urinária, mas tem história de litíase renal na família. A pressão arterial e as dosagens de cálcio, fósforo e magnésio no sangue estão normais. Apresenta: pH urinário = 5,0, dosagem urinária de cálcio = 300mg em 24h, e ácido úrico urinário = 650mg em 24h. Há cristais na urina. A causa mais provável e a conduta correta nesse caso, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipercalciúria idiopática / hidroclorotiazida e dieta com 400mg de cálcio"
      },
      {
        "letra": "B",
        "texto": "hiperparatireoidismo primário / paratireoidectomia por provável adenoma"
      },
      {
        "letra": "C",
        "texto": "hipercalciúria idiopática / hidroclorotiazida e dieta com 1.200mg de cálcio"
      },
      {
        "letra": "D",
        "texto": "hiperparatireoidismo primário / paratireoidectomia por provável hiperplasia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111413,
    "tags": [],
    "enunciado": "Um homem de 30 anos se apresenta na emergência com náuseas, vômitos, dor em cólica em (cid:43)anco e hematúria. Qual dos seguintes exames de imagem é mais apropriado nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raio X de abdome."
      },
      {
        "letra": "B",
        "texto": "Ultrassom dos rins."
      },
      {
        "letra": "C",
        "texto": "Urografia excretora."
      },
      {
        "letra": "D",
        "texto": "Tomografia helicoidal de abdome, sem contraste. 4000142576"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111414,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 40 anos, dá entrada no pronto atendimento com quadro de dor tipo cólica, de início súbito, bastante intensa, que iniciou em região lombar alta à direita e irradiou para FD e hemibolsa escrotal direita, com evolução de 4hs. Refere vômitos. Nega febre e diarreia. Ao exame físico, o paciente se apresenta ansioso, inquieto na maca, com facies de dor, taquicárdico, sudoreico e normotenso. Seu abdome é bastante doloroso à palpação profunda em Flanco Direito e Fossa Ilíaca Direita, sem sinais de irritação peritoneal. Leucograma: 9.000. EAS: incontáveis hemácias e piócitos/campo. Sobre a investigação diagnóstica e tratamento deste paciente, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A identificação de complicações infecciosas, insuficiência renal ou complicações obstrutivas urinárias, indicam internação hospitalar e possível tratamento cirúrgico/endoscópico."
      },
      {
        "letra": "B",
        "texto": "O uso de anti-inflamatórios não esteroidais como o Diclofenaco® e a morfina são drogas frequentemente usadas no tratamento inicial nestes casos."
      },
      {
        "letra": "C",
        "texto": "Na ausência de complicações, o uso da Tansulosina e da Nifedipina podem evitar a necessidade do tratamento cirúrgico para o caso acima."
      },
      {
        "letra": "D",
        "texto": "Já que a urografia excretora com contraste venoso apresenta a maior sensibilidade e especificidade no diagnóstico etiológico e de complicações para estes casos, esta é preferencialmente o exame de imagem indicado para avaliação inicial e decisão terapêutica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111415,
    "tags": [],
    "enunciado": "Homem, 44a, procura atendimento por dor lombar em cólica à direita, acompanhada de escurecimento da urina e eliminação de dois cálculos pequenos. Refere três episódios semelhantes nos últimos dois anos, com eliminações de cálculos. Antecedentes pessoais: cirurgia bariátrica há três anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "COMPOSIÇÃO MAIS PROVÁVEL DO CÁLCULO É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 111416,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade chega ao pronto atendimento com dor em (cid:43)anco e fossa ilíaca esquerdos, em cólica, de forte intensidade, acompanhada de náuseas, vômitos e sudorese que se iniciou há 1 hora. Refere ser este o 5º episódio em cinco dias, tendo já estado em outro pronto atendimento por quatro vezes, onde foi medicada e apresentou melhora temporária da dor. Após analgesia, apresenta-se afebril, PA=140X80 mm Hg, FC: 76 bpm. O abdome é (cid:43)ácido, doloroso à palpação profunda na fossa ilíaca esquerda. RHA + e DB -. Foi submetida a tomografia computadorizada sem contraste e exames de laboratório, mostrados a seguir: Hb: 13.8 g/dl; Leucócitos: 8.800/mm3, sem desvio à esquerda; Creatinina: 1,1 mg/dl; Glicemia: 94 mg/dl. Urina tipo I: pH=5,0; > 1 milhão de hemácias/ml; 32 mil leucócitos/ml. Qual é o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamsulosina e cefalexina por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotomia por via laparoscópica."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica."
      },
      {
        "letra": "D",
        "texto": "Ureterolitotomia por inguinotomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111417,
    "tags": [],
    "enunciado": "Em relação aos cálculos ureterais, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caso a obstrução persista após 6 semanas, está indicada a cirurgia."
      },
      {
        "letra": "B",
        "texto": "A maioria é expelida espontaneamente."
      },
      {
        "letra": "C",
        "texto": "São dois os pontos mais comuns de obstrução no trajeto ureteral."
      },
      {
        "letra": "D",
        "texto": "Cólica renal grave que diminui muito no dia seguinte é indicativo da migração do cálculo. 4000140730"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111418,
    "tags": [],
    "enunciado": "Uma paciente de 50 anos é atendida com dor lombar bilateral e hematúria macroscópica. A ultrassonogra(cid:62)a revelou a presença de imagens hiperecoicas, com sombra acústica posterior, de dimensões entre 1,5 a 2 cm em todos os cálices e pelve, bilateralmente. O exame sumário de urina foi compatível com infecção do trato urinário (ITU). Nesse caso, espera-se encontrar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma concentração de cistina urinária elevada."
      },
      {
        "letra": "B",
        "texto": "um pH urinário mais ácido, geralmente abaixo de 6,5."
      },
      {
        "letra": "C",
        "texto": "a presença de Proteus mirabilis como agente causador da ITU."
      },
      {
        "letra": "D",
        "texto": "a presença de oxalato e cálcio como principais constituintes do cálculo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111419,
    "tags": [],
    "enunciado": "Qual tipo de cálculo renal ocorre com mais frequência em pacientes submetidos a gastroplastia em Y de Roux?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistina."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Oxalato de cálcio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111420,
    "tags": [],
    "enunciado": "Cálculos renais são comuns e muitas vezes são associados a morbidade significativa. Sobre a nefrolitiáse, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A prevalência de cálculos renais é maior em mulheres do que em homens."
      },
      {
        "letra": "B",
        "texto": "Os cálculos de fosfato de cálcio são os mais comuns."
      },
      {
        "letra": "C",
        "texto": "A hipercalciúria é um dos distúrbios metabólicos mais comumente encontrado em pacientes litiásicos e seu tratamento é realizado com diurético de alça."
      },
      {
        "letra": "D",
        "texto": "A hiperoxalúria dietética e entérica é tratada com restrição de alimentos que contenham oxalato associada a comprimidos de carbonato de cálcio nas refeições."
      },
      {
        "letra": "E",
        "texto": "Em paciente jovens, menores de 20 anos, deve-se pesquisar acidose tubular proximal, que muitas vezes pode levar a nefrocalcinose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111421,
    "tags": [],
    "enunciado": "Assinale o fator de risco que está associado à Nefrolitíase idiopática.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixa ingesta de proteínas."
      },
      {
        "letra": "B",
        "texto": "Alto volume urinário."
      },
      {
        "letra": "C",
        "texto": "Ingesta baixa de cloreto de sódio."
      },
      {
        "letra": "D",
        "texto": "Acidose tubular renaltipo |."
      },
      {
        "letra": "E",
        "texto": "Elevada ingesta de líquidos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111422,
    "tags": [],
    "enunciado": "É fator de risco para nefrolitíase a excreção urinária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevada de citrato."
      },
      {
        "letra": "B",
        "texto": "reduzida de oxalato."
      },
      {
        "letra": "C",
        "texto": "elevada de cálcio."
      },
      {
        "letra": "D",
        "texto": "reduzida de ácido úrico."
      },
      {
        "letra": "E",
        "texto": "reduzida de cistina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111423,
    "tags": [],
    "enunciado": "Na patogênese da nefrolitíase, considera-se que exista um desequilíbrio entre os fatores que promovem a precipitação de sais na urina e a solubilidade destes. Uma característica desse processo é que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o Pirofosfato é um inibidor da cristalização urinária de baixo peso molecular."
      },
      {
        "letra": "B",
        "texto": "o PH urinário alcalino diminui a solubilidade e predispões a formação de cálculos de cistina."
      },
      {
        "letra": "C",
        "texto": "na hiperuricosúria recomenda-se acidificar a urina para aumentar a solubilidade do ácido úrico."
      },
      {
        "letra": "D",
        "texto": "a restrição de cálcio na dieta reduz a absorção intestinal de oxalato, predispondo à precipitação de oxalato de cálcio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111424,
    "tags": [],
    "enunciado": "Adolescente de 13 anos com hematúria macroscópica, acompanhada de dor lombar intermitente, disúria e urgência miccional. Em radiogra(cid:62)a simples de abdome visualiza-se imagem radiopaca em (cid:43)anco direito, con(cid:62)rmada por ultrassonogra(cid:62)a. Considerando esta situação, analise as asserções abaixo e a relação proposta entre elas. I – Na prevenção de novos episódios está indicado uma dieta restritiva de cálcio. PORQUE II – A principal alteração metabólica responsável pela gênese desta situação é a presença de hipercalciúria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito destas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111425,
    "tags": [],
    "enunciado": "Mulher, 48 anos, comparece para pronto atendimento na unidade básica de saúde por intensi(cid:62)cação e irradiação da dor para a pelve. Informa atividade física regular, tendo feito treino com exercícios aeróbicos e musculação na manhã do dia anterior. No (cid:62)nal da tarde, apresentou desconforto em topogra(cid:62)a de rim esquerdo, o qual associou com contratura muscular devido ao treino. Observou urina com tonalidade mais forte que o habitual. É diabética, hipertensa e dislipidêmica com diagnóstico há dois anos por ocasião de internação por pielonefrite. Tem ciclos menstruais regulares. Nega uso de medicação anti-in(cid:43)amatória ou analgésica. Ao exame físico, apresenta-se afebril; sem dor a punho percussão; dolorimento à compressão profunda de (cid:43)anco esquerdo; sem visceromegalias ou massas palpáveis; sinais de Blumberg e Lasegue negativos. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deslocamento de cálculo urinário."
      },
      {
        "letra": "B",
        "texto": "Pielonefrite."
      },
      {
        "letra": "C",
        "texto": "Apendicite."
      },
      {
        "letra": "D",
        "texto": "Extrusão de hérnia discal lombar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111426,
    "tags": [],
    "enunciado": "São considerados associados ao aumento do risco de formação de cálculos renais os seguintes fatores:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dieta rica em sódio, hiperuricemia e uso de diuréticos tiazídicos."
      },
      {
        "letra": "B",
        "texto": "dieta rica em cálcio, pH urinário excessivamente baixo e baixa ingestão de água."
      },
      {
        "letra": "C",
        "texto": "dieta rica em fosfato, deficiência de vitamina D e baixa ingestão de água."
      },
      {
        "letra": "D",
        "texto": "dieta rica em cálcio, hiperparatireoidismo e excesso de vitamina D."
      },
      {
        "letra": "E",
        "texto": "dieta rica em sódio, síndromes de má absorção intestinal e excesso de vitamina D."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111427,
    "tags": [],
    "enunciado": "Mulher de 45 anos, cozinheira industrial, apresenta dores em (cid:43)anco esquerdo, de forte intensidade, em cólica, irradiando para abdome anterior, acompanhada de náuseas e vômitos há 1 dia. Nega febre e queixas urinárias. AP: hipotireoidismo, HAS, DM tipo 2 e dislipidemia. AF: litíase urinária. Estabelecida a hipótese diagnóstica de litíase urinária,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ultrassom de vias urinárias deve ser prontamente solicitado."
      },
      {
        "letra": "B",
        "texto": "o raio X e ultrassom não devem ser solicitados, devido sua baixa sensibilidade eespecificidade, estando indicada TC."
      },
      {
        "letra": "C",
        "texto": "deve ser realizada a analgesia e solicitados os exames de imagem ambulatorialmente."
      },
      {
        "letra": "D",
        "texto": "como a profissão da paciente é de risco para litíase, deve-se solicitar TC nesse momento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111428,
    "tags": [],
    "enunciado": "Em pacientes com nefrolitíase e cólica renal aguda com cálculo menor que 5 mm em ureter distal, o tratamento pode ser realizado com analgesia e/ou medicações que possam facilitar a passagem da pedra, tais como as abaixo, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bloqueadores de canal de cálcio."
      },
      {
        "letra": "B",
        "texto": "bloqueadores alfa-adrenérgicos."
      },
      {
        "letra": "C",
        "texto": "opioides."
      },
      {
        "letra": "D",
        "texto": "inibidores da fosfodiesterase-5."
      },
      {
        "letra": "E",
        "texto": "anti-inflamatórios não-hormonais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111429,
    "tags": [],
    "enunciado": "Igor, 32 anos, encontra-se na unidade de emergência hospitalar com quadro clínico característico de cólica renal. Sabidamente é portador de nefro litíase com antecedentes de crises, sendo a última Há 6 meses. Apresenta TC com contraste do dia anterior evidenciando exclusão renal esquerda por cálculo em ureter proximal de 1,0 cm. Qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sintomáticos IV e encaminhar para Litotripsia ambulatorial."
      },
      {
        "letra": "B",
        "texto": "Sintomáticos IV, Urina I, hemograma, observação e Litotripsia ambulatorial."
      },
      {
        "letra": "C",
        "texto": "Cateter duplo J e encaminhar para ureterolitotripsia."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotripsia Percutânea urgente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111430,
    "tags": [],
    "enunciado": "A imagem abaixo é da urina de um paciente portador do vírus da imunode(cid:62)ciência humana em tratamento com retroviral. O exame de urina foi colhido porque o paciente apresentou cólica renal. O ultrassom evidenciou hidronefrose do rim esquerdo. Assinale a a(cid:62)rmativa que apresenta a causa mais provável para o cálculo renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tenofovir"
      },
      {
        "letra": "B",
        "texto": "Abacavir"
      },
      {
        "letra": "C",
        "texto": "Indinavir"
      },
      {
        "letra": "D",
        "texto": "Ritovavir"
      },
      {
        "letra": "E",
        "texto": "Saquinavir"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111431,
    "tags": [],
    "enunciado": "A litíase urinária é uma das afecções mais comuns do trato urinário, principalmente para homens entre 20 e 40 anos e com história familiar positiva. Em relação ao tema, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ultrassonografia é o melhor exame para avaliação de casos com suspeita de litíase urinária, com sensibilidade superior à tomografia computadorizada."
      },
      {
        "letra": "B",
        "texto": "O cálcio é o principal constituinte dos cálculos e a forma mais importante de prevenção é a ingestão diária de grande quantidade de água."
      },
      {
        "letra": "C",
        "texto": "Todos os cálculos podem ser vistos pelo exame de tomografia. No caso de exame negativo, deve- se pensar em outros diagnósticos diferenciais."
      },
      {
        "letra": "D",
        "texto": "Para cálculos maiores que 10mm, o tratamento é predominantemente clínico, havendo um conjunto de medidas a serem tomadas para o tratamento e prevenção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111432,
    "tags": [],
    "enunciado": "Qual o tipo de cálculo urinário é MAIS comum em mulheres e está mais relacionado a infecções?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Ácido úrico."
      },
      {
        "letra": "C",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Estruvita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111433,
    "tags": [],
    "enunciado": "Mulher, 36a, procura Pronto Socorro com dor e urgência para urinar há 1 dia. Antecedente Pessoal: Nefrolitiase. Exame sumário de urina: pH= 7,8; Nitrito= positivo; Leucócitos= 740.000/ml; Hemácias= 20.000/ml; Bactérias= numerosas; Cristais= em forma de “tampa de caixão”. Radiograma de abdome: O CRISTAL É COMPOSTO POR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálcio."
      },
      {
        "letra": "B",
        "texto": "Ácido úrico."
      },
      {
        "letra": "C",
        "texto": "Estruvita."
      },
      {
        "letra": "D",
        "texto": "Uratos amorfos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111434,
    "tags": [],
    "enunciado": "Os cálculos coraliformes estão frequentemente associados a infecções urinárias de repetição. Qual o tratamento preconizado e o agente bacteriano MAIS comumente associado a este tipo de infecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea - Proteus mirabilis."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia - E. coli."
      },
      {
        "letra": "C",
        "texto": "Litotripsia Extra-corpórea - E. coli."
      },
      {
        "letra": "D",
        "texto": "Ureterolitotripsia endoscópica - Proteus mirabilis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111435,
    "tags": [],
    "enunciado": "Os cálculos renais são compostos por cristais em uma matriz de proteínas. A maioria dos cristais contém cálcio, que pode se associar com oxalato, fosfato, ou ambos; outros cálculos podem ser compostos por ácido úrico, fosfato de amônio e magnésio (estruvita) ou cistina, isoladamente ou em combinação. Em relação a cada um destes tipos de cálculo renal, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os cálculos renais que contém cálcio são mais frequentemente causados por excreção insuficiente de cálcio, de oxalato ou de uratos ou por uma reabsorção excessiva de citrato."
      },
      {
        "letra": "B",
        "texto": "A hiperuricosúria pode ser observada em pacientes que ingerem grandes quantidades de purinas na dieta, como as que se encontram nas carnes de vísceras, frutos do mar e alguns peixes."
      },
      {
        "letra": "C",
        "texto": "Os cálculos de estruvita formam-se apenas na presença de íons amônio e de um pH urinário igual ou superior a 7, que ocorre apenas com presença de bactérias produtoras de urease, como Escherichia coli."
      },
      {
        "letra": "D",
        "texto": "A cistinuria é uma doença autossômica dominante causada por mutações genéticas, que resulta em uma redução da reabsorção tubular renal e uma excreção urinaria excessiva dos aminoácidos dibásicos cistina, ornitina, lisina e arginina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111436,
    "tags": [],
    "enunciado": "A litíase urinária na vigência de obstrução pode ter alta morbidade e mortalidade, especialmente com infecção concomitante. Um paciente com cálculo urinário obstrutivo com febre e urina infectada necessita de drenagem de emergência com stent ureteral tipo duplo J. Ocasionalmente tais cateteres são incapazes de ultrapassar o calculo agressor. Nestes casos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve- se realizar ureterorrenolitotipsia endoscópica com retirada dos fragmentos de cálculo."
      },
      {
        "letra": "B",
        "texto": "Realiza-se nefroscopia percutânea com retirada retrógrada do cálculo."
      },
      {
        "letra": "C",
        "texto": "Coloca-se apenas uma sonda Foley vesical para diminuir a pressão hidrostática do trato urinário."
      },
      {
        "letra": "D",
        "texto": "Coloca-se uma sonda de nefrostomia percutânea para drenagem e melhora do quadro."
      },
      {
        "letra": "E",
        "texto": "Realiza-se cirurgia aberta para retirada do cálculo e reconstrução do trato urinário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111437,
    "tags": [],
    "enunciado": "Qual agente único preferido para expulsão medicamentosa de cálculo ureteral distal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nifedipina"
      },
      {
        "letra": "B",
        "texto": "Solu-Medrol"
      },
      {
        "letra": "C",
        "texto": "Tamsulosina"
      },
      {
        "letra": "D",
        "texto": "Ibuprofeno"
      },
      {
        "letra": "E",
        "texto": "Terazocin"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111438,
    "tags": [],
    "enunciado": "Um homem de 54 anos queixa-se de prurido generalizado e fadiga. É portador de retocolite ulcerativa e faz uso de mesalazina. Nega etilismo ou tabagismo. Ao exame físico, as mucosas são coradas, hidratadas e ictéricas. Não há outras anormalidades no restante do exame. Exames de laboratório: Hg: 12,4g/dL; LG: 5.670/mm³; plq: 213.000/mm³; creat: 0,8mg/dL; ur: 15mg/dL; Ca: 8,8mg/dL; BT: 3,5mg/dL; BD: 2,8mg/dL; FA: 346U/L; GGT: 450U/L; AST: 84U/L; ALT: 58U/L. Ultrassonogra(cid:62)a abdominal: fígado, pâncreas e vias biliares sem anormalidades; imagens hiperecogênicas com sombra acústica posterior nos cálices renais direitos e esquerdos; ureteres de calibre normal; bexiga sem alterações. Assinale a alternativa que apresenta a constituição química MAIS PROVÁVEL para os achados renais encontrados à ultrassonogra(cid:62)a nesse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111439,
    "tags": [],
    "enunciado": "Um paciente com pielonefrite aguda em tratamento, com febre persistente e dor no (cid:43)anco insistente durante 24 horas necessita de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemoculturas."
      },
      {
        "letra": "B",
        "texto": "mudança na terapia antimicrobiana."
      },
      {
        "letra": "C",
        "texto": "observação."
      },
      {
        "letra": "D",
        "texto": "tomografia computadorizada de abdome."
      },
      {
        "letra": "E",
        "texto": "ultrassonografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111440,
    "tags": [],
    "enunciado": "Uma mulher de 20 anos comparece ao pronto atendimento com dor abdominal, anorexia, náuseas e febre baixa. A dor se iniciou na região abdominal periumbilical há 6 horas e agora se encontra no quadrante inferior direito do abdome. A dor era de natureza estável e agravou-se com a tosse. O exame físico revela febre baixa. (38,2 °C), dor à palpação do quadrante inferior direito (sinal de McBurney) e leucocitose (12 x 10^9/L ou 12,000/microlitro) com 85% de neutrófilos. Assinale abaixo o diagnóstico mais provável do caso acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo ureteral."
      },
      {
        "letra": "B",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "C",
        "texto": "Adenite mesentérica."
      },
      {
        "letra": "D",
        "texto": "Cistite aguda."
      },
      {
        "letra": "E",
        "texto": "Úlcera péptica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111441,
    "tags": [],
    "enunciado": "Paciente feminina, branca com 65 anos, procura o serviço de emergência com uma história de dor abdominal, em quadrante inferior esquerdo, de início há 3 dias, irradiando-se para a região suprapúbica e lombar esquerda. Ao exame físico encontramos uma paciente com temperatura de 37,8g Celsius, com dor e defesa voluntária em fossa ilíaca esquerda, distensão discreta. Refere um episódio de evacuações diarreicas há 24horas. Nega sangue nas fezes. Diante do quadro clínico atual, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólica renal."
      },
      {
        "letra": "B",
        "texto": "Apendagite aguda."
      },
      {
        "letra": "C",
        "texto": "Diverticulite aguda."
      },
      {
        "letra": "D",
        "texto": "Torção do ovário esquerdo"
      },
      {
        "letra": "E",
        "texto": "Colite pseudomembranosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111442,
    "tags": [],
    "enunciado": "Homem, 70 anos, chega à emergência com dor intensa em fossa ilíaca esquerda iniciada há 2 dias. Relata também náuseas e febre não aferida. Constipado há 5 dias. Ao exame físico apresenta massa de 3x3 cm dolorosa à palpação em fossa ilíaca esquerda com descompressão dolorosa. O diagnóstico e conduta mais correto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite Aguda – Videolaparoscopia"
      },
      {
        "letra": "B",
        "texto": "Diverticulite Aguda - Tomografia computadorizada de abdome"
      },
      {
        "letra": "C",
        "texto": "Diverticulite Aguda – Colonoscopia"
      },
      {
        "letra": "D",
        "texto": "Cólica nefrética - Ultrassonografia abdominal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111443,
    "tags": [],
    "enunciado": "Sobre litíase urinária e cólica nefrética, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hioscina é suficiente para alívio do quadro de dor"
      },
      {
        "letra": "B",
        "texto": "dor de início na região lombar reforça o diagnóstico de litíase renal"
      },
      {
        "letra": "C",
        "texto": "a maioria dos casos de litíase renal são resolvidos com litotripsia extracorpórea"
      },
      {
        "letra": "D",
        "texto": "o principal determinante da eliminação espontânea é a largura do cálculo urinário"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111444,
    "tags": [],
    "enunciado": "Paciente F.G.B., sexo masculino, 27 anos, apresenta lombalgia intensa que o acorda durante a noite, piora em repouso e melhora com exercício, além de rigidez matinal de 60 minutos. Evoluiu com hiperemia conjuntival e calcaneodinia. Ao exame físico sopro diastólico em foco aórtico. Lasegue negativo. Proteína C reativa 27,5 (VR<10) e VHS (hemossedimentação) 49. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "B",
        "texto": "Hérnia discal."
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111445,
    "tags": [],
    "enunciado": "A diminuição da excreção de citrato na urina causa o surgimento de cálculos renais compostos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carbonato de cálcio."
      },
      {
        "letra": "B",
        "texto": "estruvita."
      },
      {
        "letra": "C",
        "texto": "cistina."
      },
      {
        "letra": "D",
        "texto": "oxalato de cálcio."
      },
      {
        "letra": "E",
        "texto": "fosfato de cálcio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111446,
    "tags": [],
    "enunciado": "Um paciente dá entrada no pronto-socorro com história de febre e dor lombar. Após 3 dias de antibioticoterapia, a febre persiste, associada a queda do estado geral. Uma ultrassonogra(cid:62)a evidencia a presença de hidronefrose leve e cálculo ureteral distal do lado esquerdo. Nesse caso, a conduta indicada deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colocação de cateter duplo J"
      },
      {
        "letra": "B",
        "texto": "terapia medicamentosa expulsiva"
      },
      {
        "letra": "C",
        "texto": "ureterolitotripsia endoscópica"
      },
      {
        "letra": "D",
        "texto": "ureterolitotomia laparoscópica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111447,
    "tags": [],
    "enunciado": "Durante um plantão em um pronto-socorro chega uma paciente de 35 anos com quadro de cólica nefrética à direita associado à febre de 39ºC. Foi solicitada uma tomogra(cid:62)a que evidenciou um cálculo 2 cm na pelve renal direita com hidronefrose à montante. O exame laboratorial apresentou uma leucocitose de 18.000 leucócitos com 8% de bastões. Indique o tratamento urológico correto após o primeiro atendimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Passar um cateter duplo J e tratar o cálculo em um segundo tempo"
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia percutânea e passagem de cateter duplo J."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "Ureterorrenolitotripsia flexível e passagem de cateter duplo J."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111448,
    "tags": [],
    "enunciado": "Durante um plantão em um pronto-socorro chega uma paciente de 35 anos com quadro de cólica nefrética à direita associado à febre de 39ºC. Foi solicitada uma tomogra(cid:62)a que evidenciou um cálculo 2 cm na pelve renal direita com hidronefrose à montante. O exame laboratorial apresentou uma leucocitose de 18.000 leucócitos com 8% de bastões. Qual é a melhor conduta do plantonista no momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever ciprofloxacina por 10 dias e encaminhar ao ambulatório da urologia."
      },
      {
        "letra": "B",
        "texto": "Prescrever norfloxacina, internar e solicitar a avaliação de um urologista."
      },
      {
        "letra": "C",
        "texto": "Prescrever ceftriaxona, internar e solicitar a avaliação de um urologista."
      },
      {
        "letra": "D",
        "texto": "Prescrever tansulosina, analgesia e encaminhar ao ambulatório da urologia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111449,
    "tags": [],
    "enunciado": "Na abordagem e tratamento da nefrolitíase, em suas diversas causas, podem ser indicadas as seguintes recomendações, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suplementação com álcalis"
      },
      {
        "letra": "B",
        "texto": "Uso de diuréticos tiazídicos"
      },
      {
        "letra": "C",
        "texto": "Evitar desidratação e manter ingesta hídrica abundante"
      },
      {
        "letra": "D",
        "texto": "Restrição da ingesta de cálcio na dieta"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111450,
    "tags": [],
    "enunciado": "Mulher, 26 a, com disúria, polaciúria e dor lombar leve E há 3 dias, dá entrada na Emergência às 12 h com febre alta e piora da dor lombar, agora de forte intensidade. EF: palidez cutânea, sudorese fria; P=FC=155 / FR=18 irpm / PA: 110 x 70 mmHg; Temp axilar: 39.1 C; Cardiopulmonar: taquicardia/taquipneia, s/sopros; Abdome: sem alterações; Giordano (+) Esquerda; EXAMES SUBSIDIÁRIOS: Urina I: 300.000 leucócitos / Nitritos (+); Hemograma: 27.700 leuc / 10% bastões; US Vias Urinárias: importante ureterohidronefrose E + imagem de cálculo 1/3 médio do ureter E Sinais ultrassonográ(cid:62)cos de pielonefrite aguda E; Qual a melhor abordagem terapêutica para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação após hidratação vigorosa e antibioticoterapia"
      },
      {
        "letra": "B",
        "texto": "Internação, solicitar vaga na UTI e avaliação urológica urgente"
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia a laser"
      },
      {
        "letra": "D",
        "texto": "Ureterolitotomia urgente"
      },
      {
        "letra": "E",
        "texto": "Implante de cateter duplo J à E + suporte clínico avançado em UTI"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111451,
    "tags": [],
    "enunciado": "Homem, 25a, procura atendimento com queixa de dor lombar esquerda súbita, em cólica com irradiação para lado esquerdo do escroto associado a náusea e vômitos. Nega febre. Antecedentes Pessoais: Nega comorbidades. Apresentou melhora após administração de medicações. Tomogra(cid:62)a computadorizada sem contraste: imagem calci(cid:62)cada no interior do terço inferior do ureter esquerdo de 3 mm, sem dilatação pielocalicial. Urina I: leucócitos= 6/campo, hemácias= >100/campo, Cristais de oxalato de Cálcio= presentes. AS CONDUTAS SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia profilática e litotripsia extracorpórea."
      },
      {
        "letra": "B",
        "texto": "Terapia medicamentosa expulsiva e diminuir ingesta de proteína animal."
      },
      {
        "letra": "C",
        "texto": "Tansulosina, ciprofloxacina e cateter Duplo-J."
      },
      {
        "letra": "D",
        "texto": "Ácido oxálico e tomografia computadorizada em 6 meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111452,
    "tags": [],
    "enunciado": "Mulher, 60 anos, diabética, com quadro de urina escura e dor lombar há 2 dias. Sumário de urina: hemácias 2/campo, Hb +++, proteína traços, Leucócitos 3/campo. Refere ser tabagista e está fazendo uso de estatina para controle de dislipidemia há 30 dias. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia do trato urinário"
      },
      {
        "letra": "B",
        "texto": "Rabdomiólise"
      },
      {
        "letra": "C",
        "texto": "Necrose de papila renal"
      },
      {
        "letra": "D",
        "texto": "Litíase renal"
      },
      {
        "letra": "E",
        "texto": "Porfiria"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111453,
    "tags": [],
    "enunciado": "Mulher de 28 anos apresenta dor aguda e intensa em (cid:43)anco esquerdo, irradiada para abdome inferior, e náuseas há 2 dias. Nega febre, calafrios, disúria, hematúria, atraso menstrual, corrimento vaginal, alterações do hábito intestinal e cirurgia abdominal prévia. Obteve melhora parcial da dor após receber anti-in(cid:43)amatório via parenteral. O melhor exame subsidiário para confirmar sua hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "urocultura com antibiograma."
      },
      {
        "letra": "B",
        "texto": "radiografia simples do abdome."
      },
      {
        "letra": "C",
        "texto": "TC de abdome total, não contrastada."
      },
      {
        "letra": "D",
        "texto": "ultrassonografia pélvica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111454,
    "tags": [],
    "enunciado": "Em um paciente de 45 anos de idade, previamente hígido, que se encontra em atendimento de urgência por cólica renal, realiza-se diagnóstico de cálculo em ureter direito. Qual situação mais provavelmente indicaria tratamento cirúrgico de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidronefrose severa"
      },
      {
        "letra": "B",
        "texto": "febre de 38° C"
      },
      {
        "letra": "C",
        "texto": "Leucócitos 25.000 na urina I"
      },
      {
        "letra": "D",
        "texto": "Hermatúria macroscópica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111455,
    "tags": [],
    "enunciado": "Dos resultados de exame de urina, assinale a alternativa que sugere a presença de cálculo coraliforme?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematúria, pH alcalino, urocultura negativa."
      },
      {
        "letra": "B",
        "texto": "Piúria, pH ácido, urocultura negativa."
      },
      {
        "letra": "C",
        "texto": "Hematúria, pH ácido, urocultura com E, coli."
      },
      {
        "letra": "D",
        "texto": "Hematúria, piúria, pH alcalino, urocultura com Proteus mirabilles."
      },
      {
        "letra": "E",
        "texto": "Hematúria, piúria, pH ácido, urocultura com Staphylococcus aureus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111456,
    "tags": [],
    "enunciado": "Homem de 28 anos, procurou atendimento com queixa de dor em região lombar à direita há 3 dias, tipo cólica, de caráter intermitente e de forte intensidade. Há um dia a dor aumentou de intensidade, associando- se a polaciúria, nictúria e hematúria, com febre de 38°C, sem calafrios. Ao exame físico, apresenta pressão arterial de 150 x 90 mmHg e frequência cardíaca 100 bpm. Discreta dor à palpação profunda de (cid:43)anco direito, sem peritonismo, sinal de Giordano negativo, afebril (temperatura axilar 37°C e retal 37,5°C). Qual a melhor conduta para confirmação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Urinocultura e tomografia de abdome sem contraste."
      },
      {
        "letra": "C",
        "texto": "Hemograma, urina rotina e radiografia simples de abdome."
      },
      {
        "letra": "D",
        "texto": "Ultrassom de abdome total, dosagem de ureia e creatinina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111457,
    "tags": [],
    "enunciado": "Qual dos tipos de cálculo renal está mais relacionado à infecção urinária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "B",
        "texto": "Fosfato de cálcio"
      },
      {
        "letra": "C",
        "texto": "Estruvita"
      },
      {
        "letra": "D",
        "texto": "Ácido úrico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111458,
    "tags": [],
    "enunciado": "Paciente assintomático, durante exames de check-up, detecta cálculo de 1,8cm no cálice inferior do rim direito. O histórico clínico e características do cálculo sugerem tratar-se de litíase úrica. Qual sugestão de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento clínico visando alcalinização da urina."
      },
      {
        "letra": "B",
        "texto": "Cirurgia renal percutânea."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "D",
        "texto": "Uretero-endolitotripsia flexível."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111459,
    "tags": [],
    "enunciado": "Homem de 30 anos, sem comorbidades, refere idas sucessivas à emergência para analgesia por cólica nefrética. Refere nefrolitíase diagnosticada há cerca de 5 anos. Nega uso de medicações, exceto por uma prescrição de colecalciferol 5.000 U por dia, segundo ele para “reforço da imunidade ”. Na história familiar, possui pai e irmão com nefrolitíase. Os exames de investigação da causa apresentam: cálcio sérico = 9,0 mg/dl; fósforo = 5,0 mg/dl; bicarbonato = 23 mmol/L; vitamina D = 47 ng/ml; ácido úrico = 5,4 mg/dl; urina de 24h com ácido úrico = 600 mg (VR: < 800); cálcio = 400 mg (VR: 100-300); citrato = 400 mg (VR: 300- 900); oxalato = 20 mg (VR: 07-44). Diante da principal hipótese diagnóstica, assinale o melhor tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida."
      },
      {
        "letra": "B",
        "texto": "Espironolactona."
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida."
      },
      {
        "letra": "D",
        "texto": "Acetazolamida."
      },
      {
        "letra": "E",
        "texto": "Citrato de potássio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111460,
    "tags": [],
    "enunciado": "O principal fator de risco para hipocitratúria, que predispõe a urolitíase, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ingesta elevada de proteínas dietéticas."
      },
      {
        "letra": "B",
        "texto": "Obesidade."
      },
      {
        "letra": "C",
        "texto": "Infeções urinárias de repetição."
      },
      {
        "letra": "D",
        "texto": "Aumento de secreção de cistina urinária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111461,
    "tags": [],
    "enunciado": "Qual a constituição mais comum dos cálculos em vias urinárias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "B",
        "texto": "Ácido Úrico"
      },
      {
        "letra": "C",
        "texto": "Bicarbonato de Cálcio"
      },
      {
        "letra": "D",
        "texto": "Carbonato de cálcio"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111462,
    "tags": [],
    "enunciado": "Com relação à litiase renal, os pontos de maior resistência a passagem pelo trajeto uretral sendo causa de cólica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelve renal, cruzamento do ureter com os vasos ilíacos e junção uretero vesical."
      },
      {
        "letra": "B",
        "texto": "Cálice renal, trageto sobre o musculo psoas."
      },
      {
        "letra": "C",
        "texto": "Cálice renal, trajeto sobre o músculo psoas e junção uretero vesical."
      },
      {
        "letra": "D",
        "texto": "Pelve renal, cruzamento com os vasos ilíacos e músculo psoas."
      },
      {
        "letra": "E",
        "texto": "Pelve renal, cálice menor e junção uretero vesical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111463,
    "tags": [],
    "enunciado": "Qual o tipo mais comum de cálculo renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálcio"
      },
      {
        "letra": "B",
        "texto": "Cisteína"
      },
      {
        "letra": "C",
        "texto": "Ácido oxálico"
      },
      {
        "letra": "D",
        "texto": "Estruvita"
      },
      {
        "letra": "E",
        "texto": "Ácido úrico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111464,
    "tags": [],
    "enunciado": "Paciente, 35 anos, é admitido no PS com quadro de dor lombar direita, em cólica, iniciada nas últimas 4 horas, com irradiação testicular associada a náuseas e vômitos. Exame físico: regular estado geral, descorado +/4+, temperatura axilar de 36,5oC, abdome plano, normotenso, com sinal de Giordano positivo e descompressão brusca negativa. Exames laboratoriais: hemoglobina de 12 mg/dL; leucócitos de 6500/ mm3; exame de urina apresenta ausência de bactérias e contagem leucocitária de 12.000mL; radiogra(cid:62)a de abdome não revela achados signi(cid:62)cativos; tomogra(cid:62)a de abdome e pelve sem contraste demonstra a presença de um cálculo de 4 mm, na junção vesicoureteral associado à hidronefrose leve. Após a administração de cetoprofeno, ondasentrona e tramadol, o paciente apresenta melhora substancial da dor. Qual é a melhor conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "B",
        "texto": "Ureteroscopia e litrotripsia com laser com colocação de cateter de duplo J."
      },
      {
        "letra": "C",
        "texto": "Tratamento clínico com anti-inflamatórios, analgésico, antiespasmódicos e seguimento ambulatorial."
      },
      {
        "letra": "D",
        "texto": "Nefrostomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111465,
    "tags": [],
    "enunciado": "Mulher, 29 anos de idade, com história prévia de litíase renal, sem outras comorbidades, iniciou há 5 dias com disúria, polaciúria, febre e dor em (cid:43)anco esquerdo, procura o pronto-socorro e recebe o diagnóstico de pielonefrite. Após realizar a ressuscitação volêmica adequada, a paciente mantém-se hipotensa e não apresenta melhora do quadro geral apesar de terapia antimicrobiana adequada. Foi realizada investigação com exames de imagem e detectada obstrução do ureter esquerdo por litíase renal. Considerando esse caso, assinale a alternativa que apresenta, corretamente, a conduta mais adequada para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inserir stent ureteral por cistoscopia."
      },
      {
        "letra": "B",
        "texto": "Manter a terapia instituída e aguardar de 48 a 72 horas."
      },
      {
        "letra": "C",
        "texto": "Realizar laparotomia exploradora por hipótese de apendicite."
      },
      {
        "letra": "D",
        "texto": "Solicitar coleta de líquido cefalorraquidiano."
      },
      {
        "letra": "E",
        "texto": "Suspender antibiótico, já que a causa da dor é unicamente pela obstrução ureteral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111466,
    "tags": [],
    "enunciado": "Mulher, 56 anos, apresenta-se com infecções urinárias de repetição e dor lombar esquerda há 3 meses. Antecedentes Pessoais: Hipertensão arterial sistêmica, diabetes melito tipo 2. Ultrassonogra(cid:62)a de abdome total: cálculo único de 2,5 cm de diâmetro no polo inferior do rim esquerdo, sem hidronefrose, Tomogra(cid:62)a computadorizada de abdome: cálculo no cálice inferior posterior de rim esquerdo, de alta intensidade, sem hidronefrose, parênquíma renal preservado, distância da pele ao cálculo de 8 cm. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotrispsia percutânea."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "C",
        "texto": "Ureteroscopia flexível e fragmentação com laser."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotomia radial por laparoscopia."
      },
      {
        "letra": "E",
        "texto": "Nefrectomia esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111467,
    "tags": [],
    "enunciado": "A composição química dos cálculos renais conhecidos como \"cálculos de infecção\" é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico"
      },
      {
        "letra": "B",
        "texto": "Cistina"
      },
      {
        "letra": "C",
        "texto": "Fosfato amoníaco-magnesiano"
      },
      {
        "letra": "D",
        "texto": "Fosfato de cálcio"
      },
      {
        "letra": "E",
        "texto": "Oxalato de cálcio"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111468,
    "tags": [],
    "enunciado": "Homem de 35 anos chega ao pronto socorro com quadro de cólica nefrética de forte intensidade associada a náuseas e vômitos há 3 horas. Foi submetido a tomogra(cid:62)a computadorizada de abdome, que constatou um cálculo de 5 mm no ureter distal à direita, cerca de 2 cm da junção ureterovesical e com uma hidronefrose acentuada a montante. Exames laboratoriais sem sinais de infecção. Qual a melhor conduta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento cirúrgico imediato devido à hidronefrose acentuada."
      },
      {
        "letra": "B",
        "texto": "medicar com antiinflamatórios e propor terapia expulsiva medicamentosa."
      },
      {
        "letra": "C",
        "texto": "medicar com antiinflamatórios e antibiótico pelo alto risco de sepse."
      },
      {
        "letra": "D",
        "texto": "tratamento cirúrgico imediato devido ao tamanho do cálculo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111469,
    "tags": [],
    "enunciado": "Paciente com quadro de dor lombar de forte intensidade, de inicio agudo, foi atendido na unidade de urgência. Feito analgesia e solicitado uma tomogra(cid:62)a computadorizada de abdome total que evidenciou a presença de um cálculo ureteral proximal de 5 mm com hidronefrose a montante. Todas situações abaixo tem indicação de remoção aguda do cálculo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicação social (por exemplo: piloto de avião)."
      },
      {
        "letra": "B",
        "texto": "Dor intratável."
      },
      {
        "letra": "C",
        "texto": "Obstrução em paciente com rim único."
      },
      {
        "letra": "D",
        "texto": "Cálculo de oxalato de cálcio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111470,
    "tags": [],
    "enunciado": "Paciente com sete anos de idade foi levado por sua mãe ao pediatra por estar com edema periorbital bilateral, edema de membros inferiores, hematúria, indisposição e inapetência. Os sinais e sintomas iniciaram 15 dias após uma amigdalite. Ao exame físico apresentava hipertensão. Qual a hipótese diagnóstica provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite difusa aguda."
      },
      {
        "letra": "C",
        "texto": "Cálculo renal."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111471,
    "tags": [],
    "enunciado": "Mulher de 34 anos, com história prévia de 3 cálculos renais, apresentou há 4 meses as mensurações em urina de 24h demonstradas na tabela abaixo. Recebeu orientações alimentares e prescrição de indapamida e citrato de potássio. Retornou em uso das medicações com novas dosagens em urina de 24h demonstradas na tabela abaixo. Ácido úrico, fósforo, potássio e pH séricos encontram-se em níveis adequados. Valores de referência encontram-se na tabela.Quais dos alimentos, se restritos, tem a maior chance de melhorar o per(cid:62)l urinário atual da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fast-food e processados."
      },
      {
        "letra": "B",
        "texto": "Gorduras saturadas e trans."
      },
      {
        "letra": "C",
        "texto": "Limão e frutas cítricas."
      },
      {
        "letra": "D",
        "texto": "Leite e seus derivados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111472,
    "tags": [],
    "enunciado": "Qual é o exame de imagem de maior acurácia na avaliação de urolitíase?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urografia excretora."
      },
      {
        "letra": "B",
        "texto": "Tomografia Computadorizada Helicoidal de abdome total."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia das vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Radiografia simples de abdome."
      },
      {
        "letra": "E",
        "texto": "Ressonância Magnética de abdome e pelve."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111473,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém, respectivamente, dois fatores de risco e dois fatores protetores dietéticos para a formação de cálculos urinários.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteínas e sódio; água e citrato."
      },
      {
        "letra": "B",
        "texto": "Proteínas e cálcio; oxalato e citrato."
      },
      {
        "letra": "C",
        "texto": "Citrato e cálcio; fosfato e sódio."
      },
      {
        "letra": "D",
        "texto": "Magnésio e citrato; água e sódio."
      },
      {
        "letra": "E",
        "texto": "Proteínas e citrato; oxalato e fosfato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111474,
    "tags": [],
    "enunciado": "Um homem de 33 anos, previamente hígido, procura o pronto-socorro com dor intensa de instalação aguda no (cid:43)anco direito, com irradiação para a região do testículo ipsilateral e urina escura há 2 horas. Diante da suspeita de cólica renal o exame de imagem preferencialmente indicado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia computadorizada de abdome, com contraste endovenoso."
      },
      {
        "letra": "B",
        "texto": "ressonância nuclear magnética de abdome, com gadolinium."
      },
      {
        "letra": "C",
        "texto": "tomografia computadorizada de abdome e pélvis, sem contraste."
      },
      {
        "letra": "D",
        "texto": "urografia excretora."
      },
      {
        "letra": "E",
        "texto": "ultrassonografia de abdome total."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111475,
    "tags": [],
    "enunciado": "São cálculos decorrentes de infecção do trato urinário. Predominam em mulheres, associam-se a bactérias produtoras de urease que elevam pH urinário. O texto acima refere-se a cálculos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "citrato."
      },
      {
        "letra": "B",
        "texto": "cálcio."
      },
      {
        "letra": "C",
        "texto": "ácido úrico."
      },
      {
        "letra": "D",
        "texto": "estruvita."
      },
      {
        "letra": "E",
        "texto": "cistina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111476,
    "tags": [],
    "enunciado": "Paciente masculino, de 35 anos, apresentou cálculos renais bilaterais à tomogra(cid:62)a computadorizada abdominal. Referiu ter eliminado vários cálculos e realizado litotripsia extracorpórea no passado. Relatou que o irmão e o pai também tinham cálculos renais. O exame físico não revelou anormalidade. Os exames laboratoriais foram normais para níveis séricos de ureia, creatinina, sódio, potássio, cálcio total, albumina, fósforo e paratormônio. O exame qualitativo de urina indicou cristais de oxalato de cálcio; a urina de 24 horas evidenciou volume urinário de 1.200 ml/24 horas e hipercalciúria (cálcio urinário de 340 mg/24 horas); os níveis de ácido úrico, citrato e oxalato estavam normais. Os exames foram repetidos, com resultados similares. Diante do diagnóstico mais provável, que medida para prevenir a formação de novos cálculos, dentre as abaixo, não está indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da ingestão de líquidos para manter volume urinário superior a 2 litros/dia."
      },
      {
        "letra": "B",
        "texto": "Administração de hidroclorotiazida (25 mg/dia)."
      },
      {
        "letra": "C",
        "texto": "Redução da ingestão de proteínas de origem animal na dieta."
      },
      {
        "letra": "D",
        "texto": "Restrição de cálcio na dieta."
      },
      {
        "letra": "E",
        "texto": "Restrição de sal na dieta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111477,
    "tags": [],
    "enunciado": "Homem de 35 anos está em sua primeira crise de cólica renal. TC abdome/pelve: cálculo ureteral proximal de 5 mm, sem sinais obstrutivos. A conduta inicial mais apropriada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureterolitotripsia com laser."
      },
      {
        "letra": "B",
        "texto": "Colocação de stent ureteral (duplo J)."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "Conduta expectante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111478,
    "tags": [],
    "enunciado": "Qual a principal composição encontrada na análise dos cálculos urinários?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Ácido úrico."
      },
      {
        "letra": "C",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Estruvita."
      },
      {
        "letra": "E",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111479,
    "tags": [],
    "enunciado": "Mulher de 28 anos de idade procurou o ambulatório por dor lombar direita, recorrente, há 2 anos. Tem infecções urinárias de repetição, e nesse período foi internada três vezes para receber antibioticoterapia endovenosa. O exame clínico na consulta é normal. Traz ultrassonogra(cid:62)a e tomogra(cid:62)a do trato urinário que evidenciam rim direito com parênquima de espessura diminuída e com múltiplos cálculos de até 2,5 cm. O rim esquerdo não tem alterações nesses exames. Qual é a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia por ondas de choque."
      },
      {
        "letra": "B",
        "texto": "Nefrectomia direita."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia de amplo espectro nas recidivas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111480,
    "tags": [],
    "enunciado": "Paciente portador de litíase urinária recorrente foi orientado a procurar nefrologista para realização de investigação metabólica. Evidenciou-se que o mesmo apresentava o distúrbio hipercalciúria e lhe foi feita orientação alimentar especí(cid:62)ca e a prescrição de um medicamento para reduzir a excreção urinária de cálcio. Qual o provável medicamento prescrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol."
      },
      {
        "letra": "B",
        "texto": "Citrato de potássio."
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida."
      },
      {
        "letra": "D",
        "texto": "Furosemida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111481,
    "tags": [],
    "enunciado": "Homem, 36 anos, procura atendimento de urgência devido à dor intensa em fossa ilíaca esquerda irradiada para região escrotal. A dor iniciou leve há um dia com piora na última hora. Mostra-se assustado devido à urina com \"sangue vivo\". Não consegue fornecer mais dados de sua história pela dor intensa . No exame físico, não apresenta anormalidades aparentes. Temperatura axilar=37,6°C. Níveis pressóricos elevados na vigência da dor (PA= 150/90 mmHg). Qual a hipótese diagnóstica provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite."
      },
      {
        "letra": "B",
        "texto": "Infecção urinária."
      },
      {
        "letra": "C",
        "texto": "Torção de epidídimo."
      },
      {
        "letra": "D",
        "texto": "Passagem de cálculo urinário."
      },
      {
        "letra": "E",
        "texto": "Apendicite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111482,
    "tags": [],
    "enunciado": "Paciente masculino, com 37 anos, apresenta-se com queixas de dores lombares esporádicas, nega febre e a diurese está presente. Ultra-sonogra(cid:62)a mostra imagem compatível com cálculo na pelve renal direita, com 2,3 cm, sem hidronefrose. O Raio X não apresenta imagens radiopacas na topogra(cid:62)a do trato urinário. Em relação ao tratamento é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo duro, cálculo coraliforme, cálculo de infecção estão entre as indicações de cirurgia percutânea."
      },
      {
        "letra": "B",
        "texto": "A litotripsia extracorpórea se configura como o principal tratamento nos cálculos renais maiores de 3 cm."
      },
      {
        "letra": "C",
        "texto": "A ureterolitotripsia intracorpórea é o tratamento reservado para cálculos ureterais de grande tamanho, acompanhados de infecção urinária."
      },
      {
        "letra": "D",
        "texto": "A abordagem inicial do cálculo ureteral, independentemente do tamanho, deve ser a ureteroscopia e retirada do cálculo para evitar a dor intensa da cólica renal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111483,
    "tags": [],
    "enunciado": "Mulher, 40 anos, com dor lombar à direita e infecção urinária de repetição. Os achados radiológicos, significativos, para esta paciente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação e retardo na excreção do meio de contraste pelo rim direito."
      },
      {
        "letra": "B",
        "texto": "Cálculo coraliforme no rim direito e estrias densas na gordura perirrenal."
      },
      {
        "letra": "C",
        "texto": "Cálculo renal com hidronefrose à direita associada a abscesso hepático."
      },
      {
        "letra": "D",
        "texto": "Rim esquerdo reduzido de tamanho sem excreção de meio de contraste."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111484,
    "tags": [],
    "enunciado": "O principal fator responsável pela dor típica associada a presença de cálculo ureteral è:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Irritação da mucosa uretral causada pelo processo inflamatório local desencadeado pela presença do cálculo"
      },
      {
        "letra": "B",
        "texto": "Espasmo uretral excessivo em resposta a presença do cálculo"
      },
      {
        "letra": "C",
        "texto": "Irritação da porção intramural do ureter causada pela liberação de mediadores inflamatórios locais"
      },
      {
        "letra": "D",
        "texto": "Obstrução do fluxo urinário com consequente distensão da cápsula renal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111485,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade, gestante na 21ª semana de gravidez. Vem ao hgospital com cólica renal à direita iniciada há 7 dias. Investigação detectou cálculo em ureter proximal à esquerda de 7 milímetros localizado há 2 centímetros abaixo da junção ureteropiélica. Apresenta-se em regular estado geral, porpem com febre. Parcial de urina revelou uma leucocitúria (maior que 500.000 leucócitos/mm³) e bacilos gram negativos +++. O leucograma apresenta uma leucocitose com desvio dos neutró(cid:62)los à esquerda. Qual deve ser o procedimento urológico imediato?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "B",
        "texto": "Nefrectomia Esquerda."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotomia."
      },
      {
        "letra": "D",
        "texto": "Ureterorrenolitopripsia flexível."
      },
      {
        "letra": "E",
        "texto": "Cateter duplo J."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111486,
    "tags": [],
    "enunciado": "Que composição tem a maior parte dos cálculos coraliformes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico"
      },
      {
        "letra": "B",
        "texto": "Fosfato amoníaco magnesiano"
      },
      {
        "letra": "C",
        "texto": "Carbonato de cálcio"
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "E",
        "texto": "Fosfato de cálcio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111487,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 24 anos vem à consulta urológica com um histórico prévio de dor lombar esquerda há cerca de 1 ano. Refere quadros de infecção urinária de repetição, os quais “nunca curaram com antibiótico” (sic). Relata que apresenta pelo menos 4 episódios de infecção urinária por ano desde os 16 anos de idade. No exame físico, apresenta discreto desconforto à palpação da loja renal esquerda. Traz consigo uma tomogra(cid:62)a computadorizada de um mês atrás que mostra um cálculo coraliforme parcial (envolvendo a pelve renal e os cálices inferior e médio) do lado esquerdo, com 3,2 cm no maior eixo, com discreta hidronefrose. Rim direito normal, bexiga normal. Não se evidenciam cálculos no ureter. Considerando que atualmente a paciente não apresenta infecção urinária e seus exames laboratoriais são normais, qual é a melhor opção de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento clínico com alcalinização da urina com citrato de potássio."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "C",
        "texto": "Ureterorrenolitotripsia flexível."
      },
      {
        "letra": "D",
        "texto": "Observação somente, pois não há sinais de hidronefrose acentuada."
      },
      {
        "letra": "E",
        "texto": "Nefrolitotripsia percutânea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111488,
    "tags": [],
    "enunciado": "Quais são os cálculos renais que estão associados à infecção urinária por Proteus sp.?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Oxalato."
      },
      {
        "letra": "C",
        "texto": "Estruvita."
      },
      {
        "letra": "D",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111489,
    "tags": [],
    "enunciado": "Um homem de 30 anos teve dor abdominal intermitente nos últimos 3 dias. Começa no lado esquerdo e desce até a virilha. Ele também sentiu náuseas e acha que é difícil (cid:62)car quieto. Qual a analgesia mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Codeína 60 mg."
      },
      {
        "letra": "B",
        "texto": "Diclofenaco 100 mg."
      },
      {
        "letra": "C",
        "texto": "Morfina 10mg."
      },
      {
        "letra": "D",
        "texto": "Meperidina 150 mg."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111490,
    "tags": [],
    "enunciado": "Na nefrolitíase, cálculos de oxalato de cálcio são os mais comuns. Constitui uma medida potencialmente útil na prevenção desses cálculos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dieta restrita em cálcio visando reduzir a calciúria."
      },
      {
        "letra": "B",
        "texto": "diurético de alça para aumentar o fluxo urinário."
      },
      {
        "letra": "C",
        "texto": "suplementação de vitamina C."
      },
      {
        "letra": "D",
        "texto": "restrição de sódio da dieta"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111491,
    "tags": [],
    "enunciado": "Um paciente dá entrada no pronto-socorro com história de febre e dor lombar. Após 3 dias de antibioticoterapia, a febre persiste, associada a queda do estado geral. Uma ultrassonogra(cid:62)a evidencia a presença de hidronefrose leve e cálculo ureteral distal do lado esquerdo. Nesse caso, a conduta indicada deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colocação de cateter duplo J."
      },
      {
        "letra": "B",
        "texto": "terapia medicamentosa expulsiva."
      },
      {
        "letra": "C",
        "texto": "ureterolitotripsia endoscópica."
      },
      {
        "letra": "D",
        "texto": "ureterolitotomia laparoscópica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111492,
    "tags": [],
    "enunciado": "Homem de 43 anos de idade dá entrada no setor de emergência com quadro de dor lombar súbita à direita, Giordano positivo à direita. Há hipertermia, taquicardia, hipotensão arterial e leucocitose com desvio à esquerda, além de PCR de 150. A urotomogra(cid:62)a mostra cálculo impactado em ureter proximal direito com hidronefrose a montante. A respeito da melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia de largo espectro para tratamento do choque séptico. Operar após controle do quadro infeccioso."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia concomitante a desobstrução do ureter (ureterolitotripsia + implante de duplo J)."
      },
      {
        "letra": "C",
        "texto": "Cirurgia imediata (ureterolitotripsia + implante de duplo J) com determinação da necessidade de antibioticoterapia após verificação da presença ou não de secreção purulenta em vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Nefrostomia percutânea prescinde de antibioticoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111493,
    "tags": [],
    "enunciado": "Na avaliação de um paciente com insu(cid:62)ciência renal aguda, a presença de cilindros granulosos e células epiteliais é indicativo de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "necrose tubular aguda."
      },
      {
        "letra": "B",
        "texto": "glomerulonefrite proliferativa."
      },
      {
        "letra": "C",
        "texto": "nefrolitíase."
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111494,
    "tags": [],
    "enunciado": "Menino de 5 anos é atendido no ambulatório de pediatria com história de dor abdominal pélvica associada a palidez, irritabilidade, sudorese fria, hematúria e incontinência urinária. Mãe relata episódio anterior de infecção urinária e uso frequente e prolongado de corticoide oral. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urolitíase."
      },
      {
        "letra": "B",
        "texto": "Infecção urinária."
      },
      {
        "letra": "C",
        "texto": "Adenite mesentérica."
      },
      {
        "letra": "D",
        "texto": "Disfunção vesical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111495,
    "tags": [],
    "enunciado": "Homem com dor lombar em cólica à direita, inicialmente irradiando para testículo, associada a náuseas e vômitos, evolui com calafrios, febre e leucocitose no hemograma. Apresenta-se toxemiado e com dor forte à punho-percussão lombar. Tomogra(cid:62)a mostra grande cálculo na região pielocalicial do rim direito. Refere história prévia de episódios semelhantes. Diante do quadro, qual a conduta mais adequada além de antibioticoterapia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alfa-bloqueador."
      },
      {
        "letra": "B",
        "texto": "Litotripsia percutânea."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "Descompressão do trato urinário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111496,
    "tags": [],
    "enunciado": "Mulher, 43 anos de idade dá entrada no pronto-socorro com dor em (cid:43)anco direito de moderada intensidade irradiada para fossa ilíaca direita associada a náuseas e vômitos. Temperatura axilar de 37.9°C e estável hemodinamicamente. No exame físico, apresenta defesa à punho-percussão lombar direita. Hemograma com leucocitose e neutró(cid:62)los com desvio. Radiogra(cid:62)a simples de abdome sugere cálculo em topogra(cid:62)a de ureter direito confirmado com ultrassonografia. Qual é a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar hidratação oral vigorosa, analgesia oral e retorno ambulatorial."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia intravenosa até resultado de urocultura."
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia intravenosa, descompressão e drenar trato urinário superior."
      },
      {
        "letra": "D",
        "texto": "Hidratação venosa, controle da dor e possível intervenção cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Controle da dor e litotripsia extracorpórea na mesma internação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111497,
    "tags": [],
    "enunciado": "Homem, 33 anos de idade, vem à UPA com queixa de dor lombar à esquerda, de forte intensidade há 1 hora, associada a náuseas e um episódio emético. Refere ter apresentado 4 episódios semelhantes nos últimos 10 dias. Ao exame físico, paciente em regular estado geral, temperatura axilar: 38°C, pulso: 110bpm, pressão arterial: 150X90mmHg. RCR em 2T, BNF sem sopros, MVF sem RA. Abdome (cid:43)ácido, doloroso à palpação de (cid:43)anco esquerdo, sem visceromegalias, sinal de Giordano positivo. Realizados exames que apresentam Hb: 15,5; HT: 36; leucócitos: 15000 com 13% de bastões. Sumário de urina: hemoglobina +, nitritos +, sedimento 35 piócitos/campo, 25 hemácias/campo. Realizou TC sem contraste de abdome. Frente ao quadro descrito e à TC realizada, além do tratamento clínico, indique o procedimento terapêutico necessário no momento. Essa questão possui comentário do professor no site 4000013769",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111498,
    "tags": [],
    "enunciado": "Homem, 33 anos de idade, vem à UPA com queixa de dor lombar à esquerda, de forte intensidade há 1 hora, associada a náuseas e um episódio emético. Refere ter apresentado 4 episódios semelhantes nos últimos 10 dias. Ao exame físico, paciente em regular estado geral, temperatura axilar: 38°C, pulso: 110bpm, pressão arterial: 150 X 90 mmHg. RCR em 2T, BNF sem sopros, MVF sem RA. Abdome (cid:43)ácido, doloroso à palpação de (cid:43)anco esquerdo, sem visceromegalias, sinal de Giordano positivo. Realizados exames que apresentam Hb: 15,5; HT: 36; leucócitos: 15000 com 13% de bastões. Sumário de urina: hemoglobina +, nitritos +, sedimento 35 piócitos/campo, 25 hemácias/campo. Realizou TC sem contraste de abdome. Frente ao quadro descrito e à TC realizada, indique o diagnóstico completo mais provável do caso. Essa questão possui comentário do professor no site 4000013756",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111499,
    "tags": [],
    "enunciado": "Homem, 33 anos de idade, vem à UPA com queixa de dor lombar à esquerda, de forte intensidade há 1 hora, associada a náuseas e um episódio emético. Refere ter apresentado 4 episódios semelhantes nos últimos 10 dias. Ao exame físico, paciente em regular estado geral, temperatura axilar: 38°C, pulso: 110bpm, pressão arterial: 150 X 90 mmHg. RCR em 2T, BNF sem sopros, MVF sem RA. Abdome (cid:43)ácido, doloroso à palpação de (cid:43)anco esquerdo, sem visceromegalias, sinal de Giordano positivo. Realizados exames que apresentam Hb: 15,5; HT: 36; leucócitos: 15000 com 13% de bastões. Sumário de urina: hemoglobina +, nitritos +, sedimento 35 piócitos/campo, 25 hemácias/campo. Realizou TC sem contraste de abdome. Frente ao quadro descrito e à TC realizada, interprete o achado, apontado pela seta, na TC. Essa questão possui comentário do professor no site 4000013733",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111500,
    "tags": [],
    "enunciado": "Paciente jovem possui cálculo radiopaco de 1,7 cm em cálice superior de rim esquerdo. Relata dor lombar esporádica do mesmo lado, sem hidronefrose. Para o caso em questão, e dentro das alternativas abaixo, qual tratamento oferece a maior porcentagem de pacientes livres de cálculos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "B",
        "texto": "Colocação de cateter duplo J."
      },
      {
        "letra": "C",
        "texto": "Ureterorrenolitotripsia."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extra-corpórea por ondas de choque (LECO)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111501,
    "tags": [],
    "enunciado": "Homem, procura o pronto-socorro com dor lombar direita com irradiação para fossa ilíaca direita e bolsa testicular homolateral, acompanhada de vômitos, calafrios e febre. Exames complementares: proteína C- reativa elevada, leucocitose com desvio à esquerda. Qual é o provável diagnóstico, o exame de imagem com maior sensibilidade e especificidade para a comprovação diagnóstica e a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite obstrutiva, ressonância magnética e antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Lombociatalgia, ultrassonografia, analgésica e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Pielonefrite obstrutiva, ultrassonografia e desobstrução das vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite obstrutiva, tomografia computadorizada helicoidal, antibioticoterapia e desobstrução das vias urinárias."
      },
      {
        "letra": "E",
        "texto": "Pielonefrite não obstrutiva, radiografia e ureterolitotripsia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111502,
    "tags": [],
    "enunciado": "Das patologias que cursam com icterícia na gravidez, assinale aquela que não faz parte do diagnóstico diferencial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome HELLP."
      },
      {
        "letra": "B",
        "texto": "Colestase intra-hepática."
      },
      {
        "letra": "C",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "D",
        "texto": "Pancreatite por cálculo biliar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111503,
    "tags": [],
    "enunciado": "A nefrolitíase é uma das afecções mais comuns do trato urinário, com aumento de incidência nos últimos anos. Sobre a nefrolitíase, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre com maior frequência em mulheres, com proporção de 2:1 quando comparada aos homens."
      },
      {
        "letra": "B",
        "texto": "A maior incidência ocorre entre a terceira e quinta décadas de vida."
      },
      {
        "letra": "C",
        "texto": "A maioria dos cálculos é de origem vesical."
      },
      {
        "letra": "D",
        "texto": "Os cálculos formados por ácido úrico são os mais comuns, correspondendo a 70% - 80% dos casos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111504,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade, previamente hígido, com história de cólica renal recorrente e refratária há 4 dias, sem febre e diagnóstico de cálculo de 0,7 cm localizado no ureter distal esquerdo com hidronefrose acentuada associada. Na tomogra(cid:62)a computadorizada de abdome apresenta borramento da gordura perirrenal ipsilateral e o cálculo tem densidade de 1.200 U.H. Qual o tratamento preferencial para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia clinica medicamentosa e aguardar eliminação do cálculo."
      },
      {
        "letra": "B",
        "texto": "Litotripsia Extracorpórea por Ondas de Choque (LECO)."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica com laser."
      },
      {
        "letra": "D",
        "texto": "Passagem de cateter duplo J imediata."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111505,
    "tags": [],
    "enunciado": "Pacientes de 35 anos de idade, previamente hígido, com história de cólica renal recorrente, há 4 dias com piora da dor lombar que passou a ser contínua e de intensidade crescente, há 1 dia febre de até 39 °C e adinamia. Na tomogra(cid:62)a computadorizada de abdome apresenta um cálculo de 0,6 cm no ureter distal, densidade de 1.200 U.H., borramento da gordura perirrenal ipsilateral de hidronefrose moderada. Qual o tratamento preferencial para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureterolitotripsia endoscópica com laser."
      },
      {
        "letra": "B",
        "texto": "Passagem de cateter duplo J imediata."
      },
      {
        "letra": "C",
        "texto": "Terapia clínica com antibióticos e aguardar eliminação do cálculo."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extracorpórea por ondas de choque (Leco)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111506,
    "tags": [],
    "enunciado": "Sobre a litíase renal/ureteral, considere as assertivas abaixo, utilizando V para Verdadeiro e F para Falso: ( ) Os episódios agudos relacionados à urolitíase geralmente refletem obstrução, infecção ou ambos.; ( ) Quando o ureter é obstruído por um cálculo, a pressão no sistema coletor proximal sobe e, com distensão progressiva, o paciente experimenta dor signi(cid:62)cativa e sintomas viscerais, incluindo náuseas, vômitos e íleo paralítico.; ( ) Se o doente estiver livre de sinais de infecção (com base no exame de urina e ausência de calafrios, febre e leucocitose), pode ser tratado ambulatorialmente, desde que possa hidratar oralmente, a dor é adequadamente controlada por analgésicos orais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência CORRETA é:"
      },
      {
        "letra": "A",
        "texto": "V, V, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, V, V."
      },
      {
        "letra": "E",
        "texto": "F, F, F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111507,
    "tags": [],
    "enunciado": "Paciente com 54 anos, há 2 anos com infecções urinárias de repetição, vem à consulta médica com urina 1 apresentando pH 7,0, leucocitúria > 1000 000 e urocultura positiva para Proteus mirabilis. Ao raio X de abdome, evidencia-se cálculo com, aproximadamente, 3 cm em topogra(cid:62)a renal esquerda. Face ao exposto, a possível composição da nefrolitíase é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111508,
    "tags": [],
    "enunciado": "Paciente, 43 anos de idade, há 1 dia com cólica lombar esquerda de forte intensidade, irradiando para fossa ilíaca esquerda, acompanhada de náuseas e vômitos. Há 12h com febre e queda do estado geral. Procura pronto-socorro onde realizou exames laboratoriais: leucograma mostrando 18.000 leucócitos e desvio à esquerda, proteína C reativa = 327 mg/dL, além de tomogra(cid:62)a de abdômen e pelve, que mostrou cálculo ureter esquerdo, de 9 mm, com hidronefrose a montante e borramento da gordura perirrenal; rim com boa perfusão, sem sinais de abscesso. Qual deve ser a principal conduta, após iniciar antibioticoterapia de amplo espectro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter somente controle de diurese."
      },
      {
        "letra": "B",
        "texto": "Avaliação imediata da urologia para realização de nefrectomia."
      },
      {
        "letra": "C",
        "texto": "Avaliação imediata da urologia para desobstrução do sistema coletor renal."
      },
      {
        "letra": "D",
        "texto": "Punção do rim para coleta de matéria para cultura e direcionamento antibiótico."
      },
      {
        "letra": "E",
        "texto": "Avaliação imediata da urologia para tripsia do cálculo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111509,
    "tags": [],
    "enunciado": "A presença de um cálculo no ureter leva ao quadro de cólica renal, devido a qual mecanismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução do fluxo urinário e distensão da cápsula renal."
      },
      {
        "letra": "B",
        "texto": "Rotura do fórnix calicinal devido à obstrução e consequente extravazamento de urinaperirrenal."
      },
      {
        "letra": "C",
        "texto": "Irritação da mucosa ureteral devido à presença do cálculo."
      },
      {
        "letra": "D",
        "texto": "Peristaltismo ureteral acentuado devido ao processo obstrutivo ."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111510,
    "tags": [],
    "enunciado": "Os pacientes com rins policísticos da sua forma mais prevalente, a autossômica dominante, tendem a apresentar litíase em que predomina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Ácido úrico."
      },
      {
        "letra": "C",
        "texto": "Estruvita."
      },
      {
        "letra": "D",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111511,
    "tags": [],
    "enunciado": "Analise as seguintes orientações que devem ser realizadas visando à prevenção de recorrência após tratar um paciente com nefrolitíase: I. Ingesta hídrica su(cid:62)ciente para diluir a urina e promover um volume urinário de, pelo menos, 2 L/dia, independentemente do tipo de cálculo; II. A suplementação de altas doses de vitaminas C deve ser evitada nos pacientes com cálculo por oxalato de cálcio; III. Os pacientes com cálculo por ácido úrico devem ingerir alimentos ricos em álcalis, como frutas, vegetais e carne; IV. Encaminhar o paciente ao urologista para remoção completa nos casos de cálculo por estruvita. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111512,
    "tags": [],
    "enunciado": "Paciente masculino, com 37 anos, apresenta-se com queixas de dores lombares esporádicas, nega febre e a diurese está presente. Ultrassom mostra imagem compatível com cálculo na pelve renal direito, com 2,3 cm, sem hidronefrose. O raio X não apresenta imagens radiopacas na topogra(cid:62)a do trato urinário. Exames revelam: creatinina 0.83 mg/dl; ácido úrico 7,7 mg/dl; sumário de urina com PH 5; densidade 1.020, leucócitos 2 e eritrócitos 1, com presença de inúmeros cristais de urato amorfos. O médico do atendimento primário conclui que se trata de um cálculo de ácido úrico. A conduta CORRETA para esse paciente é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalinização da urina, manter o pH entre 6,1 e 7."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea por ondas de choque com sedação."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia percutânea com colocação de duplo J."
      },
      {
        "letra": "D",
        "texto": "Ureterorrenolitotripsia flexível com L ASER."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111513,
    "tags": [],
    "enunciado": "Você atende no pronto-socorro um homem de 32 anos, com rim único e história de 3 dias de lombalgia irradiada para abdome inferior. Refere ainda náuseas e vômitos associados à dor, principalmente nas últimas 24h. No primeiro dia do quadro foi atendido na unidade municipal de saúde do bairro e, com diagnóstico presumido de infecção de trato urinário, prescrito amoxicilina. Fez uso de todas as doses do antibiótico, conforme prescrição. Por conta das dores, tomou nestes 3 dias, 5 comprimidos de paracetamol e 4 comprimidos de anti-in(cid:43)amatório. Devido ao rim único, dosa a creatinina sérica a cada 6 meses. Última dosagem havia sido 15 dias antes com creatinina 0,8 mg/dl. Você repete o exame no pronto-socorro e assusta-se com o atual valor: creatinina 3,1 mg/dl. Enquanto aguarda os demais exames que solicitou, você avalia as possíveis etiologias para a insu(cid:62)ciência renal aguda do paciente. Em tomogra(cid:62)a de abdome e pelve, evidenciou-se um cálculo em topogra(cid:62)a de bexiga. Ciente do risco de nova formação de cálculos no futuro, você solicita uma pesquisa bioquímica na urina de 24h, para aferir provável causa da litíase. Qual dos seguintes elementos tem característica inibitória na formação de cálculos, sendo sugerida sua reposição dietética ou medicamentosa, caso valor abaixo da referência na urina de 24h em pacientes com urolitíase?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sódio."
      },
      {
        "letra": "B",
        "texto": "Cálcio."
      },
      {
        "letra": "C",
        "texto": "Citrato."
      },
      {
        "letra": "D",
        "texto": "Oxalato."
      },
      {
        "letra": "E",
        "texto": "Ácido úrico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111514,
    "tags": [],
    "enunciado": "Considerando a etiologia dos cálculos renais, é cálculo radiolúcido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111515,
    "tags": [],
    "enunciado": "Em urologia um diagnóstico corriqueiro é o de nefrolitíase. Os distúrbios metabólicos que podem contribuir para a formação de cálculos renais são, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalciúria."
      },
      {
        "letra": "B",
        "texto": "Hiperuricosúria."
      },
      {
        "letra": "C",
        "texto": "Hipercitratúria."
      },
      {
        "letra": "D",
        "texto": "Hiperoxalaciúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111516,
    "tags": [],
    "enunciado": "Mulher de 25 anos chega ao PS com cólica nefrética à esquerda. Foi medicada, com melhora dos sintomas, e encaminhada para exame ultrassonográ(cid:62)co, que evidenciou: cálculo de 7 mm impactado ao nível de ureter distal à esquerda, abaixo do cruzamento dos vasos ilíacos, com importante uretero-hidronefrose à montante. Por não ter melhora do quadro álgico, optou-se por tratamento cirúrgico. Nesse caso, qual a melhor opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotomia sem implante de cateter duplo J."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica rígida com implante de cateter duplo J."
      },
      {
        "letra": "D",
        "texto": "Ureterolitotomia com implante de cateter duplo J."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111517,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 23 anos, apresentou cólica nefrética. Ultrassonogra(cid:62)a mostrou cálculo de 0,4 cm em ureter médio direito, além de vários microcálculos calicinais, bilateralmente. Qual é a mais provável causa metabólica da formação desses cálculos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperuricosúria."
      },
      {
        "letra": "B",
        "texto": "Hipomagnesiúria."
      },
      {
        "letra": "C",
        "texto": "Hipercalciúria secundária."
      },
      {
        "letra": "D",
        "texto": "Hipercalciúria primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111518,
    "tags": [],
    "enunciado": "Considerando um paciente de vinte e oito anos de idade que apresente cólica renal aguda decorrente de litíase renal, julgue o item a seguir. O componente mais frequente de cálculo renal é o ácido úrico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111519,
    "tags": [],
    "enunciado": "Considerando um paciente de vinte e oito anos de idade que apresente cólica renal aguda decorrente de litíase renal, julgue o item a seguir. Para o referido paciente, o exame de imagem de escolha é a tomogra(cid:62)a computadorizada helicoidal do abdome - modalidade diagnóstica que apresenta maior sensibilidade e especi(cid:62)cidade em comparação com outros exames de imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111520,
    "tags": [],
    "enunciado": "Com relação à litíase urinaria, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea representa a primeira escolha para tratamento de cálculos ureterais distais."
      },
      {
        "letra": "B",
        "texto": "Ureterorrenolitotripsia rigida a laser representa a melhor opção para tratamento de cálculos coraliformes complexos."
      },
      {
        "letra": "C",
        "texto": "A litotripsia extra corpórea (LECO) representa a primeira opção para tratamento de cálculos com densidades maiores que 1000 UH, distância pele-pedra maior que 10 cm, bem como em pacientes gravidas."
      },
      {
        "letra": "D",
        "texto": "As complicações como perfuração ureteral e estenose ureteral estão abaixo de 2% dos casos. A avulsão ureteral ocorre em menos de 1%."
      },
      {
        "letra": "E",
        "texto": "O RX de abdome é o padrão ouro para o diagnóstico de litíase urinaria, com uma acurácia de 90%."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111521,
    "tags": [],
    "enunciado": "Paciente de 74 anos possui cálculo radiopaco observado na radiogra(cid:62)a de abdome, de 1,9 cm em cálice superior de rim esquerdo. Relata dor lombar esporádica do mesmo lado, sem hidronefrose, sem febre ou outros sintomas. Das alternativas possíveis qual o melhor tratamento para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "B",
        "texto": "Colocação de cateter duplo J."
      },
      {
        "letra": "C",
        "texto": "Ureterorrenolitotripsia."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extra-corpórea por ondas de choque (LECO)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111522,
    "tags": [],
    "enunciado": "Uma mulher com 30 anos de idade se dirigiu ao pronto-socorro, queixando-se de forte dor lombar à direita que irradia para o (cid:43)anco, fossa ilíaca e grandes lábios da vagina, ipsilateral. Ao exame físico, apresentou sinal de Giordano positivo à direita e foi encaminhada para a realização de ultrassonogra(cid:62)a, evidenciando-se cálculos no sistema urinário. Os cálculos evidenciados na ultrassonografia podem estar localizados",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no córtex renal."
      },
      {
        "letra": "B",
        "texto": "nas pirâmides renais."
      },
      {
        "letra": "C",
        "texto": "no córtex renal e na pelve renal."
      },
      {
        "letra": "D",
        "texto": "na pelve renal e na junção ureterovesical."
      },
      {
        "letra": "E",
        "texto": "nas pirâmides renais e na junção ureterovesical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111523,
    "tags": [],
    "enunciado": "Uma mulher com 43 anos de idade foi encaminhada ao ambulatório de especialidades pelo médico de família que a acompanha na Unidade Básica de Saúde. Consta, na guia de referência, que a paciente vem apresentando episódios de nefrolitíase de repetição. Na primeira e na segunda crise, foi diagnosticada, por meio de ultrassonogra(cid:62)a das vias urinárias, a presença de cálculos na pelve direita, que mediam, respectivamente, 1 mm e 2 mm, e que foram expelidos. O último episódio (terceiro) aconteceu há cerca de 15 dias, sem que houvesse resolução espontânea do quadro nem alívio dos sintomas. O médico especialista que atendeu a paciente solicitou urotomogra(cid:62)a, cujo resultado demonstrou a presença de cálculo renal direito, medindo 4 mm. Os exames solicitados mostraram: sódio = 137 mEq/L (valor de referência = 132 a 146 mEq/L); potássio = 3,8 mEq/L (valor de referência = 3,5 a 5,5 mEq/L); cálcio total = 12,4 mg/dL (valor de referência = 8,3 a 10,6 mg/dL); ácido úrico = 3,4 mg/dL (valor de referência = 2,6 a 6,0 mg/dL); creatinina = 0,8 mg/dL (valor de referência = 0,53 a 1,0 mg/dL). Diante do quadro clínico descrito acima, a conduta adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recomendar que a paciente mantenha boa hidratação, observe a diurese e utilize analgésico, explicando que cálculos renais menores do que 4 mm geralmente são expelidos espontaneamente."
      },
      {
        "letra": "B",
        "texto": "Solicitar realização de exame de proteinúria de 24 horas, que é suficiente para detectar a presença de cristais de cistina na urina (cistinúria), causa mais provável da nefrolitíase de repetição observada na paciente."
      },
      {
        "letra": "C",
        "texto": "Investigar a presença de hipercalcemia, com a dosagem do paratormônio (PTH), para a exclusão de hiperparatireoidismo primário e, se o PTH for normal, pesquisar outras causas de hipercalcemia, como mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Solicitar a realização de exames de proteinúria de 24 horas e exame de urina de rotina, para detectar a ocorrência de pH urinário alcalino, que aumenta a possibilidade de formação de cálculos renais por oxalato de cálcio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111524,
    "tags": [],
    "enunciado": "Um homem de 36 anos compareceu na URE com cólica renal. Os sinais vitais estavam normais e apresentava hematúria microscópica. Uma radiografia revela um cálculo de 1,5 cm. Qual o tratamento mais apropriado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratação e analgesia."
      },
      {
        "letra": "B",
        "texto": "Bloqueador alfa-adrenérgico."
      },
      {
        "letra": "C",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "D",
        "texto": "Nefrostomia percutânea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111525,
    "tags": [],
    "enunciado": "Paciente de 30 anos, sexo feminino, atendida em hospital de urgência de alta complexidade, referindo cólica nefrética direita há 3 dias e, no momento, assintomática. Realizou ultrassom que evidenciou imagem sugestiva de cálculo ureteral distal, localizada na junção ureterovesical, medindo 0,8 cm, sem dilatação do trato urinário. Exames de urina rotina e urinocultura foram negativos. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Implante endoscópico de catéter duplo J."
      },
      {
        "letra": "B",
        "texto": "Terapia medicamentosa expulsiva."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia transureteroscópica semirrígida."
      },
      {
        "letra": "D",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111526,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade, previamente hígido, com história de cólica renal recorrente e refratária há 4 dias, sem febre e diagnóstico de cálculo de 0,7 cm localizado no ureter distal esquerdo com hidronefrose acentuada associada. Na tomogra(cid:62)a computadorizada de abdome, apresenta barramento da gordura perirrenal ipsilateral e o cálculo tem densidade de 1.000 U.H. Qual o tratamento preferencial para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia clínica medicamentosa e aguardar eliminação do cálculo."
      },
      {
        "letra": "B",
        "texto": "Litotripsia Extracorpórea por Ondas de Choque (LECO)."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica com laser."
      },
      {
        "letra": "D",
        "texto": "Passagem de cateter duplo J imediata."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111527,
    "tags": [],
    "enunciado": "O tipo de cálculo renal que mais frequentemente se associa aos quadros infecciosos é o cálculo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Cistina."
      },
      {
        "letra": "D",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111528,
    "tags": [],
    "enunciado": "Mulher, 50 anos, com infecções urinárias de repetição e dor lombar esquerda. Antecedentes pessoais: hipertensão arterial sistêmica e diabetes mellitus tipo 2. Ultrassonogra(cid:62)a de abdome total: cálculo único de 2,5 cm de diâmetro no polo inferior do rim esquerdo, sem hidronefrose. Tomogra(cid:62)a computadorizada de abdome: cálculo no cálice inferior posterior de rim esquerdo, de alta intensidade, sem hidronefrose, parênquima renal preservado, distância da pele ao cálculo de 8 cm. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "C",
        "texto": "Ureteroscopia flexível e fragmentação com laser."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotomia radial por laparoscopia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111529,
    "tags": [],
    "enunciado": "Paciente de 40 anos de idade, previamente hígido, com história de cólica renal recorrente, sem febre e diagnóstico de cálculo renal de 1,0 cm localizado na pelve renal, e densidade de 950 U.H. na tomogra(cid:62)a computadorizada de abdome. Qual o tratamento preferencial para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotomia aberta."
      },
      {
        "letra": "C",
        "texto": "Litotripsia Extracorpórea por Ondas de Choque (LECO)."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotripsia rígida endoscópica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111530,
    "tags": [],
    "enunciado": "Um paciente dá entrada no pronto-socorro com história de febre e dor lombar. Após 3 dias de antibioticoterapia, a febre ainda persiste, associada com queda do estado geral. Uma ultrassonogra(cid:62)a evidencia a presença de hidronefrose leve e cálculo ureteral distal do lado esquerdo. Nesse caso, a conduta indicada deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocação de cateter duplo J."
      },
      {
        "letra": "B",
        "texto": "Terapia medicamentosa expulsiva."
      },
      {
        "letra": "C",
        "texto": "Ureterolitotripsia endoscópica."
      },
      {
        "letra": "D",
        "texto": "Ureterolitotomia laparoscópica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111531,
    "tags": [],
    "enunciado": "Os cálculos de vias urinárias são formados, mais comumente, por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido Úrico."
      },
      {
        "letra": "B",
        "texto": "Cistina"
      },
      {
        "letra": "C",
        "texto": "Indinavir"
      },
      {
        "letra": "D",
        "texto": "Bicarbonato de Cálcio."
      },
      {
        "letra": "E",
        "texto": "Oxalato de cálcio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111532,
    "tags": [],
    "enunciado": "Sobre a nefrolitíase, julgue as alternativas a seguir: I - O cálculo de oxalato de cálcio é o tipo mais comum de cálculo renal, isolado ou associado a fosfato. II - O cálculo de ácido úrico está associado a pouca ingesta de água e a pH urinário básico. III - O cálculo composto de estruvita (fosfato amoníaco magnesiano) está relacionado à infecção urinária por germes produtores de urease, principalmente Proteus mirabilis e Klebsiella.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as alternativas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Todas as alternativas são falsas."
      },
      {
        "letra": "C",
        "texto": "Somente as alternativas I e III são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as alternativas II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "Somente as alternativas I e II são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111533,
    "tags": [],
    "enunciado": "Em relação ao cálculo renal, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre homens americanos, é mais frequente nos negros que nos brancos."
      },
      {
        "letra": "B",
        "texto": "Seu pico de incidência é na segunda ou na terceira década de vida."
      },
      {
        "letra": "C",
        "texto": "É mais frequente em clima frio e úmido."
      },
      {
        "letra": "D",
        "texto": "Seu pico de incidência é na sexta ou na sétima década de vida."
      },
      {
        "letra": "E",
        "texto": "É mais comum no adulto masculino que no feminino."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111534,
    "tags": [],
    "enunciado": "João, 53 anos, chega ao hospital queixando-se de dor no flanco direito há duas semanas. Ele relata ter notado um pouco de hematúria macroscópica e não consegue comer nada devido à náusea e vômitos. Qual das alternativas representa uma indicação para internação hospitalar? Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematúria macroscópica."
      },
      {
        "letra": "B",
        "texto": "Dor no flanco direito."
      },
      {
        "letra": "C",
        "texto": "Náusea e vômitos, mesmo com o uso de antieméticos."
      },
      {
        "letra": "D",
        "texto": "Idade acima de 50 anos."
      },
      {
        "letra": "E",
        "texto": "Presença de um cálculo renal de 6 mm."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111535,
    "tags": [],
    "enunciado": "O fator mais signi(cid:62)cante que contribui para a formação de cálculo renal de estruvita (fosfato amoníaco magnesiano), é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota úrica."
      },
      {
        "letra": "B",
        "texto": "História familiar."
      },
      {
        "letra": "C",
        "texto": "Infecções do trato urinário."
      },
      {
        "letra": "D",
        "texto": "Hipercalciúria."
      },
      {
        "letra": "E",
        "texto": "Hipocitratúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111536,
    "tags": [],
    "enunciado": "A litrotripsia extracorpórea por ondas de choque (LECO) contribuiu para a mudança do tratamento da litíase urinária após a década de 1980. Tendo em vista essa técnica, pode-se afirmar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a mensuração da distância entre a pele e o cálculo, realizada por meio de tomografia computadorizada, tem pouca influência no resultado."
      },
      {
        "letra": "B",
        "texto": "a utilização de frequência maior de impulsos concorre para melhor qualidade de fragmentação."
      },
      {
        "letra": "C",
        "texto": "a LECO é um procedimento minimamente invasivo, que pode ser utilizado até mesmo em coagulopatias."
      },
      {
        "letra": "D",
        "texto": "as crianças submetidas a tratamento com LECO devem ter proteção pulmonar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111537,
    "tags": [],
    "enunciado": "A litíase urinária é uma condição patológica bastante frequente. Em relação às medidas não medicamentosas que podem ser orientadas como prevenção da formação de novos cálculos, considere as a(cid:62)rmativas a seguir: I. Aumento de alimentos ricos em potássio e citrato; II. Hidratação e atividades físicas adequadas; III. Redução de purinas, especialmente de proteínas de origem animal; IV. Redução de sal, pimenta e gorduras. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111538,
    "tags": [],
    "enunciado": "Julgue o item subsecutivo, que trata de distúrbios endócrinos, hematológicos, reumatológicos e renais encontrados com frequência em pacientes que procuram ambulatório de ginecologia. Para paciente em fase de menacme, usuária de contracepção hormonal contínua, que apresente dor pélvica intensa e aguda em cólica, irradiada do ângulo costovertebral para a região inguinal, e exame sumário de urina com hematúria, deve ser solicitada a realização de ecogra(cid:62)a para con(cid:62)rmar o provável diagnóstico de litíase renal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111539,
    "tags": [],
    "enunciado": "No próximo item é apresentado um caso clínico seguido de uma assertiva a ser julgada. Um paciente foi admitido no pronto-socorro por apresentar dor lombar intensa, náuseas e vômitos. No exame físico, não foram detectados sinais de irritação peritoneal no paciente. Os exames laboratoriais revelaram EAS com hematúria +/4+ e leucograma normal. A tomogra(cid:62)a computadorizada da região abdominal do paciente mostrou cálculo renal de 4 mm no terço superior do ureter direito, com discreta hidronefrose à direita. Nesse caso, seria correto submeter o paciente a hidratação vigorosa, analgesia, acompanhamento laboratorial e realização de exames de imagem seriados para avaliar alteração da hidronefrose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111540,
    "tags": [],
    "enunciado": "Fatores de risco para formção do cálculo renal Sobre o tratamento metabólico da litíase urinária, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reposição oral de cálcio está indicada nos casos de hiperoxalúria."
      },
      {
        "letra": "B",
        "texto": "Terapia com diurético tiazídico é uma importante alternativa em boa parte dos casos de hipercalciúria."
      },
      {
        "letra": "C",
        "texto": "Reduzida ingesta de sódio, cálcio e proteína animal, bem como alta ingesta hídrica são recomendações gerais importantes para a doença."
      },
      {
        "letra": "D",
        "texto": "Pacientes com cálculo de ácido úrico podem ser tratados como citrato de potássio."
      },
      {
        "letra": "E",
        "texto": "Aumento da ingesta de limonada tem se mostrado uma boa alternativa em pacientes com hipocitratúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111541,
    "tags": [],
    "enunciado": "Na abordagem e tratamento da nefrolitíase, em suas diversas causas, podem ser indicadas as seguintes recomendações, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suplementação com álcalis."
      },
      {
        "letra": "B",
        "texto": "Uso de diuréticos tiazídicos."
      },
      {
        "letra": "C",
        "texto": "Evitar desidratação e manter ingesta hídrica abundante."
      },
      {
        "letra": "D",
        "texto": "Restrição da ingesta de cálcio na dieta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111542,
    "tags": [],
    "enunciado": "Um paciente com 22 anos de idade procurou atendimento médico relatando urina de coloração avermelhada há um dia. Referiu que, quatro dias antes, desenvolveu quadro de tosse seca, congestão nasal e coriza hialina. Negou odinofagia alta ou febre e não se queixou de dor em (cid:43)ancos ou no abdômen. A pressão arterial aferida foi de 120x70 mmHg. Tinha histórico familiar de hipertensão arterial sistêmica (mãe). O exame de urina tipo I mostrou como alterações apenas a presença de proteínas (1+) e vinte hemácias por campo (normal de três a cinco). A dosagem de creatinina sérica foi normal. Considerando essa situação hipotética, assinale a alternativa que apresenta o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefropatia por IgA."
      },
      {
        "letra": "B",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite aguda."
      },
      {
        "letra": "E",
        "texto": "Cistite aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111543,
    "tags": [],
    "enunciado": "Homem de 64 anos, portador de litíase renal sintomática, apresenta quadros recorrentes de cólica nefrética à direita. Antecedente pessoal: implante de válvula cardíaca metálica há 3 anos, em uso de anticoagulante oral. Tomogra(cid:62)a de rins e vias urinárias: cálculo piélico à direita, de 1,5 cm com cerca de 1.500 HU, sem dilatação associada. A melhor opção para o tratamento definitivo é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "implante de cateter duplo J."
      },
      {
        "letra": "B",
        "texto": "nefrolitotripsia endoscópica flexível com laser."
      },
      {
        "letra": "C",
        "texto": "nefrolitopercutânea balística."
      },
      {
        "letra": "D",
        "texto": "dissolução química do cálculo com alcalinização da urina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111544,
    "tags": [],
    "enunciado": "Um paciente de 42 anos de idade, portador de nefrolitíase, procura o pronto-socorro devido à cólica nefrética esquerda iniciada há 3 horas. Ao exame, encontra-se agitado, sem febre e com exame abdominal normal, exceto pela presença de dor durante percussão da loja renal. Após o uso de analgésicos injetáveis, há controle da dor. O exame de urina mostra 20 hemácias e 10 leucócitos, além de cristais de oxalato de cálcio. O hemograma mostra contagem de leucócitos normais. A conduta para esse paciente deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com antibióticos e encaminhar para especialista."
      },
      {
        "letra": "B",
        "texto": "Solicitar ultrassonografia do aparelho urinário."
      },
      {
        "letra": "C",
        "texto": "Solicitar tomografia computadorizada de abdome."
      },
      {
        "letra": "D",
        "texto": "Tratar a dor e encaminhar para investigação ambulatorial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111545,
    "tags": [],
    "enunciado": "Sobre o tratamento dos cálculos renais, as seguintes variáveis devem ser consideradas, EXCETO o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sexo do paciente."
      },
      {
        "letra": "B",
        "texto": "Idade do paciente."
      },
      {
        "letra": "C",
        "texto": "Tamanho do cálculo."
      },
      {
        "letra": "D",
        "texto": "Localização do cálculo."
      },
      {
        "letra": "E",
        "texto": "Anatomia do trato urinário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111546,
    "tags": [],
    "enunciado": "Não é efeito colateral da litotripsia extracorpórea (LECO):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematúria"
      },
      {
        "letra": "B",
        "texto": "Proteinúria"
      },
      {
        "letra": "C",
        "texto": "Aumento da taxa de filtração glomerular"
      },
      {
        "letra": "D",
        "texto": "Cólica renal"
      },
      {
        "letra": "E",
        "texto": "Hematoma perirrenal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111547,
    "tags": [],
    "enunciado": "Assinale a alternativa em que todos os itens são considerados indicação de tratamento cirúrgico na ureterolitíase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor intratável, cistite, insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal aguda, dor intratável, pielonefrite obstrutiva."
      },
      {
        "letra": "C",
        "texto": "Pielonefrite obstrutiva, hematúria macroscópica, insuficiência renal aguda."
      },
      {
        "letra": "D",
        "texto": "Rim único, cistite, cálculo de 12 mm em ureter proximal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111548,
    "tags": [],
    "enunciado": "Paciente feminina de 25 anos apresenta infecções urinárias de repetição afebris. Durante investigação foi identi(cid:62)cado cálculo de 30 mm com 950 UH, localizado na pelve renal e rami(cid:62)cado para cálice médio associado à pouca dilatação da via excretora. Atualmente, o tratamento sugerido para esta situação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotomia laparoscópica."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia retrógrada através de ureteroscopia flexível."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotripsia extracorpórea com colocação de cateter duplo J."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111549,
    "tags": [],
    "enunciado": "Homem, 28 anos, procurou a emergência com dor de início súbito no (cid:43)anco direito, com irradiação para o testículo. Nega febre. Frente às imagens da tomogra(cid:62)a computadorizada a seguir, pode-se concluir que existe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução ureteral proximal à direita por cálculo hiperdenso e dilatação da pelve renal correspondente."
      },
      {
        "letra": "B",
        "texto": "Cálculo coraliforme na pelve renal direita com retardo de excreção do meio de contraste."
      },
      {
        "letra": "C",
        "texto": "Rim direito aumentado de volume com nefrograma estriado e cálculo no ureter proximal."
      },
      {
        "letra": "D",
        "texto": "Obstrução ureteral distal à direita por cálculo hipodenso e dilatação da pelve renal correspondente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111550,
    "tags": [],
    "enunciado": "Uma senhora de 48 anos, portadora de infecção urinária há 1 ano, vem à consulta médica portando um RX de abdome onde se evidencia um cálculo medindo 3 cm, com baixa densidade e formato da pelve e cálices renais, em topogra(cid:62)a de rim direito. A urinálise apresenta pH 7 e piúria e a urocultura apresenta Proteus mirabilis. Qual a hipótese mais provável para a composição da urolitíase?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Estruvita."
      },
      {
        "letra": "C",
        "texto": "Ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Cistina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111551,
    "tags": [],
    "enunciado": "A depender da forma e tamanho do cálculo urinário, os pontos de MAIOR resistência na passagem pelo trajeto ureteral, e que provocam cólica, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelve renal, trajeto sobre o músculo psoas e Junção Ureterovesical (JUV)."
      },
      {
        "letra": "B",
        "texto": "Pelve renal, cruzamento com os vasos ilíacos e músculo psoas."
      },
      {
        "letra": "C",
        "texto": "Cálice renal, trajeto sobre o músculo psoas e JUV."
      },
      {
        "letra": "D",
        "texto": "Pelve renal, cruzamento com os vasos ilíacos e JUV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111552,
    "tags": [],
    "enunciado": "Um paciente de 65 anos de idade, sexo masculino, apresenta-se queixando-se de dor em cólica, iniciando-se em (cid:43)anco direito e irradiando-se para fossa ilíaca direita e bolsa escrotal esquerda, de início há 2 horas, com aumento contínuo de intensidade. Nega febre. Refere disúria discreta e urina de cor escura e odor característico. Não tem antecedentes familiares relevantes e, como antecedente pessoal importante, refere ter tido elevação de ácido úrico constatado em exame de rotina, mas não ter tomado nenhuma providência quanto a isso. Eventualmente, apresenta artralgia e já teve artrite em hálux esquerdo, não sabendo informar em que consistiu o tratamento, mas houve regressão do quadro. O exame físico revela sinal de Giordano positivo à direita, fáscie de dor intensa, gemente, consciente, anictérico. PA = 140/90 mmHg e FC = FP = 110 bpm. Sem outros achados. Com relação ao caso apresentado, os exames complementares mais bem indicados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "EAS e hemograma completo, somente."
      },
      {
        "letra": "B",
        "texto": "EAS, urocultura e urografia excretora."
      },
      {
        "letra": "C",
        "texto": "EAS e urocultura, somente."
      },
      {
        "letra": "D",
        "texto": "EAS, hemograma completo e tomografia computadorizada."
      },
      {
        "letra": "E",
        "texto": "EAS, hemograma completo e ressonância magnética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111553,
    "tags": [],
    "enunciado": "Um paciente de 65 anos de idade, sexo masculino, apresenta-se queixando-se de dor em cólica, iniciando-se em (cid:43)anco direito e irradiando-se para fossa ilíaca direita e bolsa escrotal esquerda, de início há 2 horas, com aumento contínuo de intensidade. Nega febre. Refere disúria discreta e urina de cor escura e odor característico. Não tem antecedentes familiares relevantes e, como antecedente pessoal importante, refere ter tido elevação de ácido úrico constatado em exame de rotina, mas não ter tomado nenhuma providência quanto a isso. Eventualmente, apresenta artralgia e já teve artrite em hálux esquerdo, não sabendo informar em que consistiu o tratamento, mas houve regressão do quadro. O exame físico revela sinal de Giordano positivo à direita, fáscie de dor intensa, gemente, consciente, anictérico. PA = 140/90 mmHg e FC = FP = 110 bpm. Sem outros achados. Com base no caso, é correto afirmar que o diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota com glomerulonefrite secundária."
      },
      {
        "letra": "B",
        "texto": "Infecção do trato urinário."
      },
      {
        "letra": "C",
        "texto": "Urolitíase à direita."
      },
      {
        "letra": "D",
        "texto": "Colecistite secundária à gota."
      },
      {
        "letra": "E",
        "texto": "Abcesso renal à direita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111554,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, com passado de litíase ureteral, comparece ao Pronto Atendimento com dor lombar intensa e hematúria. Realiza tomogra(cid:62)a computadorizada que diagnostica litíase ureteral à direita. Após analgesia adequada é necessário a de(cid:62)nição de conduta. Diante do exposto, indique a melhor classe de drogas a ser empregada para analgesia, no caso. Essa questão possui comentário do professor no site 4000007018",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111555,
    "tags": [],
    "enunciado": "Litotripsia extracorpórea por onda de choque LEOC Cirurgia Paciente, sexo masculino, com passado de litíase ureteral, comparece ao Pronto Atendimento com dor lombar intensa e hematúria. Realiza tomogra(cid:62)a computadorizada que diagnostica litíase ureteral à direita. Após analgesia adequada é necessário a de(cid:62)nição de conduta. Diante do exposto, a partir das três condições de consenso para indicação de tratamento intervencional imediato, indique o tratamento intervencional de emergência a ser realizado preferencialmente. Essa questão possui comentário do professor no site 4000007014",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111556,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, com passado de litíase ureteral, comparece ao pronto atendimento com dor lombar intensa e hematúria. Realiza tomogra(cid:62)a computadorizada que diagnostica litíase ureteral à direita. Após analgesia adequada, é necessária a de(cid:62)nição de conduta. Diante do exposto, cite três condições de consenso para indicação de tratamento intervencionista imediato no caso. Essa questão possui comentário do professor no site 4000007012",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 111557,
    "tags": [],
    "enunciado": "Paciente de 45 anos, sexo masculino, é atendido em pronto atendimento apresentando dor em cólica de grande intensidade, início súbito, originada no (cid:43)anco esquerdo, propagando-se para a região inguinal homolateral. Foi realizado raio X simples de vias urinárias que não apresentou alterações. O exame de urina mostrou pH urinário igual a 5,8. Após realização de ultrassom de abdome total, é con(cid:62)rmada a hipótese de nefrolitíase. A composição provável do cálculo e a orientação inicial devem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo de ácido úrico; alcalinização da urina com suplementação oral de bicabornato."
      },
      {
        "letra": "B",
        "texto": "Cálculo de oxalato de cálcio; diminuir ingestão de cálcio."
      },
      {
        "letra": "C",
        "texto": "Cálculo de estruvita; suplementação oral de magnésio."
      },
      {
        "letra": "D",
        "texto": "Cálculo de fosfato de cálcio; suplementação oral com citrato de potássio, mantendo pH urinário inferior a 7,0."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111558,
    "tags": [],
    "enunciado": "A recomendação dietética para um paciente portador de litíase urinária (independente do distúrbio metabólico de base) deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pobre em cálcio, rica em proteínas, carboidratos e sal."
      },
      {
        "letra": "B",
        "texto": "Pobre em cálcio e sal, hiperproteica, e elevada ingestão de líquidos."
      },
      {
        "letra": "C",
        "texto": "Normoproteica, restrição moderada de sal, normocálcica, rica em potássio e elevadaingestão de líquidos."
      },
      {
        "letra": "D",
        "texto": "Adequação da ingestão de cálcio, pobre em oxalato e potássio, hiperproteica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111559,
    "tags": [],
    "enunciado": "Em um paciente de 45 anos de idade previamente hígido que se encontra em atendimento de urgência por cólica renal, realizado diagnóstico de cálculo em ureter direto. Qual a situação indicaria tratamento cirúrgico de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidronefrose"
      },
      {
        "letra": "B",
        "texto": "Leucócitos de 12.000"
      },
      {
        "letra": "C",
        "texto": "Hematúria"
      },
      {
        "letra": "D",
        "texto": "Febre de 38°C e Creatinina de 1,9"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111560,
    "tags": [],
    "enunciado": "Mulher de 45 anos procurou assistência médica devido infecções urinárias de repetição. Durante investigação foi identi(cid:62)cado cálculo de 35 mm com 1150 UH, localizado na pelve renal e cálice inferior causando discreta dilatação da via excretora. Atualmente, o tratamento sugerido para esta situação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitotomia laparoscópica."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia retrógrada através de ureteroscopia flexível."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotripsia extracorpórea com colocação de cateter duplo J."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotripsia percutânea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111561,
    "tags": [],
    "enunciado": "O método mais preciso para detecção de cálculos renais é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia."
      },
      {
        "letra": "B",
        "texto": "Urografia excretora."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética nuclear."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada sem contraste."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada com contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111562,
    "tags": [],
    "enunciado": "Paciente masculino, 35 anos, com história de nefrolitíase frequente, vem à consulta para orientações sobre a profilaxia desta patologia. Sobre essa prevenção temos as seguintes alternativas: I) Aumentar a ingesta diária de líquidos. II) Restringir a ingesta de proteínas. III) Diminuir a ingesta de cálcio. IV) Restringir a ingesta de sódio. Estão CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I, II e IV."
      },
      {
        "letra": "C",
        "texto": "I, III e IV."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas estão CORRETAS."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111563,
    "tags": [],
    "enunciado": "Um homem de 34 anos de idade apresentou, há duas semanas, dor em (cid:43)anco direito, por várias horas, associada à hematúria. Desde então, tem tido vários episódios de hematúria sem dor. Não apresentou febre, calafrios, disúria ou perda de peso. O exame físico é normal, exceto por dor à percussão em região lombar direita. Realizou RX simples de abdome e pelve, por duas vezes, depois de adequado preparo intestinal, cujo laudo foi normal. Uma ecogra(cid:62)a abdominal superior revelou imagem com sombra acústica posterior em pelve renal direita, de dois centímetros de diâmetro. Qual dos seguintes diagnósticos é mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálculo de ácido úrico na pelve renal direita."
      },
      {
        "letra": "B",
        "texto": "Nefrocalcinose medular à direita."
      },
      {
        "letra": "C",
        "texto": "Cálculo de oxalato de cálcio na pelve renal direita."
      },
      {
        "letra": "D",
        "texto": "Rim espongiomedular unilateral na pelve renal direita."
      },
      {
        "letra": "E",
        "texto": "Carcinoma de células transicionais em pelve direita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111564,
    "tags": [],
    "enunciado": "Uma paciente com cólica nefrética há 15 dias. Apresenta ecogra(cid:62)a urinária com cálculo de 1,5 cm de diâmetro situado a ureter terminal complicado por hidronefrose. Qual o tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia aberta."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "C",
        "texto": "Conduta expectante."
      },
      {
        "letra": "D",
        "texto": "Bicarbonato para dissolver o cálculo."
      },
      {
        "letra": "E",
        "texto": "Retirada endoscópica com fragmentação a laser."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111565,
    "tags": [],
    "enunciado": "Um paciente é internado com quadro de cólica nefrítica severa. O RX simples de abdome é normal, mas o ultrassom mostra cálculo com 2 cm de diâmetro na pelve renal direita. A composição mais provável do cálculo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxalato de cálcio"
      },
      {
        "letra": "B",
        "texto": "Cistina"
      },
      {
        "letra": "C",
        "texto": "Ácido úrico"
      },
      {
        "letra": "D",
        "texto": "Fosfato amoníaco magnesiano"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111566,
    "tags": [],
    "enunciado": "Sobre litíase urinária na infância, qual a afirmativa está INCORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria evolui com cólica nefrética clássica."
      },
      {
        "letra": "B",
        "texto": "O oxalato de cálcio é o constituinte mais comum do cálculo renal."
      },
      {
        "letra": "C",
        "texto": "Deve ser incluída na lista do diagnóstico diferencial da hematúria."
      },
      {
        "letra": "D",
        "texto": "Restrição dietética de cálcio, ingesta excessiva de cálcio e herança genética são fatores de risco para litíase renal."
      },
      {
        "letra": "E",
        "texto": "Infecção urinária pode estar envolvida na gênese da formação de cálculo renal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111567,
    "tags": [],
    "enunciado": "Homem, 45 anos, apresenta intenso quadro de dor lombar com irradiação para a região escrotal. Com base no sintoma descrito, assinale a alternativa que apresenta o exame mais adequado a ser realizado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Enzimas hepáticas."
      },
      {
        "letra": "C",
        "texto": "Amilase sérica."
      },
      {
        "letra": "D",
        "texto": "Raio X de abdômen."
      },
      {
        "letra": "E",
        "texto": "Sedimentação urinária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111568,
    "tags": [],
    "enunciado": "Paciente do sexo masculino vem ao pronto atendimento queixando-se de dor abdominal intensa, tipo cólica, de início súbito, em (cid:43)anco direito e fossa ilíaca direita, irradiada para a hemibolsa testicular direita. Não há sinais de irritação peritoneal. O exame de urina (EAS) revela hematúria microscópica, porém a Ultrassom (USG) abdominal não revelou alterações. Qual o próximo passo na investigação deste paciente e sua provável abordagem terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada helicoidal; ureterolitotripsia endoscópica."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada; nefrectomia direita videolaparoscópica."
      },
      {
        "letra": "C",
        "texto": "Cistoscopia; antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Urografia excretora; nefrectomia aberta."
      },
      {
        "letra": "E",
        "texto": "Radiografia simples de abdome; hidratação venosa e antiespasmódicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111569,
    "tags": [],
    "enunciado": "Mulher de 30 anos tem história de infecções urinárias de repetição. Há 2 semanas, apresenta febre de 38°C, dor lombar à direita e, há 4 horas, queda do estado geral e síncope, sendo levada ao PS. Exame físico: FC: 130 bpm; PA: 60 x 40 mmHg; perfusão periférica lenti(cid:62)cada; abdome: massa em hipocôndrio e (cid:43)anco à direita. Sonda vesical de demora: urina com piúria franca. O diagnóstico e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coma hiperosmolar associado com pielonefrite; hidratação intensa, instalar bomba de insulina e antibióticos endovenosos."
      },
      {
        "letra": "B",
        "texto": "Pielonefrite obstrutiva por cálculo ureteral; hidratação intensa, urografia excretora na urgência para constatar cálculo e programar ureteroscopia."
      },
      {
        "letra": "C",
        "texto": "Pielonefrite aguda; internação com antibióticos sistêmicos, hidratação endovenosa e não há necessidade de investigação radiológica, pois é o primeiro episódio de pielonefrite."
      },
      {
        "letra": "D",
        "texto": "Pionefrose com provável abscesso perinefrético; hidratação endovenosa, antibióticos sistêmicos, ultrassonografia ou tomografia abdominal e provável drenagem aberta ou percutânea."
      },
      {
        "letra": "E",
        "texto": "Colecistite aguda; ultrassonografia de vias biliares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111570,
    "tags": [],
    "enunciado": "A obstrução é uma das anormalidades importantes do trato urinário. Sobre as uropatias obstrutivas, analise as proposições abaixo: I - O primeiro objetivo da terapia é o alívio da obstrução; II - Os cálculos ureterais podem ser removidos ou contornados por um cateter; III - O prognóstico depende da causa, local e duração da obstrução, grau de dano renal, e descompensação renal. Está (ão) correta (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas II e III."
      },
      {
        "letra": "C",
        "texto": "Apenas I."
      },
      {
        "letra": "D",
        "texto": "Apenas III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111571,
    "tags": [],
    "enunciado": "A literatura demonstra que a litíase urinária afeta a população em uma proporção de três homens para cada mulher na faixa etária de 20 a 50 anos de idade. Acerca da litíase renal, assinale a assertiva correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipercalciúria idiopática é a causa mais comum para a formação dos cálculos de oxalato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Os mecanismos envolvidos na hipercalciúria estão relacionados a um aumento na absorção intestinal principalmente de ferro, enxofre e em pequenas quantidades de cálcio."
      },
      {
        "letra": "C",
        "texto": "Os cálculos de ácido úrico são causados pelo pH urinário alto, pouca ingestão de líquidos e hiperuricemia."
      },
      {
        "letra": "D",
        "texto": "A dor tipo cólica é o sintoma mais frequente de litíase urinária e está diretamente associada à desobstrução aguda do sistema coletor."
      },
      {
        "letra": "E",
        "texto": "A forma mais eficiente de tratamento da cólica renal é o uso de analgésicos esteroides, inibidores das proteases sanguíneas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111572,
    "tags": [],
    "enunciado": "Homem saudável, 38 anos de idade, sem nunca ter apresentado quadros de infecção urinária. HMA: exame periódico, na empresa, revelou apenas micro-hematúria (20 hemácias/campo). US: ultrassom do aparelho urinário revelou imagem hiperecogênica com sombra acústica de 0,5 cm grupo calicial inferior do rim direito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor conduta a ser tomada é:"
      },
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "B",
        "texto": "Seguimento clínico."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada."
      },
      {
        "letra": "D",
        "texto": "Ureteroscopia flexível diagnóstica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111573,
    "tags": [],
    "enunciado": "São fatores de risco para nefrolitíase, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pH urinário alto."
      },
      {
        "letra": "B",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "C",
        "texto": "Hipercalciúria."
      },
      {
        "letra": "D",
        "texto": "Hiperuricosúria."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111574,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 56 anos, com história de dor lombar recorrente em cólica. Foi submetida a uma Tomogra(cid:62)a helicoidal de abdome sem contraste na qual evidenciou cálculo de 1,5 cm com 1150 UH, localizado em cálice inferior de rim esquerdo associado à dilatação focal do cálice. Qual o melhor tratamento para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea por ondas de choque."
      },
      {
        "letra": "B",
        "texto": "Nefrolitotripsia percutânea."
      },
      {
        "letra": "C",
        "texto": "Nefrolitotomia anatrófica."
      },
      {
        "letra": "D",
        "texto": "Nefrolitotomia laparoscópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111575,
    "tags": [],
    "enunciado": "Paciente de 40 anos de idade dá entrada no pronto-socorro com dor lombar direita, iniciada há 24 horas, de forte intensidade, acompanhada de náuseas e vômitos. Ao exame físico, ela apresenta sinal de Giordano positivo. A temperatura está normal. Exames laboratoriais revelam sumário de urina com hematúria microscópica e leucograma normal (8.000/mm³). Além disso, tomogra(cid:62)a revela cálculo ureteral de 8 mm no ureter terminal, associado com dilatação ureteral e piélica de leve para moderada. A conduta inicial mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureterolitotomia laparoscópica."
      },
      {
        "letra": "B",
        "texto": "Litotripsia extracorpórea."
      },
      {
        "letra": "C",
        "texto": "Retirada endoscópica do cálculo ureteral."
      },
      {
        "letra": "D",
        "texto": "Terapia medicamentosa expulsiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111576,
    "tags": [],
    "enunciado": "Qual dos estudos a seguir substituiu a Urogra(cid:62)a Excretora na avaliação dos cálculos renais e atualmente é considerada o padrão-ouro neste âmbito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O raio X simples de abdome."
      },
      {
        "letra": "B",
        "texto": "A cintilografia renal."
      },
      {
        "letra": "C",
        "texto": "A tomografia de rins e vias urinárias sem contraste."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia de rins e vias urinárias."
      },
      {
        "letra": "E",
        "texto": "A ressonância magnética dos rins e vias urinárias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111577,
    "tags": [],
    "enunciado": "Homem, 48 anos de idade, diabético e obeso, usando glibenclamida 5 miligramas/dia e metformina 850 miligramas/dia, chega ao pronto-socorro com os familiares referindo estar apresentando cólica nefrética típica à esquerda há 2 dias. Hoje, apresentou febre, desorientação e descompensação do diabetes. Não se consegue obter informações diretas com o paciente, pois este se apresenta confuso, taquicárdico e levemente ictérico. O estudo radiográfico está abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MELHOR conduta neste momento é:"
      },
      {
        "letra": "A",
        "texto": "Litotripsia extracorpórea no cálculo ureteral."
      },
      {
        "letra": "B",
        "texto": "Ureterolitotripsia intracorpórea no cálculo ureteral."
      },
      {
        "letra": "C",
        "texto": "Compensação do paciente e reavaliação em 48 horas."
      },
      {
        "letra": "D",
        "texto": "Desobstrução da via urinária (nefrostomia ou cateter duplo J)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111578,
    "tags": [],
    "enunciado": "Qual é o componente mais frequente do cálculo renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Cistina."
      },
      {
        "letra": "C",
        "texto": "Oxalato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Fosfato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Fosfato de amônia-magnesiano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111579,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 45 anos, com história de cólicas nefréticas de repetição há pelo menos 10 anos. Vem à consulta com os seguintes exames: creatinina plasmática – 0,9 mg/dl, cálcio sérico – 9,0 mg/dl e urina de 24 horas com volume de 1800 ml, cálcio urinário – 380 mg/dia (valor de referência – até 300 mg/dia) e citratúria de 589 mg/dia (valor de referência – acima de 320 mg/dia). Todas as medidas abaixo podem ser utilizadas no tratamento, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ingestão hídrica maior que dois litros ao dia"
      },
      {
        "letra": "B",
        "texto": "diurético tiazídico"
      },
      {
        "letra": "C",
        "texto": "aumento da ingestão de sucos cítricos, como suco de laranja ou limão"
      },
      {
        "letra": "D",
        "texto": "restrição moderada de ingestão de sal e proteínas de origem animal"
      },
      {
        "letra": "E",
        "texto": "restrição de ingestão diária de cálcio (menor que 500 mg/dia)"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 111580,
    "tags": [],
    "enunciado": "Homem, 37 anos, apresenta hematúria microscópica e calculose renal cálcica. A calcemia está normal, mas a calciúria francamente aumentada. Entre as drogas abaixo listadas, a que pode ser de utilidade na prevenção de novos cálculos urinários é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida."
      },
      {
        "letra": "B",
        "texto": "Hidroclorotiazida."
      },
      {
        "letra": "C",
        "texto": "Ácido ascórbico."
      },
      {
        "letra": "D",
        "texto": "Espirolactona."
      },
      {
        "letra": "E",
        "texto": "Enalapril."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111581,
    "tags": [],
    "enunciado": "Jorge, 41 anos, diagnosticado com hipertensão arterial há cinco anos. Sem outras queixas, e nega doenças associadas. A mãe falecida de hemorragia subaracnoidea aos 54 anos e um irmão de 48 anos está em diálise. Ao exame físico: PA = 152 x 93 mmHg; palpação abdominal revela aumento indolor dos rins. Exames laboratoriais: creatinina = 1,7 mg/dl; urina = numerosas hemácias por campo e 2 leucócitos por campo. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença renal policística."
      },
      {
        "letra": "B",
        "texto": "Hidronefrose bilateral por estenose de uretra."
      },
      {
        "letra": "C",
        "texto": "Litíase renal."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite xantogranulomatosa."
      },
      {
        "letra": "E",
        "texto": "Doença de Alport."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111582,
    "tags": [],
    "enunciado": "Paciente masculino, 40 anos, hígido até então, inicia com dor abdominal súbita no epigástrio, irradiada para o hipocôndrio direito, associada a náuseas há duas horas. Das situações abaixo, qual NÃO deve constar no diagnóstico diferencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Litíase urinária."
      },
      {
        "letra": "B",
        "texto": "Colelitíase."
      },
      {
        "letra": "C",
        "texto": "Úlcera péptica."
      },
      {
        "letra": "D",
        "texto": "Coledocolitíase."
      },
      {
        "letra": "E",
        "texto": "Pancreatite aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 111583,
    "tags": [],
    "enunciado": "Em litíase urinária de repetição, acometendo paciente com hipercalciúria, você, desejando iniciar alguma forma de prevenção medicamentosa, prescreveria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amilorida."
      },
      {
        "letra": "B",
        "texto": "Alopurinol."
      },
      {
        "letra": "C",
        "texto": "D-penicilamina."
      },
      {
        "letra": "D",
        "texto": "Hidroclorotiazida."
      },
      {
        "letra": "E",
        "texto": "Ácido aceto-hidroxâmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111584,
    "tags": [],
    "enunciado": "Qual dos exames abaixo é mais especí(cid:62)co para con(cid:62)rmação do diagnóstico de litíase urinária no paciente com cólica renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urografia excretora."
      },
      {
        "letra": "B",
        "texto": "Uroressonância."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada sem contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111585,
    "tags": [],
    "enunciado": "NÃO constitui fator de risco associado a nefrolitíase idiopática, responsável pela maioria dos cálculos sintomáticos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ingestão elevada de proteínas."
      },
      {
        "letra": "B",
        "texto": "Ingestão elevada de cloreto de sódio."
      },
      {
        "letra": "C",
        "texto": "Hiperuricosúria."
      },
      {
        "letra": "D",
        "texto": "Ingestão elevada de cálcio."
      },
      {
        "letra": "E",
        "texto": "Acidose tubular renal tipo 1."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 111586,
    "tags": [],
    "enunciado": "Maria, 28 anos de idade, vem apresentando dor no quadrante inferior direito do abdome, em cólica intensa. A dor foi precedida por vômitos. Maria encontra-se agitada, mudando continuamente de decúbito. Esse quadro sugere",
    "alternativas": [
      {
        "letra": "A",
        "texto": "litíase ureteral."
      },
      {
        "letra": "B",
        "texto": "apendicite aguda."
      },
      {
        "letra": "C",
        "texto": "gangrena intestinal."
      },
      {
        "letra": "D",
        "texto": "prenhez tubária rota."
      },
      {
        "letra": "E",
        "texto": "isquemia mesentérica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111587,
    "tags": [],
    "enunciado": "A causa mais comum de litíase urinária em adultos jovens é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperuricosúria."
      },
      {
        "letra": "B",
        "texto": "Hipercalciúria."
      },
      {
        "letra": "C",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesiúria."
      },
      {
        "letra": "E",
        "texto": "Hipocitratúria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 111588,
    "tags": [],
    "enunciado": "Un hombre de 52 años procura la emergencia de un hospital, quejándose de orina oscura hace dos días y de dolor intenso en la región lombar derecha, con irradiación para el vientre, hace una hora. No tiene histórico médico relevante. Dice que el dolor en la espalda es muy fuerte y no hay posición que le mejore. Ha tomado 2 pastillas de paracetamol, pero no ha mejorado. Esta muy mareado, pero no ha vomitado. Se sospecha de cólico nefrético, siendo el paciente medicado por via intravenosa, con mejoría de todos los sintomas. El examen de orina revela hematuria (> 1.000.000 hemacias/mL) y la ultrasonografía muestra un cálculo de 0,4 cm en el uréter derecho, a 1,5 cm de la yuncción ureterovesical, con ureterohidronefrosis muy discreta. Para dar seguimiento al tratamiento de este paciente, debe considerarse que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "la mayor parte de los cálculos ureterales con menos de 0,5 cm de diámetro es eliminada espontáneamente."
      },
      {
        "letra": "B",
        "texto": "el riesgo de infección y de pérdida de la función renal es muy grande, porque el cálculo es obstructivo."
      },
      {
        "letra": "C",
        "texto": "lo ideal es que el paciente sea sometido tan pronto sea posible a la retirada o la fragmentación del cálculo, para evitar nuevas crisis de dolor."
      },
      {
        "letra": "D",
        "texto": "aunque muy frecuentemente recomendada, la ingestión de grandes cantidades de líquido no disminuye el riesgo de formación de nuevos cálculos."
      },
      {
        "letra": "E",
        "texto": "diuréticos tiazídicos deben ser evitados, porque aumentan la calciuria; debe prescribirse vitamina D, para prevenir la formación de nuevos cálculos de oxalato de calcio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 111589,
    "tags": [],
    "enunciado": "No manuseio de pacientes com litíase renal e com hipercalciúria, recomenda-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar alimentos ricos em oxalato."
      },
      {
        "letra": "B",
        "texto": "Restrição de cálcio dietético."
      },
      {
        "letra": "C",
        "texto": "Uso de diuréticos de alça para reduzir a excreção de cálcio."
      },
      {
        "letra": "D",
        "texto": "Desintometria óssea, pelo risco de osteopenia induzida por perda crônica de cálcio, mesmo em pacientes do sexo masculino."
      },
      {
        "letra": "E",
        "texto": "Alcalinização da urina.  Respostas: 1 E 2 A 3 A 4 D 5 B 6 D 7 C 8 D 9 C 10 A 11 B 12 A 13 C 14 A 15 A 16 B 17 A 18 B 19 B 20 E 21 D 22 C 23 A 24 B 25 A 26 E 27 A 28 A 29 A 30 D 31 A 32 D 33 E 34 B 35 C 36 A 37 C 38 B 39 A 40 B 41 A 42 B 43 D 44 D 45 E 46 E 47 D 48 B 49 A 50 A 51 B 52 B 53 A 54 A 55 C 56 E 57 C 58 E 59 A 60 A 61 B 62 B 63 A 64 D 65 B 66 B 67 A 68 D 69 A 70 E 71 A 72 B 73 D 74 A 75 C 76 C 77 D 78 C 79 B 80 B 81 C 82 B 83 C 84 A 85 A 86 A 87 D 88 D 89 A 90 C 91 B 92 B 93 A 94 C 95 B 96 B 97 A 98 B 99 C 100 A 101 A 102 C 103 B 104 B 105 C 106 E 107 C 108 A 109 B 110 C 111 A 112 B 113 B 114 A 115 B 116 B 117 C 118 C 119 C 120 D 121 E 122 C 123 B 124 A 125 D 126 B 127 D 128 C 129 B 130 C 131 D 132 E 133 C 134 D 135 D 136 137 C 138 B 139 C 140 E 141 D 142 D 143 C 144 A 145 D 146 A 147 E 148 C 149 D 150 C 151 C 152 B 153 D 154 C 155 A 156 B 157 D 158 C 159 D 160 C 161 B 162 C 163 B 164 D 165 D 166 E 167 A 168 A 169 C 170 D 171 E 172 B 173 B 174 C 175 B 176 D 177 B 178 C 179 A 180 C 181 A 182 A 183 A 184 A 185 C 186 A 187 A 188 C 189 B 190 D 191 B 192 A 193 B 194 A 195 C 196 D 197 D 198 D 199 A 200 C 201 C 202 D 203 A 204 B 205 D 206 E 207 B 208 E 209 C 210 B 211 D 212 A 213 B 214 A 215 A 216 D 217 C 218 219 220 221 C 222 D 223 C 224 B 225 C 226 B 227 A 228 B 229 C 230 A 231 B 232 D 233 A 234 C 235 C 236 C 237 C 238 D 239 B 240 A 241 D 242 D 243 D 244 C 245 C 246 B 247 C 248 B 249 B 250 C 251 A 252 E 253 C 254 E 255 C 256 C 257 D 258 E 259 A 260 A 261 C 262 D 263 A 264 B 265 D 266 A 267 C 268 B 269 C 270 A 271 B 272 D 273 D 274 C 275 276 277 278 A 279 C 280 D 281 D 282 D 283 B 284 A 285 E 286 C 287 A 288 E 289 A 290 D 291 E 292 A 293 B 294 A 295 B 296 D 297 C 298 D 299 C 300 E 301 B 302 A 303 C 304 D 305 D 306 D 307 A 308 B 309 A 310 D"
      }
    ],
    "resposta_correta": "D"
  }
]