[
  {
    "id": 110398,
    "tags": [],
    "enunciado": "Joaquim, 10 meses, é internado por quadro de febre e desidratação. Inicialmente há suspeita de gastroenterocolite aguda e infecção urinária (ITU). Ele recebe hidratação endovenosa, melhora um pouco, mas chama a atenção que ele mantém um potássio sérico baixo. Por causa da suspeita de ITU, é feita uma ultrassonogra(cid:48)a de rins e vias urinárias, cujo resultado é compatível com nefrocalcinose. Você solicita algumas dosagens na urina e diagnostica hipercalciúria. Sua principal suspeita é síndrome de Bartter que cursa com que características?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidose tubular proximal."
      },
      {
        "letra": "B",
        "texto": "Alcalose metabólica hipocalêmica hiperclorêmica."
      },
      {
        "letra": "C",
        "texto": "Acidose tubular distal."
      },
      {
        "letra": "D",
        "texto": "Alcalose metabólica hipocalêmica hipoclorêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110399,
    "tags": [],
    "enunciado": "A Alcalose metabólica hipocalêmica e a hipoclorêmica associada a hipomagnesemia descrevem a doença tubular renal denominada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Bartter."
      },
      {
        "letra": "B",
        "texto": "Hipomagnesemia familiar com hipercalciúria e nefrocalcinose."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Gitelman."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia mitocondrial."
      },
      {
        "letra": "E",
        "texto": "Hipomagnesemia isolada dominante ou recessiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110400,
    "tags": [],
    "enunciado": "Condições que determinam alterações na homeostase de sódio e água podem determinar grande mortalidade em pacientes hospitalizados. Sobre esta condição, analise as afirmativas abaixo. I. O controle do balanço hídrico, embora possa ser realizado em pacientes críticos, têm valor de avaliação limitado, pois não é possível estimar efetivamente o volume recebido pelo paciente. Dessa forma, não se recomenda sua avaliação diária. II. Osmorreceptores estão localizados nos núcleos supraópticos e paraventriculares do hipotálamo. III. Síndromes de Bartter ou Gitelman não costumam estar associado a distúrbios da reabsorção tubular de sódio.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém todas as afirmativas corretas é:"
      },
      {
        "letra": "A",
        "texto": "I, II e III"
      },
      {
        "letra": "B",
        "texto": "I e II"
      },
      {
        "letra": "C",
        "texto": "I"
      },
      {
        "letra": "D",
        "texto": "II"
      },
      {
        "letra": "E",
        "texto": "III 4000215176"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110401,
    "tags": [],
    "enunciado": "Mulher, 55 anos, diagnóstico de insu(cid:48)ciência cardíaca de fração de ejeção reduzida, da entrada no pronto atendimento com quadro de dispneia. Ao exame físico apresentase com pressão arterial 180x110 mmHg, edema de membros inferiores e crepitação até terço médio de ambos hemitórax. Exame de urgência revelam uréia de 50 mg/dL (10-50 mg/dL), creatinina de 1,1 mg/dL (0,6-1,2 mg/dL), sódio de 130 mEq/L (135- 145 mEq/L), potássio de 5 mEq/L (3,5_5,0 mEq/L), cálcio de 1,3 mg/dL (1,12-1,32 mg/dL). Em relação ao diurético que deve ser prescrito nesse momento, qual seu local de ação, considerando a figura abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "2"
      },
      {
        "letra": "C",
        "texto": "3"
      },
      {
        "letra": "D",
        "texto": "4"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110402,
    "tags": [],
    "enunciado": "Os metabólitos glicuronídeos dos fármacos serão excretados na urina mais rapidamente do que os compostos de origem, por meio de quais dos seguintes processos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção tubular"
      },
      {
        "letra": "B",
        "texto": "Filtração glomerular"
      },
      {
        "letra": "C",
        "texto": "Difusão facilitada"
      },
      {
        "letra": "D",
        "texto": "Difusão passiva não ionizada"
      },
      {
        "letra": "E",
        "texto": "Reabsorção tubular 4000213733"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110403,
    "tags": [],
    "enunciado": "Sobre o diurético Furosemida de uso frequente na conduta do paciente edemaciado e/ou com hiperpotassemia sabemos que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueia no rim o SRAA (Sistema Renina Angiotensina Aldosterona)."
      },
      {
        "letra": "B",
        "texto": "Bloqueia na alça de Henle os transportadores NaK2Cl."
      },
      {
        "letra": "C",
        "texto": "É um diurético poupador de potássio que antagoniza Aldosterona."
      },
      {
        "letra": "D",
        "texto": "É um diurético de escolha nos pacientes anúricos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110404,
    "tags": [],
    "enunciado": "O rim tem a função de eliminar do organismo a maior parte das substâncias tóxicas derivadas do metabolismo. Assinale a única alternativa errada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre as causas de lesão intrínseca estão: medicamentos, veneno e rabdomiólise"
      },
      {
        "letra": "B",
        "texto": "A injúria renal aguda pode ser causada por três mecanismos básicos: (1) hipofluxo renal (azotemia pré-renal); (2) lesão no próprio parênquima renal (azotemia renal intrínseca) e (3) obstrução do sistema uroexcretor (azotemia pós-renal)"
      },
      {
        "letra": "C",
        "texto": "A causa de azotemia renal intrínseca mais comum é a NTA (Necrose Tubular Aguda)"
      },
      {
        "letra": "D",
        "texto": "A ureia, quando em concentrações muito elevadas (> 280 mg/dl), também apresenta efeitos tóxicos, como anorexia, náuseas, vômitos e sangramento"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110405,
    "tags": [],
    "enunciado": "Algumas doenças hereditárias monogênicas renais com variante genética patogênica já determinada podem ter seu fenótipo mimetizado por ação de fármacos que atuam diretamente nas mesmas proteínas. Pode-se a(cid:48)rmar que representa corretamente um fármaco, seus efeitos hidroeletrolíticos e uma doença hereditária com a mesma apresentação fenotípica, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidroclorotiazída / hipopotassemia, alcalose metabólica, hipotensão arterial sistêmica / síndrome de Gitelman"
      },
      {
        "letra": "B",
        "texto": "furosemida / hipopotassemia, acidose metabólica, hipotensão arterial sistêmica / síndrome de Bartter"
      },
      {
        "letra": "C",
        "texto": "amiloride / hiperpotassemia, acidose metabólica, hipotensão arterial sistêmica / síndrome de Liddle"
      },
      {
        "letra": "D",
        "texto": "acetazolamida / hiperpotassemia, alcalose metabólica, hipertensão arterial sistêmica / acidose tubular renal proximal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110406,
    "tags": [],
    "enunciado": "Pode-se afirmar a respeito da anatomia renal que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a veia renal esquerda é, via de regra, mais curta do que a veia renal direita"
      },
      {
        "letra": "B",
        "texto": "os rins estão localizados anteriormente aos músculos psoas maior e quadrado lombar"
      },
      {
        "letra": "C",
        "texto": "o rim direito, geralmente, se localiza um pouco abaixo do rim esquerdo devido à sua posição sob o fígado"
      },
      {
        "letra": "D",
        "texto": "os rins são parcialmente envoltos por uma fáscia chamada de fáscia perirrenal (fáscia de Gerota)"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110407,
    "tags": [],
    "enunciado": "Uma paciente de 20 anos de idade apresenta perda aguda da função renal, associada a automedicação com anti-inflamatório, sendo feito o diagnóstico de nefrite intersticial aguda. Acerca dessa condição nefrológica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinofilia constitui manifestação clínica sugestiva do referido diagnóstico."
      },
      {
        "letra": "B",
        "texto": "O exame sumário de urina (EAS) dessa paciente costuma mostrar-se normal."
      },
      {
        "letra": "C",
        "texto": "O aumento difuso dos rins, visto na tomografia computadorizada, representa a confirmação de certeza do diagnóstico de afecção renal."
      },
      {
        "letra": "D",
        "texto": "A maioria dos pacientes nos quais o citado diagnóstico é confirmado evolui para insuficiência renal crônica terminal."
      },
      {
        "letra": "E",
        "texto": "Cerca de 75% dos casos estão relacionados a comprometimento associado de outros órgãos, como pele e pulmão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110408,
    "tags": [],
    "enunciado": "Homem de 38 anos, portador de prolapso da válvula mitral, é admitido com febre e queda do estado geral. Há crescimento de Staphylococcus aureus em três hemoculturas sucessivas e ele está em tratamento com oxacilina e gentamicina. No sétimo dia de tratamento, apresenta-se hemodinamicamente estável, mas sua creatinina aumenta de 0,9mg/dL (admissional) para 1,5mg/dL, e o exame de urina I demonstra hematúria 2+ e proteinúria 2+; com cilindros granulares e piócitos. Dosados C3 e C4 que se apresentaram normais. Apresenta eosinofilia e eosinofilúria. O quadro deve ser devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glomerulonefrite pós infeciosa."
      },
      {
        "letra": "B",
        "texto": "nefrite intersticial aguda."
      },
      {
        "letra": "C",
        "texto": "necrose tubular aguda por isquemia."
      },
      {
        "letra": "D",
        "texto": "sepse."
      },
      {
        "letra": "E",
        "texto": "trombose de veia renal. 4000189869"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110409,
    "tags": [],
    "enunciado": "Uma paciente de 20 anos de idade apresenta perda aguda da função renal, associada a automedicação com anti-in(cid:84)amatório, sendo feito o diagnóstico de nefrite intersticial aguda. Acerca dessa condição nefrológica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinofília constitui manifestação clínica sugestiva do referido diagnóstico."
      },
      {
        "letra": "B",
        "texto": "O exame sumário de urina (EAS) dessa paciente costuma mostrar-se normal."
      },
      {
        "letra": "C",
        "texto": "O aumento difuso dos rins, visto na tomografia computadorizada, representa a confirmação de certeza do diagnóstico de afecção renal."
      },
      {
        "letra": "D",
        "texto": "A maioria dos pacientes nos quais o citado diagnóstico é confirmado evolui para insuficiência renal crônica terminal."
      },
      {
        "letra": "E",
        "texto": "Cerca de 75% dos casos estão relacionados a comprometimento associado de outros órgãos, como pele e pulmão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110410,
    "tags": [],
    "enunciado": "Dentre os casos abaixo, o tratamento com corticosteroides para nefrite intersticial comprovada por biopsia que tem mais probabilidade de influenciar a recuperação renal a longo prazo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulher de 45 anos de idade em uso prolongado de carbonato de lítio."
      },
      {
        "letra": "B",
        "texto": "Homem de 36 anos de idade com sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Homem de 60 anos de idade com nefropatia por analgésicos."
      },
      {
        "letra": "D",
        "texto": "Mulher de 52 anos com nefrite intersticial por chumbo."
      },
      {
        "letra": "E",
        "texto": "Homem de 30 anos com nefropatia mesoamericana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110411,
    "tags": [],
    "enunciado": "Qual paraefeito mais comum dos anti-inflamatórios não esteroides vistos na prática clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrite intersticial"
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrótica"
      },
      {
        "letra": "C",
        "texto": "Hiperpotassemia"
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio 4000188514"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110412,
    "tags": [],
    "enunciado": "Homem, 52 anos, procura atendimento médico de urgência devido dispneia, tosse e desconforto torácico há um mês, com piora progressiva, evoluindo há dois dias com episódios de hemoptise. Na história pregressa, refere dois episódios de sinusite no último ano. Ex-tabagista há 5 anos, carga tabágica de 10 anos/maço. Achados positivos na revisão de sistemas: astenia e perda ponderal não intencional de cerca de 12kg. Exames laboratoriais iniciais demonstraram (valores referência entre parêntesis): Hb 9,8g/dL (13-17g/dL) Ht 30% (40- 50%) VCM 84fL (81-98) Leucócitos 10.300 (ate 10500); 30%linfócitos, 2% Bastões, 58% Neutró(cid:48)los; 280.000plaquetas. (120.000 - 450.000) Na 140mg/dL (135-145) K 3,9mg/dL (3,5-5,1); Creatinina 2,3mg/dL(0,5-1,3) Uréia 105mg/dL (10-30) Urina tipo I: Proteína +++/4 (negativo); Nitrito negativo; Leucócitos 70.000/mL (até 1000/ml) Hemácias 120.000/mL (até 10/ml); VHS 58mm (até 10mm) PCR ultrassensível 8mg/L (<1); Baseado na história clínica e achados laboratoriais iniciais, assinale a alternativa que contém apenas as assertivas corretas. I - O diagnóstico de Granulomatose com Poliangeíte deve ser considerado. II - A presença de leucocitúria e hematúria torna o diagnóstico de infecção do trato urinário o mais provável. III - Os sintomas de astenia, perda ponderal, anemia e aumento de provas in(cid:84)amatórias são inespecí(cid:48)cos, mas corroboram para a possibilidade de vasculite. IV -A dosagem de ANCA antiproteinase 3 é importante para o diagnóstico. V - A biópsia do tecido acometido pode revelar vasculite granulomatosa necrosante. Assinale a alternativa com todas as afirmações corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I, II, II e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas I, II, IV e V."
      },
      {
        "letra": "C",
        "texto": "Apenas I, IV e V."
      },
      {
        "letra": "D",
        "texto": "Apenas III, IV e V."
      },
      {
        "letra": "E",
        "texto": "Apenas I, III e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110413,
    "tags": [],
    "enunciado": "Foram avaliados 5 pacientes com diferentes formas de nefropatia. A análise do exame de urina mostrou diferentes formas de cilindrúria, cujo significado clínico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cilindros: hemáticos Significado Clínico: nefrite intersticial aguda"
      },
      {
        "letra": "B",
        "texto": "Cilindros: granulosos Significado Clínico: necrose tubular aguda"
      },
      {
        "letra": "C",
        "texto": "Cilindros: leucocitários Significado Clínico: síndrome nefrótica"
      },
      {
        "letra": "D",
        "texto": "Cilindros: hialinos Significado Clínico: pielonefrite"
      },
      {
        "letra": "E",
        "texto": "Cilindros: gordurosos Significado Clínico: síndrome nefrítica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110414,
    "tags": [],
    "enunciado": "Na investigação de um paciente com hematúria microscópica e suspeita de lesão glomerular, qual tipo de cilindros espera-se encontrar no exame de urina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemáticos."
      },
      {
        "letra": "B",
        "texto": "Hialinos."
      },
      {
        "letra": "C",
        "texto": "Granulosos pigmentados."
      },
      {
        "letra": "D",
        "texto": "Leucocitários."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110415,
    "tags": [],
    "enunciado": "A presença de hematúria no exame de rotina é um importante achado ao EAS. São exames importantes para esclarecimento diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "US rins e vias urinárias; dosagem do potássio sérico 3g/d."
      },
      {
        "letra": "B",
        "texto": "Clearance de ureia e dosagem do potássio sérico 3g/d."
      },
      {
        "letra": "C",
        "texto": "US rins e vias urinárias; pesquisa do dismorfismo eritrocitário."
      },
      {
        "letra": "D",
        "texto": "Osmolaridade sérica urinária reduzida; albuminúria <3.5g/dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110416,
    "tags": [],
    "enunciado": "Sobre os diuréticos, seus mecanismos e efeitos colaterais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Bartter é uma tubulopatia hereditária que simula uma intoxicação por furosemida."
      },
      {
        "letra": "B",
        "texto": "Hidroclorotiazida, indapamida e clortalidona possuem efeito tiazídico sobre o túbulo distal, inibindo a reabsorção sódio-cloro local. Pela natriurese, geram hipercalciúria compensatória, o que pode potencializar a formação de cálculos urinários de cálcio."
      },
      {
        "letra": "C",
        "texto": "A espironolactona atua no túbulo distal como antagonista da aldosterona. Tem como principal efeito colateral a alcalose metabólica hipercalêmica."
      },
      {
        "letra": "D",
        "texto": "A acetazolamida é um agonista da anidrase carbônica, gerando natriurese em troca de reabsorção de bicarbonato. É bem indicada em pacientes hipervolêmicos em acidose metabólica."
      },
      {
        "letra": "E",
        "texto": "A furosemida e bumetanida são diuréticos de alça que inibem a reabsorção sódio-potássio-cloro na alça ascendente de Henle. Como efeitos colaterais, têm-se hipocalemia, hipercalcemia, hipernatremia e acidose metabólica hiperclorêmica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110417,
    "tags": [],
    "enunciado": "Paciente deu entrada no PS com quadro de rash cutâneo, alteração da função renal, no hemograma com aumento dos eosinófilos, após uso de medicação (AINE), sendo feito diagnóstico de nefrite intersticial aguda. Quando solicitamos um EAS, qual o cilindro que esperamos encontrar nesse exame?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cilindro hemático."
      },
      {
        "letra": "B",
        "texto": "Cilindro hialino."
      },
      {
        "letra": "C",
        "texto": "Cilindro leucocitário."
      },
      {
        "letra": "D",
        "texto": "Cilindro epitelial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110418,
    "tags": [],
    "enunciado": "Sobre o balanço interno do potassio ( disturbios do cátion entre o intra e o extracelular), quais das seguintes afirmativas é falsa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insulina - pois esta promove a entrada do potássio para o interior da célula independente do nível da glicose"
      },
      {
        "letra": "B",
        "texto": "catecolaminas - pois diminui os níveis de potássio através dos receptores beta adrenérgicos"
      },
      {
        "letra": "C",
        "texto": "aldosterona - promove a secreção de potássio e a absorção de sódio , ao nível do túbulo contornado proximal"
      },
      {
        "letra": "D",
        "texto": "distúrbios hidroeletrolítico - em condições de acidose a entrada do potássio é dificultada, fazendo com que o íon se acumule no espaço extracelular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110419,
    "tags": [],
    "enunciado": "Foram solicitados exames de rotina para uma paciente de 8 anos e meio de idade pelo pediatra que a acompanha. Os exames laboratoriais solicitados vieram dentro do padrão de normalidade, exceto pelo exame de Urina tipo 1, que apresentava uma hematúria microscópica isolada, porém, o exame foi coletado durante um episódio febril, sem outras queixas associadas. A febre desapareceu após 3 dias e a criança se manteve assintomática. A melhor conduta a se seguir é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar a menina para endocrinologista."
      },
      {
        "letra": "B",
        "texto": "Repetir exame de Urina I em 1 semana."
      },
      {
        "letra": "C",
        "texto": "Solicitar função renal."
      },
      {
        "letra": "D",
        "texto": "Pedir ultrassonografia renal."
      },
      {
        "letra": "E",
        "texto": "Encaminhar para nefrologista pediátrico. 4000175290"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110420,
    "tags": [],
    "enunciado": "Achados de cristais no exame qualitativo (comum) de urina podem ser normais ou indicar um processo patológico. Assinalar a alternativa que apresenta o cristal que sempre está relacionado a uma patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cristal de cistina."
      },
      {
        "letra": "B",
        "texto": "Cristal de fosfato de cálcio."
      },
      {
        "letra": "C",
        "texto": "Cristal de ácido úrico."
      },
      {
        "letra": "D",
        "texto": "Cristal de oxalato de cálcio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110421,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade vem perdendo a função renal progressivamente nos últimos dois meses. Quando foi consultar o médico nefrologista, elucidou como hipótese nefrite intersticial aguda (NIA). A respeito de NIA, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rifampicina é o principal fármaco associado à NIA."
      },
      {
        "letra": "B",
        "texto": "Pacientes que apresentam vírus da Imunodeficiência humana (HIV), são naturalmente protegidos contra NIA."
      },
      {
        "letra": "C",
        "texto": "A presença de anticorpos anti-tubular basement membrane (TBM) é comum na presença de NIA."
      },
      {
        "letra": "D",
        "texto": "Há associação de NIA com uveíte."
      },
      {
        "letra": "E",
        "texto": "Infecções são a causa mais prevalente de NIA."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110422,
    "tags": [],
    "enunciado": "Casos de hematúria correspondem a 5% dos atendimentos ambulatoriais no consultório do pediatra. A principal causa é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glomerulonefrite."
      },
      {
        "letra": "B",
        "texto": "tumor de Wilms."
      },
      {
        "letra": "C",
        "texto": "hipercalciúria."
      },
      {
        "letra": "D",
        "texto": "hiperuricosúria."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110423,
    "tags": [],
    "enunciado": "Os rins são pares de órgãos retroperitoneais ovoides, marrom-avermelhados, situados na parte posterior do abdome em cada lado da coluna vertebral. Os rins estão nos músculos psoas; assim, os eixos longitudinais dos rins são oblíquos, com os polos superiores mais mediais e posteriores do que os polos inferiores. Portanto, durante o acesso renal percutâneo, o polo inferior do rim encontra-se lateralmente e anteriormente em relação ao polo superior. Além disso, o aspecto medial de cada rim é girado anteriormente em um ângulo de aproximadamente 30 graus. Sobre os aspectos anatômicos do rim, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fáscia de Gerota envolve o rim e a glândula adrenal em todos os aspectos, exceto superiormente, onde permanece aberta."
      },
      {
        "letra": "B",
        "texto": "de anterior para posterior, as estruturas hilares renais são a artéria renal, veia renal, pelve renal e veia segmentar posterior."
      },
      {
        "letra": "C",
        "texto": "as áreas medulares são piramidais, localizadas mais centralmente e separadas por segmentos do córtex, as colunas de Bertin."
      },
      {
        "letra": "D",
        "texto": "cada pirâmide renal termina lateralmente em uma papila. Cada papila é coberta por um cálice menor. Um grupo de cálices menores se junta para formar um cálice principal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110424,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo em relação às alterações encontradas no exame comum de urina em crianças: I. A densidade urinária elevada pode ser correlacionada com desidratação. II. A síndrome hemolítico-urêmica é diagnosticada pela presença de hemácias fragmentadas na urina. III. A piúria pode estar ausente em pacientes com bacteriúria e infecção do trato urinário. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas III."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110425,
    "tags": [],
    "enunciado": "Em um exame de urina, veri(cid:48)camos a presença de cilindros hemáticos e hematúria. Em quais quadros abaixo, NÃO devemos encontrá-lo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calculose renal"
      },
      {
        "letra": "B",
        "texto": "Sindrome nefrítica"
      },
      {
        "letra": "C",
        "texto": "Hipertensão maligna"
      },
      {
        "letra": "D",
        "texto": "Sindrome Nefrótica"
      },
      {
        "letra": "E",
        "texto": "NDA 4000174400"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110426,
    "tags": [],
    "enunciado": "Homem, 43 anos de idade, assintomático, apresenta hematúria microscópica em exame de urina admissional. Nega tabagismo, trauma urológico, atividades físicas regulares ou doenças prévias. Nega uso contínuo de medicamentos. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistoscopia."
      },
      {
        "letra": "B",
        "texto": "Citologia urinária."
      },
      {
        "letra": "C",
        "texto": "Urocultura."
      },
      {
        "letra": "D",
        "texto": "Urografia excretora. 4000174316"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110427,
    "tags": [],
    "enunciado": "Sobre a investigação etiológica de um quadro de hematúria, é correto afirmar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de dismorfismo eritrocitário na análise do sedimento urinário favorece o diagnóstico de nefrolitíase."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de hipercalciúria pode ser feito por meio da análise da relação cálcio/creatinina em amostra isolada de urina."
      },
      {
        "letra": "C",
        "texto": "A presença de níveis séricos reduzidos de C3 e de C4 no contexto de uma hematúria sugere o diagnóstico de glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "D",
        "texto": "Para diagnóstico de Púrpura de Henoch Schnlein, é mandatória a presença de dor abdominal. 4000174251"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110428,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação à Hematúria na Infância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a presença de mais de 15 glóbulos vermelhos por campo de análise microscópica do sedimento urinário centrifugado."
      },
      {
        "letra": "B",
        "texto": "A caracterização requer sua persistência na análise de três amostras consecutivas de urina obtidas ao longo de várias semanas."
      },
      {
        "letra": "C",
        "texto": "A alteração da urina para uma coloração avermelhada é causada apenas por hemácias."
      },
      {
        "letra": "D",
        "texto": "A presença de sangue na urina é sempre secundária a alguma doença renal ou urológica. 4000174242"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110429,
    "tags": [],
    "enunciado": "A oclusão de uma veia renal segmentar resulta em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atrofia renal segmentar."
      },
      {
        "letra": "B",
        "texto": "congestão renal segmentar."
      },
      {
        "letra": "C",
        "texto": "dor incaracterística."
      },
      {
        "letra": "D",
        "texto": "nenhuma condição patológica."
      },
      {
        "letra": "E",
        "texto": "hematúria. 4000153330"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110430,
    "tags": [],
    "enunciado": "O aparelho urinário é composto por órgãos cujas funções passam por elaborar a urina e armazená-la. Os rins, em número de dois, produzem urina através de um processo de retirada de água, sais e resíduos do metabolismo proteico do sangue. Cada uma das estruturas envolvidas nesse processo apresentam uma função específica. A respeito do trajeto e da formação da urina, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A urina, formada no córtex renal passa pelas pirâmides renais, pelos cálices menores e maiores até chegar à pelve renal, onde é conduzida pelos ureteres até a bexiga."
      },
      {
        "letra": "B",
        "texto": "O Néfron é a unidade funcional do rim, composto pelo glomérulo, pela capsula de Bowie, pelo túbulo contorcido proximal, pela alça de Henle, pelo túbulo distal, o qual desemboca em um túbulo conector que se liga a um túbulo corretor"
      },
      {
        "letra": "C",
        "texto": "A bexiga é um órgão muscular com formato hexagonal e esférico, que armazena a urina. Sua capacidade total é em média 600 ml, sendo inervada por fibras do plexo sacral, especialmente simpático."
      },
      {
        "letra": "D",
        "texto": "A uretra posterior ou colo vesical é chamada de esfíncter externa, formada pela musculatura estriada esquelética, ou seja, é involuntária. 4000143826"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110431,
    "tags": [],
    "enunciado": "É um exemplo de correlação entre a droga e o seu respectivo efeito adverso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Captopril: hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Hidroclorotiazida: hipouricemia."
      },
      {
        "letra": "C",
        "texto": "Furosemida: hipomagnesemia."
      },
      {
        "letra": "D",
        "texto": "Nifedipina: hipoalbuminemia. 4000142572"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110432,
    "tags": [],
    "enunciado": "Em relação aos casos de hematúria a esclarecer, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência de hemácias dismórficas exclui o diagnóstico de hematúria glomerular."
      },
      {
        "letra": "B",
        "texto": "A presença de proteinúria a partir de 500 mg/dia é forte indício de hematúria glomerular."
      },
      {
        "letra": "C",
        "texto": "O dismorfismo eritrocitário é muito sensível, porém pouco específico de hematúria glomerular."
      },
      {
        "letra": "D",
        "texto": "A hematúria com leucocitúria só ocorre em infecções urinárias."
      },
      {
        "letra": "E",
        "texto": "A litíase renal é uma das causas mais frequentes de hematúria glomerular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110433,
    "tags": [],
    "enunciado": "Mulher, 74 anos, está sendo submetida a tratamento para pneumonia. Na evolução, observa-se lesões eritemato-descamativas de pele. Os exames revelam: elevação dos níveis séricos de uréia e creatinina, urina tipo 1 com proteinúria (1,3 g/l), hematúria (50.000/mm³) e leucocitúria (superior a 1.000.000/mm³). Urocultura negativa. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite aguda."
      },
      {
        "letra": "C",
        "texto": "Peilonefrite aguda."
      },
      {
        "letra": "D",
        "texto": "Nefrite túbulo-intersticial aguda por droga."
      },
      {
        "letra": "E",
        "texto": "Síndrome hemolítico-urêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110434,
    "tags": [],
    "enunciado": "As tubulopatias hereditárias geralmente são doenças graves que podem levar à doença renal crônica terminal ou até mesmo à morte. Sobre elas, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A acidose tubular renal proximal (tipo II) é causada por um defeito na reabsorção deH+ no túbulo proximal, levando a um quadro de alcalose metabólica."
      },
      {
        "letra": "B",
        "texto": "A síndrome de Bartter acomete o túbulo distal, cursando com hipocalemiahiporreninêmica, alcalose metabólica e pressão arterial normal ou baixa."
      },
      {
        "letra": "C",
        "texto": "A síndrome de Gitelman acomete o túbulo distal, sendo caracterizada por alcalosemetabólica, hipocalemia, hipomagnesemia e hipocalciúria."
      },
      {
        "letra": "D",
        "texto": "A síndrome de Liddle caracteriza-se por hipertensão grave, acidose metabólica,hipocalemia e baixas concentrações plasmáticas de renina e aldosterona."
      },
      {
        "letra": "E",
        "texto": "Crianças com diabetes insipidus nefrogênico cursam com polidipsia, poliúria,desidratação, isostenúria, hipernatremia e déficit de crescimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110435,
    "tags": [],
    "enunciado": "Em quadros de Nefrite Intersticial Aguda, a tríade de febre, rash e artralgias é mais relacionada ao uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-in(cid:84)amatórios não estereoidais (AINE’s)"
      },
      {
        "letra": "B",
        "texto": "Beta-lactâmicos"
      },
      {
        "letra": "C",
        "texto": "Anticonvulsivantes"
      },
      {
        "letra": "D",
        "texto": "Sulfas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110436,
    "tags": [],
    "enunciado": "Mulher de 28 anos com endocardite infecciosa, febril, inicia tratamento empírico. Após nove dias de tratamento, desenvolve retenção de escórias nitrogenadas, porém mantendo volume urinário normal. O sedimento urinário mostra eosinófilos e piúria estéril. O quadro clínico laboratorial corresponde a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "necrose tubular aguda"
      },
      {
        "letra": "B",
        "texto": "nefrite intersticial aguda"
      },
      {
        "letra": "C",
        "texto": "insuficiência renal aguda relacionada à sepsis"
      },
      {
        "letra": "D",
        "texto": "insuficiência renal aguda relacionada à isquemia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110437,
    "tags": [],
    "enunciado": "Paciente idoso de 72 anos recebeu diagnóstico de mieloma múltiplo, após investigação de insu(cid:48)ciência renal, hipercalcemia e anemia. Chama atenção dos estudantes de Medicina o sumário de urina e exames do paciente, os quais são apresentados no quadro abaixo. Sumário de urina: pH = 5,5 ; densidade = 1015; Reação de (cid:48)ta: proteínas +, heme negativo, glicose +, nitrito negativo, urobilinogêneo negativo, esterase leucocitária negativa. Sem cristais, cilindros ou células. Hemograma: Hematócrito 27%; Leucócitos = 9200; Plaquetas 103.000 . Bioquímica: Creatinina = 2,3 mg/dL; Ureia = 98 mg/dL; Sódio = 144 meq/L; Potássio = 3 ,1 meq/L; Glicemia = 87 mg/dL; Ácido úrico = 2,7 mg/dL; Cálcio = 12,1 mg/dL; Magnésio = 2,1 mg/dL; Fósforo = 2,7 mg/dL. Presença de proteinúria de Bence Jones. Nesse caso, a lesão que justifica os achados apresentados decorre de lesão",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vascular."
      },
      {
        "letra": "B",
        "texto": "intersticial."
      },
      {
        "letra": "C",
        "texto": "glomerular."
      },
      {
        "letra": "D",
        "texto": "tubular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110438,
    "tags": [],
    "enunciado": "Um adolescente é levado ao Pronto Atendimento por amigos apresentando desidratação, oligúria e dispneia. Os amigos relataram que o paciente havia ido a uma festa em comemoração à formatura de estudantes de medicina na noite anterior. Frequência cardíaca 112 bpm e pressão arterial 150/100 mmHg. Os exames eram: creatinina sérica: 7,8 mg/dl; uréia sérica: 210 mg/dl; fósforo sérico: 9,9 mg/dl; potássio sérico: 2,5 mg/dl; CPK: 110.00 UI/L. A doença mais provável para justificar o quadro clínico desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal aguda por provável leptospirose."
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal aguda por rabdomiólise."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite rapidamente progressiva."
      },
      {
        "letra": "D",
        "texto": "Nefrite tubulointersticial aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110439,
    "tags": [],
    "enunciado": "M.A.O, mulher, 69 anos, é submetida a tratamento com antibiótico por pneumonia. Na evolução, observa-se lesão eritemato-descamativa de pele. Os exames revelam: elevação séricas da creatinina e uréia, urina tipo 1 com proteinúria (1,3 mg/dl), hematúria (50.000/mm³) e leucocitúria (> 100.000/mm³). Urocultura negativa. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrose tubular aguda"
      },
      {
        "letra": "B",
        "texto": "Nefrite túbulo-intersticial aguda por droga"
      },
      {
        "letra": "C",
        "texto": "Pielonefrite aguda"
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite aguda"
      },
      {
        "letra": "E",
        "texto": "Síndrome hemolítico-urêmica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110440,
    "tags": [],
    "enunciado": "Cilindros gordurosos, lipidúria e aumento na excreção urinária de proteínas, é mais provável ocorrer na condição de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pielonefrite aguda."
      },
      {
        "letra": "B",
        "texto": "necrose tubular aguda."
      },
      {
        "letra": "C",
        "texto": "síndrome nefrótica."
      },
      {
        "letra": "D",
        "texto": "hipertensão renovascular."
      },
      {
        "letra": "E",
        "texto": "uropatia obstrutiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110441,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos, previamente hígida, foi à UPA no dia 10 de abril de 2019 queixando-se de disúria, dor no (cid:84)anco direito e febre (38,4ºC). O exame de urina revelou 54 piócitos/campo, 13 hemácias/campo e presença de bastonetes Gram-negativo. Optou-se pelo tratamento ambulatorial com cipro(cid:84)oxacino. Evoluiu com melhora dos sintomas e da febre após 48h do uso do medicamento. No dia 14 de Abril, retornou à UPA com queixa de prurido generalizado, recidiva da febre e edema de membros inferiores. Ao exame físico, apresentava PA 120/70mmHg, FC 89bpm, FR 17irpm, SpO² em ar ambiente 97%. Edema maleolar bilateral depressível. O restante do exame físico não apresentava anormalidades. Exames de laboratório: Em 10/04/2019: Hb13,1g/dL; LG 15.800/mm³; NS 11.570/mm³; Linf 2.450/mm³; Eos 360/mm³; Plq 178.000/mm³; Creat 1,1mg/dL; Ureia 23mg/dL. Urocultura: Escherichia coli, 100.00UFC/mL, resistente a ampicilina; sensível a cipro(cid:84)oxacino, nitrofurantoína, cefalexina, ceftriaxona, sulfametoxazol-trimetoprim e amoxicilina- clavulanato. Em 14/04/2019: Hb 13,5g/dL; LG 11.800/mm³; NS 6.570/mm³; Linf 2.890/mm³; Eos 1.550/mm³; Plp´160.000/mm³, Crat 2,5mg/dL; Ureia 32mg/dL; K+ 5,2mEq/L. Considerando o diagnóstico mais provável, a conduta imediata MAIS ADEQUADA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o ciprofloxacino e adicionar a hidrocortisona."
      },
      {
        "letra": "B",
        "texto": "Substituir o ciprofloxacino por ceftriaxona e adicionar a hidrocortisona."
      },
      {
        "letra": "C",
        "texto": "Substituir o ciprofloxacino por nitrofurantoína."
      },
      {
        "letra": "D",
        "texto": "Substituir o ciprofloxacino por sulfametoxazol-trimetoprim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110442,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos, previamente hígida, foi à UPA no dia 10 de abril de 2019 queixando-se de disúria, dor no (cid:84)anco direito e febre (38,4ºC). O exame de urina revelou 54 piócitos/campo, 13 hemácias/campo e presença de bastonetes Gram-negativo. Optou-se pelo tratamento ambulatorial com cipro(cid:84)oxacino. Evoluiu com melhora dos sintomas e da febre após 48h do uso do medicamento. No dia 14 de Abril, retornou à UPA com queixa de prurido generalizado, recidiva da febre e edema de membros inferiores. Ao exame físico, apresentava PA 120/70mmHg, FC 89bpm, FR 17irpm, SpO² em ar ambiente 97%. Edema maleolar bilateral depressível. O restante do exame físico não apresentava anormalidades. Exames de laboratório: Em 10/04/2019: Hb13,1g/dL; LG 15.800/mm³; NS 11.570/mm³; Linf 2.450/mm³; Eos 360/mm³; Plq 178.000/mm³; Creat 1,1mg/dL; Ureia 23mg/dL. Urocultura: Escherichia coli, 100.00UFC/mL, resistente a ampicilina; sensível a cipro(cid:84)oxacino, nitrofurantoína, cefalexina, ceftriaxona, sulfametoxazol-trimetoprim e amoxicilina- clavulanato. Em 14/04/2019: Hb 13,5g/dL; LG 11.800/mm³; NS 6.570/mm³; Linf 2.890/mm³; Eos 1.550/mm³; Plp´160.000/mm³, Crat 2,5mg/dL; Ureia 32mg/dL; K+ 5,2mEq/L.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "injúria renal nesse caso se deve MAIS PROVAVELMENTE à:"
      },
      {
        "letra": "A",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "B",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110443,
    "tags": [],
    "enunciado": "Qual dos achados microscópicos a seguir, ao exame de urina, é mais indicativo de glomerulonefrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos."
      },
      {
        "letra": "B",
        "texto": "Cilindros hemáticos."
      },
      {
        "letra": "C",
        "texto": "Células transicionais."
      },
      {
        "letra": "D",
        "texto": "Cristais de oxalato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110444,
    "tags": [],
    "enunciado": "Nefropatia autossômica recessiva em que há mutação no gene que codi(cid:48)ca o cotransportador Na/2Cl. Acomete adultos e leva a alcalose metabólica, hipocalemia, hipercalcemia, hipocalciúria e hipomagnesemia. É correto afirmar que a doença descrita trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Bartter."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gitelman."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Fanconi."
      },
      {
        "letra": "D",
        "texto": "Doença de Hartnup."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110445,
    "tags": [],
    "enunciado": "Furosemida, diurético usado com frequência no tratamento de diversas patologias. Tem sua ação em qual região do rim?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Membrana Basal Glomerular."
      },
      {
        "letra": "B",
        "texto": "Segmento ascendente da alça de Henle."
      },
      {
        "letra": "C",
        "texto": "Membrana Basal Tubular."
      },
      {
        "letra": "D",
        "texto": "Túbulo Contorcido Proximal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110446,
    "tags": [],
    "enunciado": "Qual das seguintes condições é causa MAIS PROVÁVEL de hematúria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidose tubular renal"
      },
      {
        "letra": "B",
        "texto": "Crioglobulinemia mista"
      },
      {
        "letra": "C",
        "texto": "Estenose de artéria renal bilateral"
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica por lesões mínimas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110447,
    "tags": [],
    "enunciado": "No exame de urina tipo I, o encontro de nitrito sugere a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemácias."
      },
      {
        "letra": "B",
        "texto": "Mioglobina."
      },
      {
        "letra": "C",
        "texto": "Cristais de oxalato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Bactérias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110448,
    "tags": [],
    "enunciado": "A cintilografia com Gálio é recurso propedêutico indicado na investigação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrites rapidamente progressivas."
      },
      {
        "letra": "B",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "C",
        "texto": "Doença policística."
      },
      {
        "letra": "D",
        "texto": "Nefropatia de lesões mínimas."
      },
      {
        "letra": "E",
        "texto": "Nefropatia por contraste iodado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110449,
    "tags": [],
    "enunciado": "Em um paciente com uso recente de antibiótico e que passa a apresentar febre, artralgia disseminada, rash cutâneo, eosinofilia e cilindros leucocitários na urina, o diagnóstico mais provável é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pielonefrite aguda."
      },
      {
        "letra": "B",
        "texto": "púrpura trombocitopênica trombótica."
      },
      {
        "letra": "C",
        "texto": "síndrome hemoliticourêmica."
      },
      {
        "letra": "D",
        "texto": "endocardite infecciosa."
      },
      {
        "letra": "E",
        "texto": "nefrite intersticial alérgica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110450,
    "tags": [],
    "enunciado": "Homem, 46a, refere cefaleia frequente, há 9 meses, concomitante ao diagnóstico de hipertensão arterial sistêmica, em uso de enalapril, espironolactona e furosemida. Antecedentes familiares: pais hipertensos. Exame físico: PA = 210 X 130 mmHg; creatinina= 4,9 mg/dl; ureia = 132 mg/dl; sódio = 136 mEq/L; potássio = 3,7 mEq/L; exame sumário de urina: densidade = 1.020; pH= 6,0; leucócitos = 2/campo; hemácias = 2/campo; proteinúria = 0,6 g/24horas. ECG= sobrecarga ventricular esquerda. O DIAGNÓSTICO HISTOPATOLÓGICO ESPERADO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefroesclerose benigna."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite crônica."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial."
      },
      {
        "letra": "D",
        "texto": "Glomeruloesclerose focal e segmentar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110451,
    "tags": [],
    "enunciado": "Paciente feminina 49 anos, refere dispneia há 36 horas, com ausculta pulmonar limpa, hálito urêmico e tremores de extremidades. Emagrecida, apresenta à palpação abdominal massas mais bem evidenciadas em andar médio e (cid:84)ancos, bilateralmente. Gasometria apresenta acidose metabólica parcialmente compensada, com hipercalemia 6,9 mEq/L. Creatinina elevada (9,3 mg/dl). Na família, uma irmã é transplantada de rim e uma prima faz diálise. Qual seu diagnóstico para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de ovários avançado com insuficiência renal pós-renal."
      },
      {
        "letra": "B",
        "texto": "Síndrome Fanconi."
      },
      {
        "letra": "C",
        "texto": "Rins policísticos."
      },
      {
        "letra": "D",
        "texto": "Tumor de supra-renal."
      },
      {
        "letra": "E",
        "texto": "Mieloma múltiplo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110452,
    "tags": [],
    "enunciado": "A lesão renal aguda representa uma condição médica de elevada incidência e morbimortalidade em pacientes internados em unidades de terapia intensiva. O mecanismo (cid:48)siopatológico mais frequentemente envolvido na sua patogênese é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução urinária."
      },
      {
        "letra": "B",
        "texto": "Deposição de imunocomplexos no glomérulo."
      },
      {
        "letra": "C",
        "texto": "Hipoperfusão renal."
      },
      {
        "letra": "D",
        "texto": "Nefrite túbulo-intersticial aguda."
      },
      {
        "letra": "E",
        "texto": "Nefrotoxicidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110453,
    "tags": [],
    "enunciado": "Homem de 54 anos, portador de Hipertensão Arterial Sistêmica, veio encaminhado à Nefrologia por creatinina de 3,2 mg/dL. Em análise do Exame Anormal de Sedimentoscopia (EAS), achados decorrentes da dilatação dos túbulos coletores em pacientes com Doença Renal Crônica são os cilindros",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemáticos."
      },
      {
        "letra": "B",
        "texto": "Graxos."
      },
      {
        "letra": "C",
        "texto": "Céreos."
      },
      {
        "letra": "D",
        "texto": "Leucocitários."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110454,
    "tags": [],
    "enunciado": "Em qual das situações abaixo HÁ INDICAÇÃO de diureticoterapia respaldada por evidência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Portador de cardiomiopatia chagásica, com fração de ejeção do ventrículo esquerdo de 27% no último ecocardiograma, realizado há 2 meses, internado com hipotensão arterial (PA 80x50mmHg) e congestão pulmonar. Gasometria com hipóxia e hiperlactatemia arteriais."
      },
      {
        "letra": "B",
        "texto": "Idosa com quadro diarreico agudo e pesquisa fecal para rotavírus positiva, apresentando-se oligúrica, sonolenta, com ritimo sinusal, FC de 116bpm e PA em 100x50mmHg."
      },
      {
        "letra": "C",
        "texto": "Jovem do sexo feminino, 19 anos, com quadro de oligúria e edema progressivos nos últimos 3 dias, após quadro de amigdalite na semana anterior. Ao exame, com edema periorbitário e de membros inferiores e PA de 160x90mmHg. Laboratório mostrando cilindros hemáticos no sedimento urinário, creatinina sérica em 2,1mg/dL e ureia em 59 mg/dL."
      },
      {
        "letra": "D",
        "texto": "Portador de insuficiência hepática crônica e etiologia alcoólica evolui com piora de ascite nas últimas semanas, associada a aumento progressivo de escórias nitrogenadas. Sódio urinário é de 8mEq/I."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110455,
    "tags": [],
    "enunciado": "Na investigação da insu(cid:48)ciência renal aguda, o que indica a presença de cilindros granulares na análise microscópica da urina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteinúria glomerular."
      },
      {
        "letra": "B",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "C",
        "texto": "Hematúria glomerular."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "E",
        "texto": "Inflamação parenquimatosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110456,
    "tags": [],
    "enunciado": "Em pacientes pediátricos, qual a principal etiologia de hematúria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção do trato urinário."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "C",
        "texto": "Urolitíase."
      },
      {
        "letra": "D",
        "texto": "Trauma."
      },
      {
        "letra": "E",
        "texto": "Nefrite intersticial medicamentosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110457,
    "tags": [],
    "enunciado": "Paciente feminina, 75 anos de idade, com história pregressa de hipertensão arterial sistêmica, há sete dias apresentando dor abdominal, náuseas, vômitos e diarreia profusa. Familiares relatam recusa alimentar e redução signi(cid:48)cativa do volume urinário. Faz uso de captopril e nimesulida devido à dor lombar crônica. Ao exame físico, encontra-se sonolenta e desidratada; FC = 120 bpm; PA = 100 x 60 mmHg. O abdome é difusamente doloroso à palpação, mas não há sinais de irritação peritoneal. Os exames laboratoriais são: creatina = 2,0 mg/dl; ureia = 120 mg/dl; sódio sérico = 138 mg/dl; potássio sérico = 3,5 mg/dl; sódio urinário = 10 mEq/L; creatinina urinária = 70 mEq/L; osmolalidade urinária = 720 mEq/L; parcial de urina sem alterações. No caso relatado, a causa da insuficiência renal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal pré-renal."
      },
      {
        "letra": "B",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda pelo uso de AINH."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "E",
        "texto": "Rabdomiólise."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110458,
    "tags": [],
    "enunciado": "Após 24h, um paciente manteve agitação e tremores e apresentou três novos episódios de crises convulsivas tônico-clônicas generalizadas. Encontra-se hemodinamicamente estável. A enfermeira informou a presença de hematúria observada no coletor e negou trauma na passagem da sonda vesical de demora. O interno de plantão lembrou que havia disponível uma (cid:48)ta reagente (ortotolidina) usada para identi(cid:48)car sangue na urina e fez o exame, cujo resultado foi positivo. Com base nesse caso hipotético, assinale a alternativa que apresenta a conduta correta para a complicação enquanto o médico aguarda os exames laboratoriais de sangue e urina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ultrassom de rins e vias urinárias."
      },
      {
        "letra": "B",
        "texto": "Passar sonda vesical de três vias e iniciar irrigação vesical."
      },
      {
        "letra": "C",
        "texto": "Hidratação vigorosa."
      },
      {
        "letra": "D",
        "texto": "Controle de hemoglobina e de hematócrito e observação."
      },
      {
        "letra": "E",
        "texto": "Avaliação urgente da urologia. 4000117889"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110459,
    "tags": [],
    "enunciado": "Homem, 48 anos, com diabete melito em uso de hipoglicemiante oral há 2 anos, vem à emergência com febre (38,2°C) há 2 dias. Relata que utilizou amoxilina 500 mg de 8/8 h logo que iniciou o quadro. Na revisão de sistemas, relata artralgias generalizadas. Creatinina 1,9 mg/dL; potássio 5,0 mEq/L; exame comum de urina com proteína 2+, 50 hemácias/campo e >50 leucócitos/campo, relação proteinúria/creatininúria em amostra de 1,5 g/mg de creatinina.Hemograma com 9.000 leucócitos/mm³ (250 bastonados, 750 eosinó(cid:48)los e 2.000 linfócitos). Sobre o caso, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a proteinúria pode ser atribuída ao diabete, o que leva ao diagnóstico de doença renal crônica com piora aguda relacionada ao quadro infeccioso."
      },
      {
        "letra": "B",
        "texto": "a lesão renal é aguda, provavelmente ocasionada pelo quadro infeccioso, sem relação com a doença de base."
      },
      {
        "letra": "C",
        "texto": "a causa mais provável para a perda de função renal é nefrite intersticial, sendo que o exame comum de urina e o hemograma corroboram essa hipótese."
      },
      {
        "letra": "D",
        "texto": "a causa mais provável da perda de função renal é a necrose tubular aguda, ocasionada por quadro de sepse e uso de antibiótico associado à nefrite interstical."
      },
      {
        "letra": "E",
        "texto": "o quadro de febre, a leucocitúria e as artralgias levam ao diagnóstico de lesão renal secundária à infecção de provável foco urinário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110460,
    "tags": [],
    "enunciado": "A estrutura renal constituída por células epiteliais especializadas na secreção de renina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Túbulo contorcido proximal."
      },
      {
        "letra": "B",
        "texto": "Alça de Henle."
      },
      {
        "letra": "C",
        "texto": "Aparelho justaglomerular."
      },
      {
        "letra": "D",
        "texto": "Túbulo contorcido distal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110461,
    "tags": [],
    "enunciado": "Paciente de 45 anos, previamente hígido, compareceu ao ambulatório da PDC para consulta de 1ª vez com artrite em pequenas articulações das mãos há 2 meses. Nesta ocasião, foram solicitados exames laboratoriais e de imagem, bem como iniciado anti- in(cid:84)amatório não hormonal (ibuprofeno 1,8 g/dia). Retornou à consulta em 45 dias, tendo realizado os exames solicitados na véspera da consulta. Ainda apresentava artrite, embora um pouco melhor, e nenhuma outra queixa. Baseado nos exames, recebeu diagnóstico de artrite reumatoide, mas apresentava uma hematúria microscópica que deixou os alunos intrigados. A melhor explicação para esta hematúria seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrite intersticial associada ao uso de ibuprofeno."
      },
      {
        "letra": "B",
        "texto": "Amiloidose como complicação da artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite membranosa associada à artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrítica, comum em pacientes com artrite reumatoide inicial"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110462,
    "tags": [],
    "enunciado": "Adolescente de 17 anos evolui com fraqueza muscular generalizada, fadiga, cãibras e espasmos musculares, além de poliúria. Seus exames laboratoriais mostram alcalose metabólica com hipocloremia e hipocalciúria. O médico assistente considera o diagnóstico de síndrome de Gitelman, já que, nos exames laboratoriais realizados, observa-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematúria."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110463,
    "tags": [],
    "enunciado": "Sobre a Insuficiência Renal Aguda (IRA), assinale a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na IRA causada por nefrotoxicidade por radiocontraste, existem vários fatores de risco, como idade avançada, diabetes melitus, desidratação, mieloma múltiplo, alto volume de contraste, porem o principal ainda é insuficiência renal pré existente"
      },
      {
        "letra": "B",
        "texto": "nas nefrites intersticiais agudas, as principais substâncias causadoras são antibióticos, antinflamatórios, e outra medicamentos, e tem como achado frequente e bem sugestivo deste diagnóstico, a presença de eosinofilúria"
      },
      {
        "letra": "C",
        "texto": "dentre as causas infecciosas de insuficiência renal aguda, temos a leptospirose que caracteristicamente é não oligúrica em torno de 60% dos casos e, com hipocalemia"
      },
      {
        "letra": "D",
        "texto": "a IRA pós renal tem como principais causas hiperplasia prostática benigna, cálculos renoureterais, e tumores renais, como também neoplasias renais como as de próstata, útero e as colorretais"
      },
      {
        "letra": "E",
        "texto": "a dosagem dos níveis de ureia e creatinina costituem os exames mais importantes e precoces no diagnóstico da insuficiência renal aguda pré renal com necrose tubular aguda"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110464,
    "tags": [],
    "enunciado": "Paciente masculino de 22 anos deu entrada no pronto-socorro com desidratação, agitação e diminuição do volume urinário. Tem relato de participação de meia-maratona três dias antes da internação. Na admissão, apresentava-se hipertenso (PA = 170 x 90 mmHg), taquipneico e taquicárdico. Exames laboratoriais: hemoglobina = 14, 6 mg/dl; hematócrito = 44%; plaquetas = 250.000; ureia = 232 mg/dl; creatinina = 6, 9 mg/dl; potássio = 6, 9 mEq/L; sódio = 148 mEq/L; cálcio = 7, 8 mg/dl; CPK = 188.000 UI/L. Você é o plantonista do pronto-socorro e está acompanhado de internos de medicina. Como você relataria para seus internos a condição clínica mais provável para justificar o quadro desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Que se trataria de uma glomerulonefrite aguda."
      },
      {
        "letra": "B",
        "texto": "Que se trataria de uma insuficiência renal aguda por desidratação."
      },
      {
        "letra": "C",
        "texto": "Que se trataria de uma insuficiência renal aguda por provável leptospirose."
      },
      {
        "letra": "D",
        "texto": "Que se trataria de uma provável nefrite túbulo intersticial."
      },
      {
        "letra": "E",
        "texto": "Que se trataria de uma insuficiência renal aguda por rabdomiólise."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110465,
    "tags": [],
    "enunciado": "Paciente de 29 anos, com diagnóstico recente de diabetes mellitus não insulino- dependente, refere febre e artralgias há 3 dias. O EAS demonstra cilindros leucocitários, leucocitúria com predomínio de eosinó(cid:48)los, proteinúria e hematúria. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite."
      },
      {
        "letra": "B",
        "texto": "Necrose tubular aguda tóxica."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110466,
    "tags": [],
    "enunciado": "A hematúria pode ser de(cid:48)nida como a presença de hemáceas vistas na microscopia do sedimento urinário com con(cid:48)rmação em pelo menos duas amostras de urina coletadas em diferentes momentos. A hematúria microscópica é uma das principais causas de encaminhamento para nefrologista. O primeiro passo para investigação pelo Médico de Família é a realização de história e exame físico adequados.É (são) fator(es) de risco para doença relevante em pacientes com hematúria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dosagens de bilirrubina elevada"
      },
      {
        "letra": "B",
        "texto": "uso de cloridrato de fenazopiridina"
      },
      {
        "letra": "C",
        "texto": "encontro de porfirinas em demasia"
      },
      {
        "letra": "D",
        "texto": "tabagismo, exposição ocupacional a benzeno"
      },
      {
        "letra": "E",
        "texto": "uso de doses elevadas de riboflavina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110467,
    "tags": [],
    "enunciado": "Uma adolescente de 15 anos desenvolveu quadro de amigdalite, motivo pelo qual lhe foi prescrito amoxicilina. Vinha evoluindo bem, sendo que a adinofagia e a febre que acompanhavam a amigdalite desapareceram rapidamente após ter começado o tratamento. Porém, uma semana após o início do antibiótico, passou a apresentar rash cutâneo, reaparecimento da febre, mal-estar e redução do volume urinário. Procurou serviço de pronto atendimento e, ao exame, apresentava-se com temperatura axilar = 38,8ºC; pressão arterial = 115 x 75 mmHg; frequência de pulso = 92 ppm e frequência respiratória = 16 irpm. Demais aspectos do exame físico sem alterações. Os exames complementares evidenciaram títulos elevados de antiestreptolisina O; moderada eosino(cid:48)lia; ureia = 51 mg/dl e creatinina = 2,37 mg/dl. O exame de urina revelou micro- hematúria sem cilindros hemáticos, leucocitúria com numerosos eosinó(cid:48)los e raros cilindros leucocitários. Dentre as opções abaixo, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glomerulonefrite pós-estreptocócica."
      },
      {
        "letra": "B",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Pielonefrite aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110468,
    "tags": [],
    "enunciado": "A nefrite intersticial aguda está associada principalmente a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sarcoidose"
      },
      {
        "letra": "B",
        "texto": "hepatite C"
      },
      {
        "letra": "C",
        "texto": "legionella"
      },
      {
        "letra": "D",
        "texto": "medicamentos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110469,
    "tags": [],
    "enunciado": "São causas de hematúria na criança, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schölein."
      },
      {
        "letra": "C",
        "texto": "Trauma."
      },
      {
        "letra": "D",
        "texto": "Cetoacidose Diabética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110470,
    "tags": [],
    "enunciado": "Quando o paciente apresenta glicosúria isolada ao exame de urina, sem hiperglicemia associada, devemos pensar em alteração de qual segmento renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Túbulo proximal."
      },
      {
        "letra": "B",
        "texto": "Túbulo distal."
      },
      {
        "letra": "C",
        "texto": "Alça de Henle."
      },
      {
        "letra": "D",
        "texto": "Túbulo coletor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110471,
    "tags": [],
    "enunciado": "O achado de glicosúria isolada em um exame de urina, não associada à hiperglicemia do paciente, sugere alteração em qual segmento renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No túbulo distal."
      },
      {
        "letra": "B",
        "texto": "Na alça de Henle."
      },
      {
        "letra": "C",
        "texto": "No tubo coletor."
      },
      {
        "letra": "D",
        "texto": "No túbulo proximal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110472,
    "tags": [],
    "enunciado": "Sobre o exame de urina (Elementos Anormais e Sedimentos – EAS), os cilindros que se formam nos túbulos e caracterizados pela disposição das células numa matriz claramente estruturada, composta pela proteína de Tamm-Horsfall, são encontrados na (s) seguinte (s) condição(ões):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após atividades físicas."
      },
      {
        "letra": "B",
        "texto": "Nas glomerulopatias."
      },
      {
        "letra": "C",
        "texto": "Nas pielonefrites."
      },
      {
        "letra": "D",
        "texto": "Na necrose tubular aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110473,
    "tags": [],
    "enunciado": "Você atende Recém-Nascido (RN) do sexo masculino, prematuro, 32 semanas de idade gestacional, devido a polidrâmnio que não respondeu à amniocentese. Ele nasceu bem, não necessitou de suporte respiratório. Hoje, ele está com 4 dias de vida; o exame físico é normal, bem como sua pressão arterial. Sua diurese é > 10 ml/kg/h e ele perdeu mais de 20% do seu peso de nascimento. Exames laboratoriais evidenciam hiponatremia, hipocalemia e hipercalciúria. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da secreção inapropriada de hormônio antidiurético."
      },
      {
        "letra": "B",
        "texto": "Diabetes insipidus nefrogênico."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Bartter."
      },
      {
        "letra": "D",
        "texto": "Deficiência de mineralocorticoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110474,
    "tags": [],
    "enunciado": "A combinação de fosfatúria, glicosúria, acidose tubular renal, hipocalemia e aminoacidúria é mais provavelmente vista na seguinte condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Saturnismo."
      },
      {
        "letra": "B",
        "texto": "Diabetes melito tipo 2."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Glomerulonefrite membranoproliferativa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110475,
    "tags": [],
    "enunciado": "Faça a correlação entre a situação clínica e a conduta recomendada. Situação clínica: 1. Infecção urinária; 2. Investigação de disfunção renal; 3. Nefrite tóxica; 4. Nefrite tubulointersticial aguda; 5. Nefropatia diabética. Conduta recomendada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticosteroides;"
      },
      {
        "letra": "B",
        "texto": "Inibidores de enzima de conversão;"
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia;"
      },
      {
        "letra": "D",
        "texto": "Taxa de depuração da creatinina;"
      },
      {
        "letra": "E",
        "texto": "Retirada da droga suspeita."
      },
      {
        "letra": "A",
        "texto": "sequência CORRETA de correlações é:"
      },
      {
        "letra": "A",
        "texto": "1a, 2b, 3c, 4d, 5e."
      },
      {
        "letra": "B",
        "texto": "1a, 2c, 3d, 4e, 5b."
      },
      {
        "letra": "C",
        "texto": "1c, 2e,3a, 4b, 5d."
      },
      {
        "letra": "D",
        "texto": "1c, 2d, 3e, 4a, 5b"
      },
      {
        "letra": "E",
        "texto": "1b, 2d,3e, 4a, 5c."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110476,
    "tags": [],
    "enunciado": "Ao pedirmos um exame de urina “tipo I”, queremos ver a análise do sedimento urinário, além de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame bioquímico e densidade nuclear."
      },
      {
        "letra": "B",
        "texto": "Exame bioquímico e presença de cilindros."
      },
      {
        "letra": "C",
        "texto": "Exame bioquímico e flora bacteriana."
      },
      {
        "letra": "D",
        "texto": "Exame bioquímico e densidade urinária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110477,
    "tags": [],
    "enunciado": "Mulher, 32a, previamente hígida, internada há 9 dias para tratamento de pneumonia em uso de ceftriaxona e azitromicina intravenosos. Há 48 horas apresenta diminuição da diurese e vermelhidão pelo corpo. Exame físico: PA = 136 x 90 mmHg; FC = 82 bpm; T = 37,5°C; presença de exantema maculopapular discreto e difuso. Exames laboratoriais: Hb = 11,5 g/dl; Ht = 35%; leucócitos = 10.800/mm³; (56% segmentados, 23% linfócitos, 21% eosinó(cid:48)los), plaquetas = 180.000/mm³; Na = 137 mEq/L; K = 4,2 mEq/L; Ca = 9,8 mg/dl. Creatinina = 2,5 mg/dl e ureia = 100 mg/dl. Urina: densidade = 1015; pH = 5.5; proteína negativa; leucócitos = 20.000/mm³; hemácias = 5.000/mm³; eosinófilos presentes. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrite tubulointersticial aguda."
      },
      {
        "letra": "B",
        "texto": "Infecção do trato urinário."
      },
      {
        "letra": "C",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite difusa aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110478,
    "tags": [],
    "enunciado": "Nefrite intersticial tem sido classi(cid:48)cada clinicamente e histopatologicamente em formas aguda e crônica, levando a graus variados de insuficiência renal. São causas de nefrite intersticial: I. Penicilina; II. Analgésicos; III. HIV; IV. Diabetes Mellitus. Assinale:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se apenas I, II e III são corretas."
      },
      {
        "letra": "B",
        "texto": "Se apenas I e III são corretas."
      },
      {
        "letra": "C",
        "texto": "Se apenas II e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Se apenas IV é correta."
      },
      {
        "letra": "E",
        "texto": "Se todas são corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110479,
    "tags": [],
    "enunciado": "Paciente desenvolve hipernatremia grave (sódio sérico: 167 mg/dl), sendo internado na unidade de terapia intensiva. Apresenta alteração do nível de consciência, poliúria e desidratação. Após hidratação venosa, resultado de tomogra(cid:48)a de crânio normal e ausência de resposta a teste com desmopressina, relacionou-se o caso com uso crônico de lítio que o paciente fazia por aproximadamente 12 anos. Sobre a nefrotoxicidade do lítio, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma condição incomum, mesmo em pacientes usuários crônicos de lítio, estando relacionada à desidratação ou a outro evento mórbido."
      },
      {
        "letra": "B",
        "texto": "A hipernatremia e a poliúria relacionam-se com dano ao canal ENaC e redução da expressão de aquaporinas-2, provocadas pelo acúmulo celular de lítio em ducto coletor."
      },
      {
        "letra": "C",
        "texto": "Alterações estruturais renais visíveis por métodos de imagem (ultrassonografia renal ou uro- tomografia) descartam o diagnóstico de nefropatia relacionada ao lítio."
      },
      {
        "letra": "D",
        "texto": "O mecanismo de desenvolvimento da hipernatremia relaciona-se com a secreção inapropriada de vasopressina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110480,
    "tags": [],
    "enunciado": "Mulher de 78 anos, fumante, com diabetes mellitus tipo 2 e hipertensão arterial sistêmica, foi internada em unidade de terapia intensiva apresentando dor torácica e hipertensão arterial. Foi feita investigação diagnóstica, inclusive com cateterismo cardíaco e coronariogra(cid:48)a. Alguns dias após, já na enfermaria, ela evoluiu com injúria renal aguda. Ao exame físico, observa-se livedo reticularis e cianose (cid:48)xa de dois de seus pododáctilos e, no fundo de olho, foram notados êmbolos de aspecto amarelado em arteríolas retinianas (placas de Hollenhorst). O hemograma revelou eosino(cid:48)lia. Nesse caso, a causa mais provável de deterioração da função renal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrotoxicidade por contraste iodado."
      },
      {
        "letra": "B",
        "texto": "Nefrite intersticial aguda por droga."
      },
      {
        "letra": "C",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "D",
        "texto": "Ateroembolismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110481,
    "tags": [],
    "enunciado": "O exame de urina e a análise do sedimento urinário são ferramentas que, apesar de sensibilidade e de especi(cid:48)cidade geralmente limitadas, fornecem importantes informações quando há correlação clínica adequada. Um achado decorrente de túbulos que sofreram hipertro(cid:48)a compensatória e que pode ser encontrado na urina de pacientes com doença renal crônica são os cilindros:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulares pigmentados."
      },
      {
        "letra": "B",
        "texto": "Largos ou céreos."
      },
      {
        "letra": "C",
        "texto": "Leucocitários."
      },
      {
        "letra": "D",
        "texto": "Hemáticos."
      },
      {
        "letra": "E",
        "texto": "Graxos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110482,
    "tags": [],
    "enunciado": "É dado analisado (fornecido) no sumário de urina (EAS, Urina tipo I):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enzimúria."
      },
      {
        "letra": "B",
        "texto": "Proteinúria de Bence Jones."
      },
      {
        "letra": "C",
        "texto": "Microalbuminúria."
      },
      {
        "letra": "D",
        "texto": "Mioglobinúria."
      },
      {
        "letra": "E",
        "texto": "Cetonúria."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110483,
    "tags": [],
    "enunciado": "São causas de hematúria, EXCETO uma das listadas abaixo. Indique-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trauma"
      },
      {
        "letra": "B",
        "texto": "Infecção do trato urinário."
      },
      {
        "letra": "C",
        "texto": "Litíase renal."
      },
      {
        "letra": "D",
        "texto": "Transfusão de hemoderivados."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110484,
    "tags": [],
    "enunciado": "Você atende no pronto-socorro um homem de 32 anos, com rim único e história de 3 dias de lombalgia irradiada para abdome inferior. Refere ainda náuseas e vômitos associados à dor, principalmente nas últimas 24h. No primeiro dia do quadro foi atendido na unidade municipal de saúde do bairro e, com diagnóstico presumido de Infecção de trato urinário, prescrito amoxicilina. Fez uso de todas as doses do antibiótico, conforme prescrição. Por conta das dores, tomou nestes 3 dias, 5 comprimidos de paracetamol e 4 comprimidos de anti-in(cid:84)amatório. Devido ao rim único, dosa a creatinina sérica a cada 6 meses. Última dosagem havia sido 15 dias antes com creatinina 0,8 mg/dL. Você repete o exame no pronto-socorro e assusta-se com o atual valor: creatinina 3,1 mg/dL. Enquanto aguarda os demais exames que solicitou, você avalia as possíveis etiologias para a insu(cid:48)ciência renal aguda do paciente. Dentre as hipóteses a seguir, qual a que tem a menor probabilidade de justificar a disfunção renal deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal aguda pós renal por cálculo ureteral impactado."
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal aguda pré-renal por depleção."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal aguda por paracetamol."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial por beta-lactâmico."
      },
      {
        "letra": "E",
        "texto": "Nefrite intersticial por AINE."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110485,
    "tags": [],
    "enunciado": "Mulher com 40 anos de idade que evolui com prurido generalizado e cujos exames complementares revelam fosfatase alcalina elevada e anticorpo antimitocondrial positivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "complicação evolutiva mais esperada seria:"
      },
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo venoso."
      },
      {
        "letra": "C",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "D",
        "texto": "Nefrite túbulo intersticial."
      },
      {
        "letra": "E",
        "texto": "Osteopenia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110486,
    "tags": [],
    "enunciado": "Paciente agricultor, morador da Zona Rural de Santarém deu entrada no Hospital Municipal informando acidente ofídico em membro inferior direito acontecido há 8h e evoluindo com importante dor e edema local. Apresenta elevação de Creatinofosfoquinase (CPK) com aumento de potássio (K) sérico e alterações eletrocardiográficas. Clinicamente apresenta dispneia e oligúria. Neste caso, a causa provável da oligúria e do distúrbio eletrolítico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalose metabólica."
      },
      {
        "letra": "B",
        "texto": "Lesão muscular com rabdomiólise."
      },
      {
        "letra": "C",
        "texto": "Lesão direta glomerular do veneno."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "E",
        "texto": "Alteração vascular"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110487,
    "tags": [],
    "enunciado": "Lactente branco com 6 meses de idade apresenta anemia profunda, hipoalbuminemia e edema. Em aleitamento materno exclusivo desde o nascimento. Mãe refere que um irmão faleceu em condições semelhantes. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "B",
        "texto": "Kwashiorkor."
      },
      {
        "letra": "C",
        "texto": "Mucoviscidose."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Fanconi."
      },
      {
        "letra": "E",
        "texto": "Doença de Friedreich."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110488,
    "tags": [],
    "enunciado": "Em se tratando do exame do sedimento urinário, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os cilindros hialinos dissolvem-se facilmente na urina alcalina e podem ser encontrados em pessoas sem acometimento renal, mormente após exercícios físicos intensos e na presença de febre"
      },
      {
        "letra": "B",
        "texto": "O achado de cilindros leucocitários é fundamental para a distinção entre cistite aguda e pielonefrite aguda, visto que tal achado se restringe aos casos de pielonefrite aguda"
      },
      {
        "letra": "C",
        "texto": "Somente se a pequisa de dismorfismo eritrocitário for negativa, o encontro de cilindros hemáticos indica hematúria de origem glomerular decorrente de glomerulonefrites ou de vasculites com acometimento glomerular"
      },
      {
        "letra": "D",
        "texto": "Os cilindros largos, formados nos túbulos coletores, indicam acentuada redução da capacidade funcional dos rins"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110489,
    "tags": [],
    "enunciado": "Em um paciente, com 22 anos de idade, apresentando cãimbras, fraqueza muscular e normotensão arterial, os achados laboratoriais mostraram hipopotassemia (K = 2,5 mEq/L), renina e aldosterona elevadas no sangue, alcalose metabólica, hipomagnesemia e excreção reduzida de cálcio na urina. Pela anamnese e pelas dosagens na urina, foram afastadas as possibilidades de vômitos sub-reptícios e abuso de diuréticos. A hipótese diagnóstica mais provável para explicar os achados clínicos e laboratoriais, nesse caso, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Bartter clássica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilteman."
      },
      {
        "letra": "C",
        "texto": "Hiperaldosteronismo primário."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Liddle."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Fanconi."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110490,
    "tags": [],
    "enunciado": "Mulher de 22 anos busca atendimento após ter iniciado quadro de diarreia sanguinolenta há 7 dias. Durante investigação, os exames complementares revelam anemia de etiologia hemolítica, trombocitopenia e elevação da ureia e creatinina. Nesse caso, qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Nefropatia por contraste."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110491,
    "tags": [],
    "enunciado": "S.M.U., de 24 anos, é avaliado em parecer após politrauma grave. Vítima de acidente de moto, com fratura exposta de fêmur e lesão hepática com correção cirúrgica, durante o transporte apresentou hipotensão grave com ressuscitação volêmica, voltando a apresentar pressão sistólica acima de 100 mmHg após cinco horas do acidente, na recuperação anestésica. Durante pós-operatório, apresentou diminuição da diurese com urina escurecida. Houve piora dos níveis séricos de creatinina de 0,6 mg/dl do 1º pós- operatório para 6,2 mg/dl no 4º pós-operatório com ureia de 210 mg/dl. A excreção fracionada de sódio estava em 7%. Com base no exposto, infere-se como etiologia para perda de função renal a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal pré-renal."
      },
      {
        "letra": "B",
        "texto": "Necrose cortical bilateral."
      },
      {
        "letra": "C",
        "texto": "Nefrite tubulointersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Necrose tubular aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110492,
    "tags": [],
    "enunciado": "Criança de quatro anos de idade, com febre, artralgia e dor abdominal, encontra-se há 5 dias em uso de anti- in(cid:84)amatório não hormonal. Ao exame físico, notam-se petéquias e lesões purpúricas palpáveis nos membros inferiores. Não apresenta foco infeccioso identi(cid:48)cado e a pressão arterial é normal. Exames laboratoriais: hemograma com contagem de plaquetas normal, creatinina sérica normal e urina com hematúria e proteinúria 3+/4+. Qual é a hipótese diagnóstica para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrite tubulointersticial."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "C",
        "texto": "Poliangiite microscópica."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Púrpura trombocitopênica idiopática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110493,
    "tags": [],
    "enunciado": "Achado no exame de urina considerado patognomônico de glomerulonefrite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Densidade: 1015 - 1020."
      },
      {
        "letra": "B",
        "texto": "Proteinúria."
      },
      {
        "letra": "C",
        "texto": "Cilindrúria - cilindros hemáticos."
      },
      {
        "letra": "D",
        "texto": "Hematúria."
      },
      {
        "letra": "E",
        "texto": "Leucocitúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110494,
    "tags": [],
    "enunciado": "As estruturas do hilo renal estão dispostas de posterior para anterior na seguinte ordem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria renal, veia renal e pelve renal."
      },
      {
        "letra": "B",
        "texto": "Pelve renal, veia renal e artéria renal."
      },
      {
        "letra": "C",
        "texto": "Veia renal, artéria renal e pelve renal."
      },
      {
        "letra": "D",
        "texto": "Pelve renal, artéria renal e veia renal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110495,
    "tags": [],
    "enunciado": "A causa mais comum de doença tubulointersticial crônica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Refluxo vesicoureteral."
      },
      {
        "letra": "B",
        "texto": "Uso de rifampicina."
      },
      {
        "letra": "C",
        "texto": "Obstrução prolongada do trato urinário."
      },
      {
        "letra": "D",
        "texto": "Uso de furosemida."
      },
      {
        "letra": "E",
        "texto": "Infecção por Corynebacterium diphtheriae."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110496,
    "tags": [],
    "enunciado": "Na síndrome de Bartter e na síndrome de Gitelman, ocorrem distúrbios autossômicos recessivos com pressão arterial normal e:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do cloreto urinário, alcalose metabólica e hipernatremia."
      },
      {
        "letra": "B",
        "texto": "Diminuição do cloreto urinário, acidose metabólica e hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Elevação do cloreto urinário, alcalose metabólica e hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Elevação do cloreto urinário, acidose metabólica e hiponatremia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110497,
    "tags": [],
    "enunciado": "Constitui alteração comum ao uso de diuréticos de alça:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Hiperaldosteronismo secundário."
      },
      {
        "letra": "C",
        "texto": "Hirsutismo."
      },
      {
        "letra": "D",
        "texto": "Acidose metabólica."
      },
      {
        "letra": "E",
        "texto": "Hipercalemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110498,
    "tags": [],
    "enunciado": "A análise dos sedimentos e seus elementos urinários nos proporciona uma vasta quantidade de informações com baixo custo e de forma não invasiva. Assinale a alternativa mais correta dentre as abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de hematuria com dismorfismo eritrocitário, cilindros hemáticos e proteinúria não indicam a presença de glomerulonefrites"
      },
      {
        "letra": "B",
        "texto": "A urina para o exame deverá ser coletada do primeiro jato após criteriosa antissepsia local"
      },
      {
        "letra": "C",
        "texto": "A piúria como alteração única pode indicar uma infecção no trato urinário"
      },
      {
        "letra": "D",
        "texto": "A proteinúria maciça é patognomônica de síndrome nefrítica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110499,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 38 anos, procurou a Unidade de Pronto Atendimento (UPA) devido a urina cor de ''coca-cola'' há 12 horas. Nega febre e edema. Refere mialgia. Faz uso de atorvastatina e correu 20 quilômetros há dois dias. Ao exame, hidratado; PA = 120 x 75 mmHg; FC = 84 bpm. Exames realizados: hematócrito = 43%; Hg = 14,5 g/dl; leucócitos = 8.500; plaquetas = 210.000. Creatinina sérica = 2,2 mg/dl; sódio urinário = 82 mEq/L; exame de urina = D 1.015, pH 6,0, proteínas negativo; hemoglobina ++/4; leucócitos = 2.000/ml; hemácias = 1.000 m/l. O diagnóstico provável e o mecanismo patogênico envolvido são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrose tubular aguda; rabdomiólise."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite aguda; pós-infecciosa."
      },
      {
        "letra": "C",
        "texto": "Lesão renal aguda pré-renal; depleção de volume."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial aguda; uso de estatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110500,
    "tags": [],
    "enunciado": "Ao pedirmos um exame de urina “tipo I”, queremos ver a análise do sedimento urinário, além de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flora bacteriana e presença de cilindros."
      },
      {
        "letra": "B",
        "texto": "Exame bioquímico e presença de cilindros."
      },
      {
        "letra": "C",
        "texto": "Exame bioquímico e flora bacteriana."
      },
      {
        "letra": "D",
        "texto": "Exame bioquímico e densidade urinária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110501,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 30 anos, procurou a unidade de emergência municipal devido a quadro de febre (38,5°C) aferida em casa, astenia e oligúria nos últimos três dias. Em sua história clínica, foi referido que, há oito dias, procurou a unidade básica de saúde próxima de sua casa, com queixas urinárias, sendo recomendado o uso de sulfametoxazol + trimetoprima para infecção urinária baixa. O exame físico de entrada evidenciou: rash cutâneo, de característica eritematopapular, nas regiões da face, do tórax e do abdome; pressão arterial de 140 x 100 mmHg; temperatura axilar de 38,2°C. Exames laboratoriais: hematócrito = 34%; hemoglobina = 10,5 g%; leucograma = 14.000/mm³ (60% seg. / 4% bast. / 22% linfo. / 12% eos. / 2% mono.); ureia = 100 mg%; creatinina = 3,0 mg%; Na = 137; K = 5,2; Cl = 112 mEq/L; FAN = negativo; urina = 10 piócitos/campo; hemácias = 20/campo; cilindros granulosos e hemáticos ausentes; bacteriúria escassa; clearance de creatinina = 40 ml/min; proteinúria = 1,3 g/24h. Esses dados são sugestivos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite aguda complicada com insuficiência renal."
      },
      {
        "letra": "B",
        "texto": "Nefropatia por IgA."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Nefrite secundária, devido à doença exantemática."
      },
      {
        "letra": "E",
        "texto": "Nefrite por lúpus induzido por droga."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110502,
    "tags": [],
    "enunciado": "O rim pode ser acometido por agressão mediada por medicamentos e diversas toxinas. Em relação a estes aspectos, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aminoglicosídeos podem desencadear necrose tubular aguda, cursando com insuficiência renal aguda que, por sua vez, cursa com hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Beta-lactâmicos (penicilinas, cefalosporinas e carbapenêmicos) podem induzir insuficiência renal aguda principalmente através de nefrite intersticial aguda, em função da infiltração de eosinófilos no parênquima renal."
      },
      {
        "letra": "C",
        "texto": "Anti-inflamatórios não hormonais podem induzir diminuição da taxa de filtração glomerular em função da diminuição na produção de prostaglandinas que dilatam a arteríola aferente."
      },
      {
        "letra": "D",
        "texto": "Contrastes radiológicos contendo iodo podem induzir intensa vasoconstrição arteriolar renal, provocando necrose tubular aguda, que cursa com sódio urinário e fração excretória de sódio elevados."
      },
      {
        "letra": "E",
        "texto": "Um padrão de lesão renal associado ao uso crônico de analgésicos combinados (paracetamol + aspirina) é a necrose de papila."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110503,
    "tags": [],
    "enunciado": "Com relação à hematúria, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de 5 ou mais hemácias por campo, em 3 amostras consecutivas de urina, com intervalo entre as coletas de pelo menos uma semana."
      },
      {
        "letra": "B",
        "texto": "Na hematúria familiar benigna, a biópsia geralmente não evidencia nenhuma alteração significativa, havendo apenas proliferação mesangial discreta e pequena expansão da matriz. O diagnóstico é confirmado com a medida da espessura da MBG é menor que o estabelecido como normalidade (ME)."
      },
      {
        "letra": "C",
        "texto": "A Doença de Berger é caracterizada por 5 síndromes clínicas diferentes: hematúria macro; hematúria micro assintomática e/ou proteinúria; síndrome nefrítica; síndrome nefrótica; síndrome nefrítico/nefrótica."
      },
      {
        "letra": "D",
        "texto": "A Síndrome de Alport é uma glomerulonefrite hereditária, progressiva, com hematúria, caracterizada por alterações da membrana basal glomerular, podendo associar-se à surdez neurossensorial (unilateral, congênita, evoluindo paralelamente à perda da função renal) ou alterações oculares (distrofia polimórfica de córnea ou catarata, não patognomônicas; o lenticone anterior constituído de deformação anterior do cristalino é de alta especificidade)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110504,
    "tags": [],
    "enunciado": "Paciente com queixa de tosse, principalmente no período noturno, associada a cefaleia e obstrução nasal, procurou assistência médica e obteve o diagnóstico de sinusopatia. Foi prescrito amoxicilina e liberada. Após cerca de quatro dias, retornou ao pronto atendimento com queixa de rash cutâneo, náuseas e vômitos. Ao exame, apresentou rash cutâneo em tórax e abdome, pruriginoso, e se encontrava afebril, com pressão arterial de 120 x 80 mmHg; frequência cardíaca = 86 bpm; e o restante do exame normal. Nos exames de entrada, apresentou hemoglobina = 13 g/dl; hematócrito = 39%; leucócitos = 10.000/mm³ sem bastão; 59% segmentados; 15% eosinó(cid:48)los; plaquetas = 220.000 /mm³; ureia = 110 mg/dl; creatinina = 2,2 mg/dl; Na = 140 mEq/L; K = 4,5 mEq/L; exame de urina = pH 5,5; densidade = 1.020; traços de proteína; hemácias = 7 p/c; leucócitos = 10 p/c e cilindros leucocitários. Nesse caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite aguda."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite pós-infecciosa."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Nefropatia por lesão mínima."
      },
      {
        "letra": "E",
        "texto": "Necrose tubular aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110505,
    "tags": [],
    "enunciado": "Na análise do sedimento urinário, mesmo que apenas um, é indicativo de glomerulonefrite ou vasculite o achado do cilindro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemático."
      },
      {
        "letra": "B",
        "texto": "Graxo."
      },
      {
        "letra": "C",
        "texto": "Granuloso."
      },
      {
        "letra": "D",
        "texto": "De célula epitelial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110506,
    "tags": [],
    "enunciado": "Em relação à hematúria na infância, considere as seguintes afirmativas: 1. Hematúria é definida por excreção de quantidades anormais de eritrócitos intactos na urina. 2. Eritrocitúria dismórfica acompanhada de proteinúria anormal é sinal confiável de doença glomerular. 3. Doença policística renal, síndrome de Alport e doença falciforme são causas hereditárias de hematúria. 4. Testes urinários que utilizam (cid:48)tas reagentes podem apresentar resultados falso-positivos para hematúria em caso de urinas alcalinas (com pH> 9). Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente afirmativa 4 é verdadeira."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 1 e 2 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2, 3 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 2 e 3 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3 e 4 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110507,
    "tags": [],
    "enunciado": "Qual das drogas a seguir costuma induzir nefrite intersticial aguda, que se manifesta como síndrome nefrótica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fenoprofeno."
      },
      {
        "letra": "B",
        "texto": "Omeprazol."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110508,
    "tags": [],
    "enunciado": "São alterações metabólicas decorrentes do uso crônico de diuréticos tiazidico, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "B",
        "texto": "Hipomagnessemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hiperoricemia."
      },
      {
        "letra": "E",
        "texto": "Hipertrigliceridemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110509,
    "tags": [],
    "enunciado": "Homem de 25 anos sofreu acidente de trânsito com esmagamento das duas pernas. Evolui com oligúria e urina muito escura, edema acentuado de membros inferiores que se apresentam com palidez da pele, hipotermia, pulsos (cid:48)liformes. Os exames mostram ureia = 140 mg/dl e creatinina = 3,4 mg/dl, creatinofosfoquinase = 20.000 U. Qual é a causa principal mais provável da lesão renal aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipovolemia."
      },
      {
        "letra": "B",
        "texto": "Rabdomiólise."
      },
      {
        "letra": "C",
        "texto": "Septicemia."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110510,
    "tags": [],
    "enunciado": "Em relação aos diuréticos, que alternativa é incorreta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Triantareno diminui a absorção de sódio nos túbulos distais terminais."
      },
      {
        "letra": "B",
        "texto": "Furosemida diminui a absorção de sódio, potássio e cloro na alça."
      },
      {
        "letra": "C",
        "texto": "Acetazolamida diminui a absorção de sódio nos túbulos proximais."
      },
      {
        "letra": "D",
        "texto": "Espironolactona é um agonista da aldosterona."
      },
      {
        "letra": "E",
        "texto": "Amilorida é um não antagonista da aldosterona e age nos túbulos distais terminais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110511,
    "tags": [],
    "enunciado": "Correlacione as colunas a seguir e, em seguida, assinale a alternativa CORRETA. (a) Síndrome Nefrótica (b) GNDA (c) ITU (d) Néfron (e) Hematúria. ( ) Urocultura define o diagnóstico; ( ) Edema, proteinúria, hipoalbuminemia ; ( )Unidade formadora do rim; ( ) Edema, hematúria e hipertensão; ( ) Presença de glóbulos vermelhos na urina acima de um limite estabelecido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a / b / d / c / e."
      },
      {
        "letra": "B",
        "texto": "c / a / d / b / e."
      },
      {
        "letra": "C",
        "texto": "a / b / c / e / d."
      },
      {
        "letra": "D",
        "texto": "c / b / d / a / e."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110512,
    "tags": [],
    "enunciado": "Sobre o uso de diuréticos pode-se dizer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ajudam a controlar quadros de hipeuricemia, principalmente os tiazidicos."
      },
      {
        "letra": "B",
        "texto": "Diferente das demais classes, a classe dos diuréticos de alça é muito bem tolerada em grandes doses mesmo em pacientes com hipovolemia."
      },
      {
        "letra": "C",
        "texto": "São raramente utilizados nas síndromes nefróticas."
      },
      {
        "letra": "D",
        "texto": "Amilorida, triantereno e espironolactona são exemplos de diuréticos poupadores de potássio."
      },
      {
        "letra": "E",
        "texto": "Todas as anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110513,
    "tags": [],
    "enunciado": "Dos elementos abaixo, quais são aqueles que NÃO são encontrados habitualmente no exame de Urina Tipo 1?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicose e Aminoácidos."
      },
      {
        "letra": "B",
        "texto": "Sódio e Glicose."
      },
      {
        "letra": "C",
        "texto": "Sódio e Potássio."
      },
      {
        "letra": "D",
        "texto": "Aminoácidos e Potássio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110514,
    "tags": [],
    "enunciado": "Homem, 49 anos de idade. HMA: há 2 meses iniciou tratamento para hanseníase com dapsona, rifampicina e clofazimina. Após a dose supervisionada, apresentou dor lombar bilateral, contínua, sem febre e que levou à interrupção do tratamento. O tratamento foi reiniciado há 10 dias evoluindo novamente com dor lombar, acompanhada de náuseas, vômitos, evacuações pastosas e oligúria. Nega disúria e polaciúria. EF: edema em tornozelos ++/4+; pressão arterial: 140 x 90 mmHg; abdome sem dor à palpação, sem visceromegalias e sinal de Giordano negativo. ES: creatinina = 8,5 mg/dl; ureia = 270 mg/dl; sódio = 138 mEq/L; potássio = 5,7 mEq/L. EI: ultrassonografia mostra rins com aumento de volume. A alteração urinária mais compatível é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cilindros céreos."
      },
      {
        "letra": "B",
        "texto": "Eosinofilúria."
      },
      {
        "letra": "C",
        "texto": "Proteinúria de cadeia leve."
      },
      {
        "letra": "D",
        "texto": "Cristais amorfos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110515,
    "tags": [],
    "enunciado": "Entre os fármacos abaixo listados, qual NÃO induz nefrite túbulo-intersticial aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rifampicina."
      },
      {
        "letra": "B",
        "texto": "Tiazidas."
      },
      {
        "letra": "C",
        "texto": "Prednisona."
      },
      {
        "letra": "D",
        "texto": "Omeprazol."
      },
      {
        "letra": "E",
        "texto": "Sulfatrimetroprim-Metoxazol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110516,
    "tags": [],
    "enunciado": "Na insu(cid:48)ciência renal aguda, a presença de eosino(cid:48)lia no sangue periférico e a associação com sedimento urinário contendo hematúria e leucocitúria (predomínio de eosinófilos) pode sugerir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite."
      },
      {
        "letra": "C",
        "texto": "Necrose tubular aguda isquêmica."
      },
      {
        "letra": "D",
        "texto": "Necrose tubular aguda tóxica."
      },
      {
        "letra": "E",
        "texto": "Síndrome hemolítico-urêmica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110517,
    "tags": [],
    "enunciado": "Homem, 57 anos, diabético tipo 2. Devido a histórico de precordialgia, realizou cineangiocoronariogra(cid:48)a. Duas semanas após o procedimento, evoluiu com livedo reticular nos membros inferiores e redução da diurese. Exames laboratoriais: hematócrito = 37%; leucócitos = 8.400/mm³ (12% de eosinó(cid:48)los e 64% de neutrófilos); sódio = 138 mEq/L; potássio = 4,8 mEq/L; ureia = 127 mg/dl; creatinina = 3,6 mg/dl.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Ateroembolismo renal."
      },
      {
        "letra": "B",
        "texto": "Nefropatia por contraste."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110518,
    "tags": [],
    "enunciado": "Dos medicamentos abaixo, qual não está associado à nefrite intersticial alérgica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilinas."
      },
      {
        "letra": "B",
        "texto": "Eritromicina."
      },
      {
        "letra": "C",
        "texto": "Rifampicina."
      },
      {
        "letra": "D",
        "texto": "Sulfas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110519,
    "tags": [],
    "enunciado": "A síndrome de Fanconi é encontrada em qual região do néfron?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Túbulo proximal."
      },
      {
        "letra": "B",
        "texto": "Alça de Henle."
      },
      {
        "letra": "C",
        "texto": "Ducto coletor."
      },
      {
        "letra": "D",
        "texto": "Túbulo contornado distal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110520,
    "tags": [],
    "enunciado": "Um paciente alcoolista de 54 anos é encontrado inconsciente em sua casa. Levado ao pronto-socorro, detecta-se creatinina sérica de 8,4 mg/dl (um mês atrás: 0,7 mg/dl), (cid:48)ta reagente urinária (dipstick) com pH de 5 e positiva para sangue, sedimento urinário com cilindros granulares e ausência de hemácias. O diagnóstico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome hepatorrenal."
      },
      {
        "letra": "B",
        "texto": "Injúria renal aguda pré-renal."
      },
      {
        "letra": "C",
        "texto": "Lesão tubular aguda secundária à sepse"
      },
      {
        "letra": "D",
        "texto": "Rabdomiólise."
      },
      {
        "letra": "E",
        "texto": "Nefropatia intersticial alérgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110521,
    "tags": [],
    "enunciado": "Em relação a Insuficiência Renal Aguda (IRA), assinale a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mioglobina, o cálcio, o urato e o oxalato são exemplos de nefrotoxinas endógenas que podem desencadear IRA em excessos."
      },
      {
        "letra": "B",
        "texto": "Os agentes desencadeantes mais comuns em promover nefrite intersticial aguda são os antibióticos (penicilinas, cefalosporinas, quinolonas) e anti-inflamatórios não esteroides (AINE)."
      },
      {
        "letra": "C",
        "texto": "IRA ateroembólica está associada a eosinofilúria e complementos séricos normais."
      },
      {
        "letra": "D",
        "texto": "O subtipo mais comum de IRA é a azotemia pré-renal, que ocorre em condições associadas à hipoperfusão renal."
      },
      {
        "letra": "E",
        "texto": "A excreção fracionada de sódio (FENa) nos pacientes com IRA pré-renal geralmente é menor que 1,0%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110522,
    "tags": [],
    "enunciado": "Dentre os possíveis efeitos colaterais dos diuréticos destacam-se as seguintes afirmações, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalose Metabólica, hiperglicemia e contração do volume extracelular."
      },
      {
        "letra": "B",
        "texto": "Hiperuricemia, hipocolesterolemia e hipocalemia."
      },
      {
        "letra": "C",
        "texto": "Hiperglicemia, hipocalemia e nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Ginecomastia, hiperglicemia e hiperuricemia."
      },
      {
        "letra": "E",
        "texto": "Hiponatremia, hipocalemia e hipercalcemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110523,
    "tags": [],
    "enunciado": "A respeito da avaliação do exame parcial de urina, qual é a alternativa CERTA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A identificação de cristais de oxalato de cálcio no exame do sedimento urinário é um dado patognomônico de doença renal."
      },
      {
        "letra": "B",
        "texto": "A presença de cilindros hemáticos traz forte sugestão de doença glomerular renal."
      },
      {
        "letra": "C",
        "texto": "A presença de eritrócitos, independente de eventuais alterações morfológicas, não permite a determinação do possível foco do sangramento do trato urinário."
      },
      {
        "letra": "D",
        "texto": "A leucocitúria é quase sempre indicativa de infecção urinária, afastando a possibilidade de doenças granulomatosas renais como a sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Chama-se microalbuminúria a excreção de albumina menor que 100 mg, identificável pelas tiras reagentes mais sensíveis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110524,
    "tags": [],
    "enunciado": "Síndrome nefrótica em adulto jovem associada à hematúria macroscópica sugere diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nefropatia por IgA."
      },
      {
        "letra": "B",
        "texto": "refluxo vesicoureteral."
      },
      {
        "letra": "C",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "crioglobulinemia."
      },
      {
        "letra": "E",
        "texto": "abuso de analgésicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110525,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade. HMA: refere urina avermelhada sem queixas urinárias irritativas. ES: a análise do sedimento urinário revelou a presença de 10% de hemácias dismór(cid:48)cas. Qual o diagnóstico mais provável e qual exame deve ser solicitado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematúria glomerular, tomografia computadorizada."
      },
      {
        "letra": "B",
        "texto": "Hematúria glomerular, ultrassom de vias urinárias."
      },
      {
        "letra": "C",
        "texto": "Hematúria não glomerular, ultrassom de vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Hematúria não glomerular, tomografia computadorizada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110526,
    "tags": [],
    "enunciado": "Qual dos achados abaixo favorece o diagnóstico de nefrite intersticial aguda em paciente em investigação de oligúria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rins de tamanho diminuído."
      },
      {
        "letra": "B",
        "texto": "Eosinofilúria."
      },
      {
        "letra": "C",
        "texto": "Proteinúria nefrótica."
      },
      {
        "letra": "D",
        "texto": "Creatinina normal."
      },
      {
        "letra": "E",
        "texto": "Hematúria macroscópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110527,
    "tags": [],
    "enunciado": "É causa de hematúria de origem glomerular em crianças:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefropatia por lgA."
      },
      {
        "letra": "B",
        "texto": "Necrose papilar."
      },
      {
        "letra": "C",
        "texto": "Cristalúria."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "E",
        "texto": "Uretrite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110528,
    "tags": [],
    "enunciado": "Um quadro de febre, rash cutâneo, eosinofilia e insuficiência renal aguda é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrose tubular aguda."
      },
      {
        "letra": "B",
        "texto": "Glomerulonefrite aguda."
      },
      {
        "letra": "C",
        "texto": "Acidose tubular renal."
      },
      {
        "letra": "D",
        "texto": "Nefrite intersticial."
      },
      {
        "letra": "E",
        "texto": "Trombose de artéria renal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110529,
    "tags": [],
    "enunciado": "Homem de 64 anos vem à consulta e queixa-se de que no último ano passou a sentir mais sede e a notar um aumento do débito urinário, com noctúria de duas ou três vezes. Nega urgência miccional, disúria ou perda ponderal. Usa carbonato de lítio há 20 anos e valproato de sódio há 10 anos devido à doença bipolar, atualmente controlada. Seu irmão é portador de anemia falciforme. Negava outros antecedentes. O exame clínico é normal, exceto por uma pressão arterial de 148 x 88 mmHg. O laboratório evidenciou: glicemia = 133 mg/dl, sódio = 146 mg/dl, potássio = 3,6 mg/dl, bicarbonato = 26 mEq/L, ureia = 34 mg/dl, creatinina = 2,1 mg/dl, urina EAS com pH = 7,0, densidade = 1002 e traços de proteinúria. Proteinúria de 15 mg/24h. Neste caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefropatia diabética."
      },
      {
        "letra": "B",
        "texto": "Nefropatia induzida por lítio."
      },
      {
        "letra": "C",
        "texto": "Uropatia obstrutiva."
      },
      {
        "letra": "D",
        "texto": "Nefropatia por células falcêmicas."
      },
      {
        "letra": "E",
        "texto": "Nefropatia hipertensiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110530,
    "tags": [],
    "enunciado": "Paciente de 55 anos, 70 kg, apresentou diarreia aquosa 10 vezes ao dia, durante dois dias. Chegou para a consulta com mucosas secas, pele com turgor diminuído, sedento, sem diurese há 24 horas. Pressão arterial: 100/60 mmHg , deitado, e 90/50 mmHg, sentado. Os exames mostraram no sangue: ureia = 120 mg/dl, creatinina = 1,5 mg/dl, sódio = 130 mEq/l, potássio = 5,0 mEq/l, Sódio urinário = 10 mEq/l. Qual é o diagnóstico, nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão renal aguda pré-renal."
      },
      {
        "letra": "B",
        "texto": "Lesão renal aguda pós-renal."
      },
      {
        "letra": "C",
        "texto": "Nefrite intersticial aguda."
      },
      {
        "letra": "D",
        "texto": "Necrose tubular aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110531,
    "tags": [],
    "enunciado": "Com respeito à nefrite intersticial aguda, identifique a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os anti-inflamatórios não esteroides desencadeiam nefrite intersticial crônica, mas não a nefrite intersticial aguda."
      },
      {
        "letra": "B",
        "texto": "a doença é comum, sendo responsável por cerca de metade dos casos de hematúria e proteinúria associada."
      },
      {
        "letra": "C",
        "texto": "a nefrite intersticial por drogas se estabelece dias a semanas após o início do tratamento."
      },
      {
        "letra": "D",
        "texto": "são comuns níveis de proteinúria maciça (acima de 3 g/24h), embora possam ocorrer casos de proteinúria discreta."
      },
      {
        "letra": "E",
        "texto": "o tratamento com altas doses de imunossupressores, por tempo prolongado, normalmente não aumenta o risco de infecções sérias ou mortais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110532,
    "tags": [],
    "enunciado": "Com respeito à avaliação do exame parcial de urina, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a identificação de cristais de oxalato de cálcio no exame do sedimento urinário é um dado patognomônico de doença renal."
      },
      {
        "letra": "B",
        "texto": "a presença de cilindros hemáticos traz forte sugestão de doença glomerular renal."
      },
      {
        "letra": "C",
        "texto": "a presença de eritrócitos, independendo de eventuais alterações morfológicas, não permite a determinação do possível foco do sangramento de trato urinário."
      },
      {
        "letra": "D",
        "texto": "a leucocitúria é quase sempre indicativa de infecção urinária, afastando a possibilidade de doenças granulomatosas renais como a sarcoidose."
      },
      {
        "letra": "E",
        "texto": "chama-se microalbuminúria a excreção de albumina abaixo de 100 mg, identificável pelas tiras reagentes mais sensíveis"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110533,
    "tags": [],
    "enunciado": "A principal contraindicação ao uso de diuréticos tiazídicos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma."
      },
      {
        "letra": "B",
        "texto": "Depressão."
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca sistólica."
      },
      {
        "letra": "D",
        "texto": "Gota."
      },
      {
        "letra": "E",
        "texto": "Gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110534,
    "tags": [],
    "enunciado": "Assinale a alternativa correta, em relação à interpretação do exame sumário de urina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação de dismorfismo eritrocitário permite separar as hematúrias ureterais daquelas de origem prostática."
      },
      {
        "letra": "B",
        "texto": "Entre as bactérias que reduzem nitrato a nitrito, destaca-se o Enterococos sp."
      },
      {
        "letra": "C",
        "texto": "A ingestão de metronidazol pode levar a urina a apresentar coloração azul ou verde."
      },
      {
        "letra": "D",
        "texto": "A presença de cilindros leucocitarios sinaliza a existência de pielonefrite aguda ou doença tubulointersticial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110535,
    "tags": [],
    "enunciado": "A furosemida age inibindo a reabsorção de sódio em qual das seguintes estruturas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ducto coletor."
      },
      {
        "letra": "B",
        "texto": "Túbulo contorcido proximal."
      },
      {
        "letra": "C",
        "texto": "Túbulo contorcido distal."
      },
      {
        "letra": "D",
        "texto": "Parte descendente da alça de Henle."
      },
      {
        "letra": "E",
        "texto": "Parte ascendente da alça de Henle."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110536,
    "tags": [],
    "enunciado": "A etiologia da Lesão Renal Aguda (LRA) é diversa e pode ser devido a várias injúrias (cid:48)siológicas. Assinale a alternativa INCORRETA com relação às diferentes causas da insuficiência renal aguda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A azotemia pré-renal é a causa mais comum de LRA e é responsável por cerca de 60 a 70% dos casos adquiridos na comunidade e 40% dos adquiridos no hospital."
      },
      {
        "letra": "B",
        "texto": "A LRA intrínseca é classificada de acordo com o sítio histológico primário de lesão: túbulos, interstício, vasculatura ou glomérulos."
      },
      {
        "letra": "C",
        "texto": "A lesão celular dos túbulos renais, comumente chamada de necrose tubular aguda, ocorre com maior frequência quando há aumento do fluxo sanguíneo renal, embora os túbulos renais também possam ser danificados por toxinas renais específicas."
      },
      {
        "letra": "D",
        "texto": "A LRA secundária à lesão no interstício renal é chamada de nefrite intersticial aguda, sendo os medicamentos comumente implicados: penicilinas, cefalosporinas e sulfonamidas."
      },
      {
        "letra": "E",
        "texto": "Em pacientes com lesão renal aguda pós-renal, a obstrução intraluminal pode ser vista em pacientes com necrose papilar e coágulos de sangue, enquanto a obstrução extraluminal está associada à fibrose retroperitoneal e aos linfomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110537,
    "tags": [],
    "enunciado": "Homem de 46 anos portador de câncer de estômago há dois meses. Evolui há 15 dias com quadro de anasarca. Exames complementares revelam: creatinina sérica = 1,0 mg/dl, albumina sérica = 2,3 g/dl, C3 e C4 em níveis normais, sumário de urina com proteínas 4+, sem hemácias e proteinúria de 24h = 12 g. Qual o melhor diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose AA."
      },
      {
        "letra": "B",
        "texto": "Nefropatia membranosa."
      },
      {
        "letra": "C",
        "texto": "Nefrite tubulointersticial."
      },
      {
        "letra": "D",
        "texto": "Glomeruloesclerose segmentar e focal."
      },
      {
        "letra": "E",
        "texto": "Glomerulonefrite membranoproliferativa tipo II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110538,
    "tags": [],
    "enunciado": "Mulher de 34 anos, nos últimos três dias apresenta-se com febre, astenia e oligúria. Há uma semana usou sulfa/trimetoprim para infecção urinária baixa. O exame físico mostra: rash eritematopapular na face, tórax e abdome; PA = 140 x 100 mmHg; temp. ax = 37,8°C (restante normal). Exame complementar: Ht = 38%; Hb= 11,7g%; leucograma =12.000/mm³ (62 SEGM/3 BASTI22 LINFO/12 EOSINO/1 MONO); ureia = 94 mg%; creatinina = 2,8 mg%; Na = 136; K = 5,2; Cl = 110 mEq/L; FAN - negativo; urina: 12-15 piócitos/campo; Incontáveis hemácias; cilindros granulosos e hemáticos; ausência de bactérias; clearance de creatinina = 30 ml/min; proteinúria = 1,2 g/24h. Esses dados são indicativos prováveis de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nefropatia por IgA"
      },
      {
        "letra": "B",
        "texto": "púrpura anafilactoide"
      },
      {
        "letra": "C",
        "texto": "nefrite intersticial aguda"
      },
      {
        "letra": "D",
        "texto": "pielonefrite aguda complicada"
      },
      {
        "letra": "E",
        "texto": "nefrite por lúpus induzido por droga"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 110539,
    "tags": [],
    "enunciado": "Criança, 11 meses de idade, em aleitamento misto e recebendo todas as papas, apresentou quadro de febre, vômitos e diarreias com estrias de sangue há 7 dias. Atendida no segundo dia de doença no Pronto Socorro, onde o pediatra prescreveu antitérmico, solução hidratante após perdas e dieta constipante. Procurou o serviço médico novamente no terceiro dia de doença porque, apesar do desaparecimento da febre, a criança continuava com estrias de sangue nas fezes. Foi prescrito, pelo plantonista, amicacina intramuscular, 2 vezes ao dia, por 7 dias e mantida a orientação de solução hidratante, por via oral. Há 2 dias cessou a diarreia, mas a criança começou a (cid:48)car prostrada e com diminuição importante da diurese. Mãe notou também, que a criança está muito pálida. Frente a esse quadro o diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarreia aguda infecciosa com desidratação"
      },
      {
        "letra": "B",
        "texto": "Insuficiência renal aguda"
      },
      {
        "letra": "C",
        "texto": "Nefrite por drogas"
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítico-urêmica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110540,
    "tags": [],
    "enunciado": "Considere alguns mecanismos que predispõem à insuficiência renal aguda: I. Vasoconstrição. II. Lesão tubular direta. III. Nefrite intersticial aguda. IV. Obstrução intratubular. Contraste radiológico, lise tumoral pós-quimioterapia, aminoglicosídeos e penicilinas relacionam-se, respectivamente, a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III e IV."
      },
      {
        "letra": "B",
        "texto": "I, IV, II e III."
      },
      {
        "letra": "C",
        "texto": "II, III, I e IV."
      },
      {
        "letra": "D",
        "texto": "III, IV, II e I."
      },
      {
        "letra": "E",
        "texto": "IV, I, III e II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110541,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino, com 28 anos, está em tratamento com poliquiomioterapia para hanseníase (dapsona, rifampicina e clofazimina). Apresentou, no quarto mês de tratamento, diminuição do volume urinário, rash cutâneo, dor lombar e elevação de ureia e creatinina. O diagnóstico mais provável, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glomerulonefrite crescêntica associada à hanseníase."
      },
      {
        "letra": "B",
        "texto": "Nefrite intersticial aguda por rifampicina."
      },
      {
        "letra": "C",
        "texto": "Necrose tubular aguda associada à dapsona."
      },
      {
        "letra": "D",
        "texto": "Síndrome hemolítica-urêmica associada à clofazimina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110542,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, com artralgia há 3 meses, notou edema de face pela manhã, há 2 semanas. Exames complementares: Creatinina = 2,4 mg/dl. Urina tipo I: densidade = 1030; proteinúria = ++; leucócitos = 25-30 p/campo, com agrupamentos; hemácias 10-15 p/campo e cilindros granulosos. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pielonefrite crônica;"
      },
      {
        "letra": "B",
        "texto": "insuficiência renal crônica;"
      },
      {
        "letra": "C",
        "texto": "nefrite tubulointersticial aguda;"
      },
      {
        "letra": "D",
        "texto": "glomerulonefrite proliferativa aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 110543,
    "tags": [],
    "enunciado": "Em relação às doenças renais, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oligúria é ocorrência obrigatória na insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "As penicilinas estão entre as medicações que podem se associar a nefrite intersticial aguda."
      },
      {
        "letra": "C",
        "texto": "Em adultos, a causa mais comum de síndrome nefrótica é a nefropatia membranosa aguda."
      },
      {
        "letra": "D",
        "texto": "Diabetes e amiloidose podem levar à doença glomerular."
      },
      {
        "letra": "E",
        "texto": "A glomerulonefrite aguda pode decorrer do depósito de complexos imunes circulantes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110544,
    "tags": [],
    "enunciado": "Com relação à propedêutica funcional renal, julgue o item a seguir. Leucocitúria signi(cid:48)cativa ao EAS é indicativo de infecção do trato urinário, que pode ser cistite ou pielonefrite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110545,
    "tags": [],
    "enunciado": "Com relação à propedêutica funcional renal, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de hemácias dismórficas, com acantócitos, no exame de urina tipo I, indica patologia vesical."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110546,
    "tags": [],
    "enunciado": "Com relação à propedêutica funcional renal, julgue o item a seguir. No exame de urina tipo I (EAS), o registro “sangue na urina” indica a presença de hematúria, não se excluindo a presença de mioglobina, pois a reação utilizada para essa detecção é de atividade peroxidásica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 110547,
    "tags": [],
    "enunciado": "Os diferentes tipos de cilindros no sedimento urinário podem dar pistas para o diagnóstico de determinadas doenças renais. Que elemento constitui a base da formação dos cilindros hialinos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Albumina."
      },
      {
        "letra": "B",
        "texto": "Proteína de Tamm-Horsfall."
      },
      {
        "letra": "C",
        "texto": "Betaglobulina."
      },
      {
        "letra": "D",
        "texto": "Proteína de Bence Jones."
      },
      {
        "letra": "E",
        "texto": "Alfaglobulina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 110548,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém a sequência correta de diuréticos para as seguintes funções: agir no túbulo proximal, inibir a reabsorção de sódio no túbulo coletor, eliminar cátions divalentes e ter utilidade em pacientes hipertensos com osteoporose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida, espironolactona, acetazolamida e clortalidona."
      },
      {
        "letra": "B",
        "texto": "Bumetanida, clortalidona, trianterene e acetazolamida."
      },
      {
        "letra": "C",
        "texto": "Hidroclorotiazida, furosemida, manitol e amilorida."
      },
      {
        "letra": "D",
        "texto": "Manitol, hidroclorotiazida, bumetanida e espironolactona."
      },
      {
        "letra": "E",
        "texto": "Acetazolamida, amilorida, furosemida e clortalidona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 110549,
    "tags": [],
    "enunciado": "Um paciente hospitalizado para tratamento de endocardite bacteriana, usando penicilina cristalina e gentamicina, voltou a apresentar febre, além de artralgias e rash cutâneo. Os exames laboratoriais mostraram eosinofilia, hematúria e elevação das escórias nitrogenadas. Qual o diagnóstico mais provável da insu(cid:48)ciência renal neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrose tubular aguda induzida pela gentamicina."
      },
      {
        "letra": "B",
        "texto": "Nefrite intersticial aguda induzida pela penicilina."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite relacionada à endocardite."
      },
      {
        "letra": "D",
        "texto": "Embolização da vegetação para a artéria renal.  Respostas: 1 D 2 C 3 D 4 B 5 A 6 B 7 D 8 A 9 C 10 A 11 B 12 A 13 B 14 A 15 B 16 B 17 A 18 C 19 A 20 C 21 C 22 B 23 A 24 D 25 A 26 C 27 C 28 D 29 A 30 B 31 B 32 D 33 A 34 C 35 B 36 D 37 C 38 B 39 B 40 D 41 A 42 B 43 C 44 D 45 C 46 B 47 B 48 B 49 B 50 D 51 B 52 E 53 A 54 C 55 C 56 C 57 C 58 B 59 A 60 A 61 E 62 C 63 C 64 A 65 D 66 B 67 E 68 C 69 D 70 C 71 D 72 D 73 A 74 D 75 A 76 C 77 A 78 D 79 D 80 A 81 A 82 B 83 D 84 B 85 E 86 D 87 C 88 E 89 B 90 C 91 C 92 B 93 A 94 D 95 B 96 C 97 D 98 C 99 C 100 B 101 C 102 A 103 D 104 C 105 D 106 D 107 C 108 A 109 C 110 A 111 A 112 B 113 D 114 B 115 C 116 A 117 B 118 C 119 A 120 A 121 D 122 A 123 D 124 C 125 B 126 B 127 A 128 C 129 B 130 A 131 D 132 B 133 A 134 C 135 B 136 D 137 D 138 E 139 C 140 B 141 C 142 D 143 B 144 B 145 D 146 A 147 A 148 B 149 A 150 B 151 E 152 B"
      }
    ],
    "resposta_correta": "B"
  }
]