[
  {
    "id": 124156,
    "tags": [],
    "enunciado": "Um paciente de 41 anos de idade, hipertenso, em uso de losartana, com queixa de dispneia durante os esforços e desconforto precordial inespecí(cid:37)co nas últimas semanas. Seguem imagens do ecocardiograma a seguir. Com base nessa situação hipotética e nas imagens acima, assinale a alternativa que apresenta a etiologia adequada do quadro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cardiomiopatia hipertrófica"
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia dilatada"
      },
      {
        "letra": "C",
        "texto": "cardiomiopatia hipertensiva"
      },
      {
        "letra": "D",
        "texto": "amiloidose cardíaca"
      },
      {
        "letra": "E",
        "texto": "hemocromatose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124157,
    "tags": [],
    "enunciado": "Mulher, 40 anos de idade, sem comorbidades prévias ou histórico familiar relevante. Refere febre, dor torácica e dispneia progressiva há cinco dias. Refere infecção respiratória viral leve há duas semanas do início dos sintomas. Exame clínico: Temp. de 37,9 °C, PA de 75x42 mmHg, FC de 123 bpm. Ausculta pulmonar: estertores bibasais, com extremidades frias e enchimento capilar lenti(cid:37)cado. Eletrocardiograma: ectopias ventriculares isoladas. Troponina I ultrassensível 12 ng/L (VR < 11 ng/L). O exame com maior probabilidade de confirmar o diagnóstico etiológico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cineangiocoronariografia."
      },
      {
        "letra": "B",
        "texto": "Ecocardiograma transtorácico."
      },
      {
        "letra": "C",
        "texto": "Biópsia endomiocárdica."
      },
      {
        "letra": "D",
        "texto": "Cintilografia de perfusão miocárdica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124158,
    "tags": [],
    "enunciado": "Crianças e adolescentes ao apresentarem quadro de miocardite viral, mostram-nos certas particularidades na sua etiologia e, ao mesmo tempo, têm seu diagnóstico subestimado. Qual a principal etiologia das miocardites virais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parvovírus B19."
      },
      {
        "letra": "B",
        "texto": "Enterovírus."
      },
      {
        "letra": "C",
        "texto": "Coxsackievírus."
      },
      {
        "letra": "D",
        "texto": "Herpes-vírus. 4000232279"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124159,
    "tags": [],
    "enunciado": "Crianças e adolescentes ao apresentarem quadro de miocardite viral, mostram-nos certas particularidades na sua etiologia e, ao mesmo tempo, têm seu diagnóstico subestimado. Qual sintoma faz parte dentre os achados clínicos especí(cid:37)cos, mais comuns das miocardites em escolares e adolescentes, além dos sinais de insuficiência cardíaca e história prévia de doença viral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre."
      },
      {
        "letra": "B",
        "texto": "Choque."
      },
      {
        "letra": "C",
        "texto": "Dor torácica."
      },
      {
        "letra": "D",
        "texto": "Fadiga muscular. 4000232278"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124160,
    "tags": [],
    "enunciado": "Crianças e adolescentes ao apresentarem quadro de miocardite viral, mostram-nos certas particularidades na sua etiologia e, ao mesmo tempo, têm seu diagnóstico subestimado. Qual é o achado clínico inespecí(cid:37)co comumente encontrado em crianças pré-escolares, na apresentação inicial da miocardite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Letargia."
      },
      {
        "letra": "B",
        "texto": "Irritabilidade."
      },
      {
        "letra": "C",
        "texto": "Hiporexia."
      },
      {
        "letra": "D",
        "texto": "Arritmia. 4000232277"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124161,
    "tags": [],
    "enunciado": "Crianças e adolescentes ao apresentarem quadro de miocardite viral, mostram-nos certas particularidades na sua etiologia e, ao mesmo tempo, têm seu diagnóstico subestimado. Uma vez feito o diagnóstico de miocardite aguda, qual o principal tratamento a ser imediatamente instituído e que contribuirá com a recuperação da função ventricular da criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adrenalina."
      },
      {
        "letra": "B",
        "texto": "Atropina."
      },
      {
        "letra": "C",
        "texto": "Dopamina."
      },
      {
        "letra": "D",
        "texto": "Imunoglobulina. 4000232276"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124162,
    "tags": [],
    "enunciado": "Paciente de 10 meses de idade, previamente hígido, é levado ao pronto atendimento com história de febre de até 39 °C há dois dias. Responsável refere que não está aceitando nenhum alimento sólido desde o início do quadro febril, apenas seio materno. Apresenta cerca de 4 diureses por dia. Ao exame físico, encontra-se em bom estado geral, mantendo mucosas úmidas, sem alterações cardíaca, pulmonar e abdominal; otoscopia e oroscopia conforme imagens a seguir: Após manejo adequado, o paciente ainda manteve febre por mais dois dias, com melhora após este período e sem recorrência. Nos dias subsequentes, evoluiu com inapetência, vômitos e hipoatividade, sintomas que foram piorando progressivamente. Foi levado ao pronto-socorro, novamente, após cerca de 10 dias do atendimento anterior. Na admissão, o paciente estava letárgico e pálido, sendo levado à sala de emergência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seguir, encontra-se a descrição da avaliação sistematizada, os dados de monitorização e a imagem da ultrassonografia pulmonar, com o padrão observado em todos os campos pulmonares: A: pérvia B: murmúrio vesicular presente, com estertores bilateralmente, FR 55 ipm, saturação 93%, tiragem subdiafragmática C: bulhas rítmicas, 2 tempos, normofonéticas, sem sopros, tempo de enchimento capilar de 6 segundos, pulsos finos, fígado a 5 cm do rebordo costal direito D: abertura ocular e resposta verbal ao estímulo doloroso; localiza dor; glicemia capilar 75 mg/dL E: nada digno de nota, fontanela anterior normotensa Considerando a principal hipótese diagnóstica, qual é a conduta inicial indicada para estabilizar o paciente?"
      },
      {
        "letra": "A",
        "texto": "Introduzir cefalosporina de 3ª geração."
      },
      {
        "letra": "B",
        "texto": "Expandir com solução cristaloide."
      },
      {
        "letra": "C",
        "texto": "Acoplar em ventilação não invasiva."
      },
      {
        "letra": "D",
        "texto": "Iniciar inotrópico em bomba de infusão contínua."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124163,
    "tags": [],
    "enunciado": "Em relação à doença de Chagas, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acometimento cardíaco pode envolver a presença de miocardite e disfunção ventricular, sendo raro o acometimento do sistema de condução."
      },
      {
        "letra": "B",
        "texto": "As manifestações clínicas na fase da aguda da doença são específicas, tornando fácil a suspeição clínica."
      },
      {
        "letra": "C",
        "texto": "O sexo masculino é um fator de mau prognóstico na miocardiopatia chagásica."
      },
      {
        "letra": "D",
        "texto": "A apresentação eletrocardiográfica mais típica da doença de Chagas é a associação de bloqueio de ramo esquerdo (BRE) com bloqueio divisional anterossuperior direito (BDASD ou HBAD)."
      },
      {
        "letra": "E",
        "texto": "A anticoagulação profilática está indicada para todos os pacientes com miocardiopatia chagásica, dado o alto risco de tromboembolismo da doença."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124164,
    "tags": [],
    "enunciado": "A miocardite é uma doença in(cid:80)amatória do coração que pode ser causada por infecção, ativação do sistema imune ou toxicidade, sendo a causa mais frequente a infecciosa. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma das apresentações incomuns da miocardite é a mimetização de quadro de IAM, com dor precordial e aumento de troponina, usualmente em homens jovens."
      },
      {
        "letra": "B",
        "texto": "Uma das apresentações comuns da miocardite é a mimetização de quadro de IAM, com dor precordial e redução de troponina, usualmente em homens jovens."
      },
      {
        "letra": "C",
        "texto": "Uma das apresentações comuns da miocardite é a mimetização de quadro de IAM, com dor precordial e sem aumento de troponina, usualmente em homens jovens."
      },
      {
        "letra": "D",
        "texto": "Uma das apresentações comuns da miocardite é a mimetização de quadro de IAM, com dor precordial e aumento de troponina, usualmente em homens jovens. 4000216577"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124165,
    "tags": [],
    "enunciado": "Na cardiomiopatia crônica da doença de Chagas, os níveis miocárdicos e a atividade das enzimas do metabolismo energético mitocondrial ATP-sintase e creatina-quinase são ainda mais baixos do que em outras cardiomiopatias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O que poderia contribuir para o pior prognóstico associado a cardiomiopatia crônica da doença de Chagas - CCDC."
      },
      {
        "letra": "B",
        "texto": "O que poderia contribuir para um melhor prognóstico associado a cardiomiopatia aguda da doença de Chagas - CCDC."
      },
      {
        "letra": "C",
        "texto": "Não alterando o prognóstico associado a cardiomiopatia crônica da doença de Chagas - CCDC."
      },
      {
        "letra": "D",
        "texto": "Melhorando o prognóstico associado a cardiomiopatia crônica da doença de Chagas -CCDC. 4000215670"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124166,
    "tags": [],
    "enunciado": "A síndrome de Takotsubo, também conhecida como cardiomiopatia de estresse, frequentemente tem qual dos seguintes gatilhos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consumo excessivo de álcool."
      },
      {
        "letra": "B",
        "texto": "Exposição prolongada ao sol."
      },
      {
        "letra": "C",
        "texto": "Consumo de alimentos picantes."
      },
      {
        "letra": "D",
        "texto": "Evento emocional ou físico estressante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124167,
    "tags": [],
    "enunciado": "Um paciente de 32 anos apresenta-se com febre e desconforto no peito. Os exames laboratoriais mostram marcadores in(cid:80)amatórios elevados. Qual é o mecanismo (cid:37)siopatológico mais provável envolvido nesse cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acúmulo de líquidos no pericárdio"
      },
      {
        "letra": "B",
        "texto": "Invasão viral direta do miocárdio"
      },
      {
        "letra": "C",
        "texto": "Espasmo da artéria coronária"
      },
      {
        "letra": "D",
        "texto": "Deposição de amiloide no coração 4000213999"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124168,
    "tags": [],
    "enunciado": "Em que situação a biópsia endomiocárdica é mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação de cardiomegalia sem etiologia definida."
      },
      {
        "letra": "B",
        "texto": "Suspeita de infarto do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Avaliação de estenose aórtica."
      },
      {
        "letra": "D",
        "texto": "Monitoramento após transplante cardíaco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124169,
    "tags": [],
    "enunciado": "Um paciente de 32 anos apresenta-se com febre e desconforto no peito. Os exames laboratoriais mostram marcadores in(cid:80)amatórios elevados. Qual é o mecanismo (cid:37)siopatológico mais provável envolvido nesse cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acúmulo de líquidos no pericárdio"
      },
      {
        "letra": "B",
        "texto": "Invasão viral direta do miocárdio"
      },
      {
        "letra": "C",
        "texto": "Espasmo da artéria coronária"
      },
      {
        "letra": "D",
        "texto": "Deposição de amiloide no coração 4000213311"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124170,
    "tags": [],
    "enunciado": "Em que situação a biópsia endomiocárdica é mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação de cardiomegalia sem etiologia definida."
      },
      {
        "letra": "B",
        "texto": "Suspeita de infarto do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Avaliação de estenose aórtica."
      },
      {
        "letra": "D",
        "texto": "Monitoramento após transplante cardíaco. 4000213310"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124171,
    "tags": [],
    "enunciado": "Uma paciente de 52 anos é encaminhada para um ecocardiograma após um episódio de dispneia. O ecocardiograma mostra hipertro(cid:37)a do septo interventricular e dilatação da aurícula esquerda. Quais destas condições pode ser a causa mais provável dessas alterações?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose mitral."
      },
      {
        "letra": "B",
        "texto": "Miocardiopatia dilatada."
      },
      {
        "letra": "C",
        "texto": "Miocardiopatia hipertrófica."
      },
      {
        "letra": "D",
        "texto": "Regurgitação aórtica. 4000213299"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124172,
    "tags": [],
    "enunciado": "As evidências em modelos experimentais – cardiomiopatia crônica da doença de Chagas e na doença humana, pois:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicam que os infiltrados inflamatórios são os principais causadores de dano ao tecido cardíaco."
      },
      {
        "letra": "B",
        "texto": "São contrários que os infiltrados inflamatórios são causadores de dano ao tecido cardíaco."
      },
      {
        "letra": "C",
        "texto": "Indicam que os infiltrados neoplásicos são os principais fatores de dano ao tecido cardíaco."
      },
      {
        "letra": "D",
        "texto": "Não demonstram que os infiltrados inflamatórios são os principais motivadores de dano ao tecido cardíaco. 4000213292"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124173,
    "tags": [],
    "enunciado": "Mulher de 59 anos, com histórico de hipertensão arterial, apresenta quadro de desconforto torácico subesternal e dispneia há 2 horas, após receber a notícia de falecimento de um familiar. Ao exame físico: pressão arterial: 157 x 87 mmHg; frequência cardíaca: 93 bpm; oximetria de pulso normal; cardiopulmonar normal; extremidades sem edema. ECG: ritmo sinusal com inversão de onda T em parede anterior. A troponina T aumenta e chega a 1,23 ng/mL (normal: < 0,01). A angiogra(cid:37)a coronariana percutânea é realizada: não há estenoses coronárias; ventriculogra(cid:37)a esquerda demonstra grande região de acinesia apical e contração preservada na base. Considerando a principal hipótese diagnóstica, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A condição é mais frequente em mulheres na pós- -menopausa."
      },
      {
        "letra": "B",
        "texto": "A mortalidade hospitalar média é de aproximadamente 15%."
      },
      {
        "letra": "C",
        "texto": "O ecocardiograma deverá mostrar acinesia apical após 6 meses."
      },
      {
        "letra": "D",
        "texto": "Um trombo coronário recanalizado é a etiologia mais provável. 4000212872"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124174,
    "tags": [],
    "enunciado": "A hipótese neurogênica da cardiomiopatia crônica da doença de Chagas – CCDC:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não se baseia na depleção neuronal intracardíaca e na consequente disautonomia, mas há obstáculos incontornáveis para a postulada cardiopatia “parassimpaticopriva”."
      },
      {
        "letra": "B",
        "texto": "Foi embasada no aumento neuronal intracardíaca e na consequente disautonomia, mas há obstáculos incontornáveis para a postulada cardiopatia “parassimpaticopriva”."
      },
      {
        "letra": "C",
        "texto": "Foi embasada na depleção neuronal intracardíaca e na consequente disautonomia, mas há obstáculos incontornáveis para a postulada cardiopatia “parassimpaticopriva”."
      },
      {
        "letra": "D",
        "texto": "Nunca foi aceita por ser embasada na depleção neuronal intracardíaca e na disautonomia, incontornáveis para a postulada cardiopatia “parassimpaticopriva”. 4000211414"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124175,
    "tags": [],
    "enunciado": "Os pacientes com cardiomiopatia crônica da doença de Chagas - CCDC:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demonstram resposta inflamatória mais branda do que aqueles com forma indeterminada da doença de Chagas FIDC, que parecem ter resposta imunológica mais bem regulada."
      },
      {
        "letra": "B",
        "texto": "Apresentam resposta inflamatória mais intensa do que aqueles com forma indeterminada da doença de Chagas FIDC, que claramente apresentam resposta imunológica menos regulada."
      },
      {
        "letra": "C",
        "texto": "Apresentam resposta imune mais intensa do que aqueles com forma indeterminada da doença de Chagas FIDC, que assim parecem ter resposta imunológica mais intensa e desregulada."
      },
      {
        "letra": "D",
        "texto": "Apresentam resposta inflamatória mais intensa do que aqueles com forma indeterminada da doença de Chagas FIDC, que parecem ter resposta imunológica mais bem regulada. 4000211404"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124176,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade, previamente hígida, compareceu ao ambulatório com queixa de cansaço há 15 dias. Relata que há cerca de 30 dias teve um quadro de prostração, mialgia, coriza e tosse hialina, que se resolveram espontaneamente após 10 dias. Há 15 dias a paciente passou a apresentar dispneia aos esforços habituais (como varrer a casa e lavar os pratos), associada a dispneia paroxística noturna, ortopneia e edema de membros inferiores. Há dois dias evoluiu também com quadro de dor torácica de leve intensidade (4/10), sem relação com esforço e que piora ao deitar-se e melhora ao se sentar com o tórax inclinado para a frente. Ao exame, tem sinais vitais normais, apresentando crepitações nas bases de ambos os pulmões, re(cid:80)uxo hepatojugular positivo e edema (3+/4+) até os joelhos bilateral, com sinal de Godet (cacifo) positivo. Qual é o exame complementar que deve ser solicitado neste momento para confirmar o diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cineangiocoronariografia"
      },
      {
        "letra": "B",
        "texto": "Ecocardiograma transesofágico"
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética do coração"
      },
      {
        "letra": "D",
        "texto": "Cintilografia miocárdica com pirofosfato"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124177,
    "tags": [],
    "enunciado": "Homem, 57a, hospitalizado por quadro de icterícia, colúria, acolia fecal, inapetência e perda de peso de 6Kg no último mês, foi diagnosticado como tumor de cabeça de pâncreas. Exame físico: T=36,3ºC; PA=126/74mmHg; FC=82bpm. Ausência de lesões cutâneas; coração: bulhas rítmicas, sem sopros. Exames de estadiamento: tomogra(cid:37)a de tórax: imagem de falha de enchimento em átrio esquerdo, com cerca de 3cm de diâmetro, móvel e pedunculada. Ecocardiograma transesofágico: presença de tumor aderido à parede anterior do átrio esquerdo, pedunculada, móvel, que se protrai para a válvula mitral na contração atrial, obstruindo parcialmente a mesma, sem causar alteração hemodinâmica. Ressonância do coração: imagem não compatível com trombo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA DESTE TUMOR É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 124178,
    "tags": [],
    "enunciado": "Mulher de 80 anos, previamente hígida, relata início de quadro de dispneia após realizar grandes esforços que, em meses, evoluiu para médios esforços, com aparecimento recente de edema de membros inferiores. Os exames de laboratório da paciente não apresentam alterações, exceto aumento da dosagem de pró-BNP. O eletrocardiograma mostra, no plano frontal, onda R de até 4,5mm; o ecocardiograma mostra fração de ejeção de 50%, com hipertro(cid:37)a do septo e parede posterior; e a cineangiocoronariogra(cid:37)a apresenta algumas placas ateromatosas de até 30%. Com relação ao diagnóstico mais provável, nesse caso, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "após os 80 anos, 25% dos pacientes apresentam na autópsia achados da doença"
      },
      {
        "letra": "B",
        "texto": "a imunofixação sérica e a urinária de imunoglobulinas não mostram alterações"
      },
      {
        "letra": "C",
        "texto": "uma droga efetiva para o tratamento é o tafamidis"
      },
      {
        "letra": "D",
        "texto": "a discinesia apical é achado precoce"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124179,
    "tags": [],
    "enunciado": "Fernando, 8 anos, é levado pelo pai ao pronto-socorro devido a quadro de febre até 39 °C, taquicardia, dispneia e anorexia. Ao exame físico, febril, prostrado, regular estado geral com boa perfusão capilar e sem estase jugular. Ausculta cardíaca apresenta bulhas rítmicas normofonéticas. Ausculta pulmonar normal. Abdômen (cid:80)ácido, indolor, com fígado palpável a 4 cm do rebordo costal direito. Realizada a seguinte radiogra(cid:37)a de tórax. Entre os agentes abaixo, o que mais frequentemente causa o quadro descrito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SARS-CoV-2."
      },
      {
        "letra": "B",
        "texto": "Coxsackie B."
      },
      {
        "letra": "C",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "D",
        "texto": "Streptococcus viridans."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124180,
    "tags": [],
    "enunciado": "Sobre a doença de Chagas (DC) , considere as afirmativas a seguir. I. A ausência de alterações eletrocardiográ(cid:37)cas é um indicador (cid:37)dedigno de ausência de acometimento cardíaco. II. A duração do QRS > 140 ms e o intervalo QT > 450 ms tem acurácia moderada em predizer FEVE reduzida em pacientes com DC. III. A duração do QRS está diretamente relacionada ao tamanho do ventrículo esquerdo e inversamente relacionada com a fração de ejeção do ventrículo esquerdo (FEVE) . IV. O Bloqueio de Ramo Direito (BRD) é a anormalidade eletrocardiográ(cid:37)ca mais comum, isoladamente ou em associação com outras alterações. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124181,
    "tags": [],
    "enunciado": "A miocardite de células gigantes e a sarcoidose, embora raras, revestem-se de especial importância clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se diagnosticadas precocemente, não têm tratamento específico, o que pode garantir melhora do prognóstico."
      },
      {
        "letra": "B",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que pode garantir piora do prognóstico."
      },
      {
        "letra": "C",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que pode garantir melhora do prognóstico."
      },
      {
        "letra": "D",
        "texto": "Se diagnosticadas precocemente, têm tratamento específico, o que nunca pode garantir melhora do prognóstico. 4000190759"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124182,
    "tags": [],
    "enunciado": "Miocardite Autoimune pode ocorrer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como acometimento orgânico isolado, mas nunca se manifestar no contexto de doenças autoimunes com manifestações sistêmicas, sendo as mais frequentes: sarcoidose, síndrome hipereosinofílica, esclerodermia e lúpus eritematoso sistêmico."
      },
      {
        "letra": "B",
        "texto": "Como acometimento orgânico isolado ou manifestar-se no contexto de doenças autoimunes com manifestações sistêmicas, sendo as mais frequentes: sarcoidose, síndrome hipereosinofílica, esclerodermia e lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Como acometimento orgânico isolado ou manifestar-se no contexto de doenças autoimunes com manifestações sistêmicas, sendo as mais frequentes: sarcoidose, síndrome hipereosinofílica, esclerodermia e não por lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Como acometimento orgânico isolado ou manifestar-se no contexto de doenças autoimunes com manifestações sistêmicas, sendo as mais raras: sarcoidose, síndrome hipereosinofílica, esclerodermia e lúpus eritematoso sistêmico. 4000190757"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124183,
    "tags": [],
    "enunciado": "Novos imunoterápicos para tratamento do câncer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podem estar associados ao risco de miocardite, sendo mais recentemente reconhecidos os casos vinculados ao uso dos inibidores de checkpoint imunológico, como Nivolumab e não o Ipilimumab."
      },
      {
        "letra": "B",
        "texto": "Podem estar associados ao risco de miocardite, sendo mais recentemente reconhecidos os casos vinculados ao uso dos inibidores de checkpoint imunológico, exceto Nivolumab e Ipilimumab."
      },
      {
        "letra": "C",
        "texto": "Podem estar associados ao risco de miocardite, sendo mais recentemente reconhecidos os casos vinculados ao uso dos inibidores de checkpoint imunológico, como Nivolumab e Ipilimumab."
      },
      {
        "letra": "D",
        "texto": "Podem estar associados a proteção de miocardite, sendo mais recentemente reconhecidos os casos vinculados ao uso dos inibidores de checkpoint imunológico, como Nivolumab e Ipilimumab. 4000190754"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124184,
    "tags": [],
    "enunciado": "Na miocardite induzida por drogas, a resposta de sensibilidade pode variar de horas a meses. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parte da justificativa da hipersensibilidade se dá em resposta a componentes quimicamente reativos que se ligam a proteínas promovendo modificações estruturais."
      },
      {
        "letra": "B",
        "texto": "Parte da justificativa da hipersensibilidade se dá em resposta a componentes quimicamente reativos que se desligam a proteínas promovendo modificações estruturais."
      },
      {
        "letra": "C",
        "texto": "Parte da justificativa da hipersensibilidade se dá em resposta a componentes quimicamente reativos que se ligam a proteínas, nunca promovendo modificações estruturais."
      },
      {
        "letra": "D",
        "texto": "Parte da justificativa da hipersensibilidade se dá em resposta a componentes quimicamente reativos que se ligam a proteínas promovendo modificações não estruturais. 4000190751"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124185,
    "tags": [],
    "enunciado": "Takotsubo, se refere a disfunção ventricular, sendo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquerda aguda não reversível, em que 30% dos pacientes são mulheres, especialmente pósmenopausa."
      },
      {
        "letra": "B",
        "texto": "Esquerda aguda reversível, em que 90% dos pacientes são mulheres, especialmente prémenopausa."
      },
      {
        "letra": "C",
        "texto": "Esquerda aguda reversível, em que 90% dos pacientes são mulheres, especialmente pósmenopausa."
      },
      {
        "letra": "D",
        "texto": "Direita aguda reversível, em que 90% dos pacientes são mulheres, especialmente pósmenopausa. 4000190627"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124186,
    "tags": [],
    "enunciado": "Cardiomiopatia periparto, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Definida como disfunção ventricular direita no final da gravidez ou nos primeiros meses pósparto, sem outra causa evidente."
      },
      {
        "letra": "B",
        "texto": "Definida como disfunção ventricular esquerda no final da gravidez ou nos primeiros meses pósparto, com outra causa evidente."
      },
      {
        "letra": "C",
        "texto": "Definida como disfunção ventricular esquerda no final da gravidez ou nos primeiros meses pósparto, sem outra causa evidente."
      },
      {
        "letra": "D",
        "texto": "Definida como disfunção atrial esquerda no final da gravidez ou nos primeiros meses pós-parto, sem outra causa evidente. 4000190625"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124187,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre o diagnóstico da miocardite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ECG apresenta alterações em quase todos os casos de miocardite, sendo a inversão da onda T a principal alteração."
      },
      {
        "letra": "B",
        "texto": "A biopsia endomiocárdica é o padrão ouro para o diagnóstico, porém tem baixa sensibilidade."
      },
      {
        "letra": "C",
        "texto": "A sorologia viral deve ser solicitada na suspeita de miocardite, visto que a etiologia viral é a mais comum."
      },
      {
        "letra": "D",
        "texto": "A RNM cardíaca é capaz de avaliar sinais de inflamação e fibrose miocárdica, porém é incapaz de detectar a presença do vírus no miocárdio. 4000190616"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124188,
    "tags": [],
    "enunciado": "Diferenças epidemiológicas de Miocardites podem ser decorrente de surtos de infecções virais especí(cid:37)cas ocorrendo ao longo dos anos nas diversas regiões do mundo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mas não diferenças nas técnicas de detecção viral, permanecendo o debate acerca da real influência da distribuição geográfica quanto às infecções virais cardiotrópicas."
      },
      {
        "letra": "B",
        "texto": "Bem como a diferenças nas técnicas de detecção viral, permanecendo o debate acerca da real influência da distribuição geográfica quanto às infecções virais não cardiotrópicas."
      },
      {
        "letra": "C",
        "texto": "Bem como a diferenças nas técnicas de detecção não viral, permanecendo o debate acerca da real influência da distribuição geográfica quanto às infecções virais cardiotrópicas."
      },
      {
        "letra": "D",
        "texto": "Bem como a diferenças nas técnicas de detecção viral, permanecendo o debate acerca da real influência da distribuição geográfica quanto às infecções virais cardiotrópicas. 4000190590"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124189,
    "tags": [],
    "enunciado": "A taxa de miocardite associada à COVID-19 excede a taxa observada com as vacinas na maioria dos levantamentos populacionais. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A exceção ainda são homens mais velhos, nos quais o risco de miocardite associada às vacinas excede a taxa de miocardite por COVID-19 na mesma faixa etária."
      },
      {
        "letra": "B",
        "texto": "A exceção ainda são homens mais jovens, particularmente adolescentes, nos quais o risco de miocardite associada às vacinas não excede a taxa de miocardite por COVID-19 na mesma faixa etária."
      },
      {
        "letra": "C",
        "texto": "A exceção ainda são homens mais jovens, particularmente adolescentes, nos quais o risco de miocardite associada às vacinas excede a taxa de miocardite por COVID-19 na mesma faixa etária."
      },
      {
        "letra": "D",
        "texto": "A exceção ainda são homens mais jovens, particularmente adolescentes, nos quais o risco de miocardite associada às vacinas excede a taxa de miocardite por COVID-19 na outra faixa etária. 4000190589"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124190,
    "tags": [],
    "enunciado": "Os vírus cardiotrópicos mais prevalentes são: enterovírus, parvovírus B19 (PVB19), adenovírus, vírus influenza A, herpes-vírus humano (HHV), vírus Epstein-Barr, citomegalovírus, vírus da hepatite C e vírus do HIV.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Algumas evidências sugerem que possa haver diferenças regionais em relação à prevalência dos diferentes agentes virais, com predomínio de adenovírus, parvovírus e herpes na população europeia e não preponderância de enterovírus na população americana."
      },
      {
        "letra": "B",
        "texto": "Algumas evidências sugerem que possa haver diferenças regionais em relação à prevalência dos diferentes agentes virais, com predomínio de adenovírus, parvovírus e herpes na população europeia e preponderância de enterovírus na população americana."
      },
      {
        "letra": "C",
        "texto": "Algumas evidências sugerem que possa haver diferenças regionais em relação à prevalência dos diferentes agentes virais, raramente adenovírus, parvovírus e herpes na população europeia e preponderância de enterovírus na população americana."
      },
      {
        "letra": "D",
        "texto": "Algumas evidências sugerem que possa haver diferenças regionais em relação à prevalência dos diferentes agentes virais, com predomínio de adenovírus, parvovírus e herpes na população europeia e nunca os enterovírus na população americana. 4000190584"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124191,
    "tags": [],
    "enunciado": "Homem, 35 anos, tabagista, procurou pronto-socorro com queixa de dor torácica típica de Síndrome Coronariana Aguda (SCA), sem história de pródromos virais associados. Exame físico sem alterações. Eletrocardiograma (ECG) com inversão de onda T em toda parede anterior. Troponina elevada. Submetido à estrati(cid:37)cação invasiva com cineangiocoronariogra(cid:37)a, com achado de coronárias normais. A Ressonância Nuclear Magnética (RNM) cardíaca mostrou hipertro(cid:37)a medioapical com maior espessura de 14mm e edema miocárdio nas sequências ponderadas de T2 em segmentos ântero-lateral anterior, anterosseptal e inferoseptal médios e segmentos anterior e septal apicais. Nestas mesmas paredes, observado realce tardio mesocárdico. Na ocasião é orientado o uso de betabloqueador, restrição de atividade física intensa e pesquisa de familiares. Dois anos após, em atendimento ambulatorial, seu ECG era normal, feita uma nova RNM, que evidenciou ausência de sinais sugestivos de hipertro(cid:37)a miocárdica; presença de (cid:37)brose mesocárdica acometendo os segmentos inferior e inferolateral basais; ausência de edema. Com base no caso descrito acima qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de miocardiopatia hipertrófica com melhora clínica e na imagem após medidas recomendadas."
      },
      {
        "letra": "B",
        "texto": "O cardiodesfibrilador implantável é recomendado pelo risco de arritmias e morte súbita."
      },
      {
        "letra": "C",
        "texto": "Displasia arritmogênica de ventrículo direito é a principal hipótese diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Miocardite é um provável diagnóstico, já que apresentou melhora com seguimento."
      },
      {
        "letra": "E",
        "texto": "Amiloidose miocárdica é provável pelo espessamento das paredes por provável depósito de substância amiloide. 4000190478"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124192,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade chega ao ambulatório de cardiologia do Hospital Nova Esperança com queixa de dor torácica ao esforço moderado e dispneia leve quando sobe ladeiras. Ao exame veri(cid:37)camos sopro messosistólico. Após ausculta cuidadosa temos certeza de trata-se de sopro estenose aórtica ou da forma obstrutiva de miocardiopatia hipertró(cid:37)ca. Qual manobra está adequadamente associada a achado clínico que sugere que esse sopro é devido à miocardiopatia hipertró(cid:37)ca obstrutiva, em oposição à estenose de valva aórtica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de preensão da mão – diminuição da intensidade do sopro."
      },
      {
        "letra": "B",
        "texto": "Iniciar a administração venosa de milrinona – aumento do sopro sistólico."
      },
      {
        "letra": "C",
        "texto": "Palpação de pulso carotídeo – pulso carotídeo diminuído e tardio."
      },
      {
        "letra": "D",
        "texto": "Agachamento – aumento da intensidade do sopro."
      },
      {
        "letra": "E",
        "texto": "Manobra de valsava – aumento da intensidade do sopro. 4000190438"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124193,
    "tags": [],
    "enunciado": "A miocardite é uma doença in(cid:80)amatória do miocárdio com ampla variedade de apresentações clínicas, podendo abranger formas subclínicas, ou mesmo manifestações clínicas agudas de insu(cid:37)ciência cardíaca descompensada fulminante com quadro de choque cardiogênico. Pode decorrer de diversas causas infecciosas e não infecciosas. O medicamento mais fortemente associado a miocardite é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rosuvastatina."
      },
      {
        "letra": "B",
        "texto": "Fenitoína."
      },
      {
        "letra": "C",
        "texto": "Ezetimiba."
      },
      {
        "letra": "D",
        "texto": "Metformina."
      },
      {
        "letra": "E",
        "texto": "Vonoprazana. 4000189117"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124194,
    "tags": [],
    "enunciado": "A cardiomiopatia de Takotsubo se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ser mais comum em mulheres."
      },
      {
        "letra": "B",
        "texto": "Nunca apresentar marcadores de lesão miocárdica."
      },
      {
        "letra": "C",
        "texto": "Apresentar sempre ECG normal."
      },
      {
        "letra": "D",
        "texto": "A hipertensão estar sempre presente."
      },
      {
        "letra": "E",
        "texto": "A função ventricular esquerda estar sempre normal. 4000188285"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124195,
    "tags": [],
    "enunciado": "Nas descrições clássicas da etiopatogenia da miocardite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As evidências de mecanismos envolvendo a atuação de vírus e não das reações autoimunes são bem documentadas."
      },
      {
        "letra": "B",
        "texto": "As evidências de mecanismos envolvendo a atuação de vírus e reações autoimunes são bem documentadas."
      },
      {
        "letra": "C",
        "texto": "As evidências de mecanismos envolvendo a atuação de vírus e reações autoimunes não são bem documentadas."
      },
      {
        "letra": "D",
        "texto": "As evidências de mecanismos envolvendo a atuação somente de vírus são bem documentadas. 4000187563"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124196,
    "tags": [],
    "enunciado": "A cardiotoxicidade dos (ICIs) Inibidores de Checkpoint Imunológicos pode ser agrupada em duas categorias, sendo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Efeitos adversos inflamatórios (miocardite, pericardite e vasculite) e toxicidade cardiovascular não inflamatória (síndrome Takotsubo-like, disfunção ventricular assintomática não inflamatória e arritmias)."
      },
      {
        "letra": "B",
        "texto": "Efeitos adversos inflamatórios (miocardite, pericardite e vasculite) e não toxicidade cardiovascular não inflamatória (síndrome Takotsubo-like, disfunção ventricular assintomática não inflamatória e arritmias)."
      },
      {
        "letra": "C",
        "texto": "Efeitos adversos inflamatórios (miocardite, pericardite e vasculite) e toxicidade cardiovascular não inflamatória (síndrome Takotsubo-like, disfunção ventricular assintomática inflamatória e nunca arritmias)."
      },
      {
        "letra": "D",
        "texto": "Efeitos adversos não inflamatórios (miocardite, pericardite e vasculite) e toxicidade cardiovascular inflamatória (síndrome Takotsubo-like, disfunção ventricular assintomática não inflamatória e arritmias). 4000187555"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124197,
    "tags": [],
    "enunciado": "Sobre o tratamento da miocardite assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona e azatioprina."
      },
      {
        "letra": "B",
        "texto": "Digoxina e ibuprofeno."
      },
      {
        "letra": "C",
        "texto": "Ventilação mecânica e milrinone."
      },
      {
        "letra": "D",
        "texto": "IECA e diurético 4000187544"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124198,
    "tags": [],
    "enunciado": "O Parvovírus B19 e o Herpes-vírus-6:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Têm sido cada vez mais descritos em biópsias cardíacas, havendo uma tendência de redução de identificação de enterovírus e adenovírus."
      },
      {
        "letra": "B",
        "texto": "Têm sido cada vez menos descritos em biópsias cardíacas, havendo uma tendência de redução de identificação de enterovírus e adenovírus."
      },
      {
        "letra": "C",
        "texto": "Têm sido cada vez mais descritos em biópsias cardíacas, havendo uma tendência de aumento de identificação de enterovírus e adenovírus."
      },
      {
        "letra": "D",
        "texto": "Têm sido cada vez mais descritos em biópsias cardíacas, havendo uma tendência de redução de identificação de enterovírus e não de adenovírus. 4000187213"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124199,
    "tags": [],
    "enunciado": "A suspeita de miocardite ou miopericardite deve ser considerada em pacientes vacinados com a BNT162b2 ou a mRNA-1273:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Que não apresentem sintomas de dor ou desconforto torácico (sintoma predominante), dispneia ou taquipneia, fadiga, palpitações, síncope, inapetência, letargia e tenham sido submetidos a eletrocardiograma, ecocardiograma, dosagem de troponina e ressonância magnética nuclear, excluindo-se a suspeita de outra causa."
      },
      {
        "letra": "B",
        "texto": "Que apresentem sintomas de dor ou desconforto torácico (sintoma predominante), dispneia ou taquipneia, fadiga, palpitações, síncope, inapetência, letargia e tenham sido submetidos a eletrocardiograma, ecocardiograma, dosagem de troponina e ressonância magnética nuclear, excluindo-se a suspeita de outra causa."
      },
      {
        "letra": "C",
        "texto": "Que apresentem sintomas de dor ou desconforto torácico (sintoma predominante), dispneia ou taquipneia, fadiga, palpitações, síncope, inapetência, letargia e tenham sido submetidos a eletrocardiograma, ecocardiograma, dosagem de troponina e ressonância magnética nuclear, não excluindo-se a suspeita de outra causa."
      },
      {
        "letra": "D",
        "texto": "Que apresentem sintomas de dor ou desconforto torácico (sintoma mais raro), dispneia ou taquipneia, fadiga, palpitações, síncope, inapetência, letargia e tenham sido submetidos a eletrocardiograma, ecocardiograma, dosagem de troponina e ressonância magnética nuclear, excluindo-se a suspeita de outra causa. 4000187210"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124200,
    "tags": [],
    "enunciado": "Para pacientes com disfunção sistólica induzida pela miocardite das Vacinas contra COVID19:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Foi proscrita terapia usual com betabloqueadores, inibidores da enzima de conversão de angiotensina ou um bloqueador de angiotensina II ou o sacubitril/valsartan, mais um antagonista de receptor de mineralocorticoide, e talvez um inibidor de SGLT2."
      },
      {
        "letra": "B",
        "texto": "Foi empregada terapia usual sem betabloqueadores, inibidores da enzima de conversão de angiotensina ou um bloqueador de angiotensina II ou o sacubitril/valsartan, mais um antagonista de receptor de mineralocorticoide, e talvez um inibidor de SGLT2."
      },
      {
        "letra": "C",
        "texto": "Foi empregada terapia usual com betabloqueadores, inibidores da enzima de conversão de angiotensina ou um bloqueador de angiotensina II ou o sacubitril/valsartan, mais um antagonista de receptor de mineralocorticoide, e nunca com inibidor de SGLT2."
      },
      {
        "letra": "D",
        "texto": "Foi empregada terapia usual com betabloqueadores, inibidores da enzima de conversão de angiotensina ou um bloqueador de angiotensina II ou o sacubitril/valsartan, mais um antagonista de receptor de mineralocorticoide, e talvez um inibidor de SGLT2. 4000187208"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124201,
    "tags": [],
    "enunciado": "As alterações (cid:37)siopatológicas dos diversos tipos de miocardite vão formar a base para o uso das técnicas de medicina nuclear. Sobre isso, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo inflamatório que leva à lesão do miocárdio é caracterizado por infiltração de linfócitos e não de macrófagos no miocárdio, pelo aumento da permeabilidade vascular e pelo consumo aumentado de glicose no sítio de inflamação e pela necrose celular com redução da perfusão tecidual em comparação com o miocárdio íntegro."
      },
      {
        "letra": "B",
        "texto": "O processo inflamatório que leva à lesão do miocárdio é caracterizado por infiltração de linfócitos e macrófagos no miocárdio, pelo aumento da permeabilidade vascular e pelo consumo aumentado de glicose no sítio de inflamação e pela necrose celular com redução da perfusão tecidual em comparação com o miocárdio íntegro."
      },
      {
        "letra": "C",
        "texto": "O processo inflamatório que leva à lesão do miocárdio é caracterizado por infiltração de linfócitos e macrófagos no miocárdio, pelo aumento da permeabilidade vascular e pelo consumo aumentado de glicose no sítio de inflamação e pela necrose celular com aumento da perfusão tecidual em comparação com o miocárdio íntegro."
      },
      {
        "letra": "D",
        "texto": "O processo inflamatório que leva à lesão do miocárdio é caracterizado por infiltração de linfócitos e macrófagos no miocárdio, pelo aumento da permeabilidade vascular e pelo consumo reduzido de glicose no sítio de inflamação e pela necrose celular com redução da perfusão tecidual em comparação com o miocárdio íntegro. 4000187122"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124202,
    "tags": [],
    "enunciado": "O ecocardiograma tem um papel limitado no diagnóstico da miocardite propriamente dita. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando não ocorre a suspeita clínica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma ferramenta sem importância na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita clínica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita epidemiológica."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita clínica. 4000187116"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124203,
    "tags": [],
    "enunciado": "O padrão de Repolarização Precoce (RP) no ECG de alguns pacientes com miocardite aguda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser a evidência de inflamação/edema não localizado no epicárdico do VE."
      },
      {
        "letra": "B",
        "texto": "Não pode ser a evidência de inflamação/edema localizado no epicárdico do VE."
      },
      {
        "letra": "C",
        "texto": "Pode ser a evidência de inflamação, mas não edema localizado no epicárdico do VE."
      },
      {
        "letra": "D",
        "texto": "Pode ser a evidência de inflamação/edema localizado no epicárdico do VE. 4000187105"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124204,
    "tags": [],
    "enunciado": "Miocardite pode ser desencadeada por mecanismos não infecciosos, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A miocardite não tóxica (drogas, metais pesados, radiação), miocardite por mecanismos autoimunes e de hipersensibilidade (miocardite eosinofílica, colagenoses, induzida por vírus, rejeição do coração transplantado)."
      },
      {
        "letra": "B",
        "texto": "A miocardite tóxica (drogas, metais pesados, radiação), miocardite por mecanismos autoimunes e nunca de hipersensibilidade (miocardite eosinofílica, colagenoses, induzida por vírus, rejeição do coração transplantado)."
      },
      {
        "letra": "C",
        "texto": "A miocardite tóxica (drogas, metais pesados, radiação), miocardite por mecanismos autoimunes e de hipersensibilidade (miocardite eosinofílica, colagenoses, induzida por vírus, rejeição do coração transplantado)."
      },
      {
        "letra": "D",
        "texto": "A miocardite atóxica (drogas, metais pesados, radiação), miocardite por mecanismos autoimunes e de hipersensibilidade (miocardite eosinofílica, colagenoses, induzida por vírus, não a rejeição do coração transplantado). 4000186894"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124205,
    "tags": [],
    "enunciado": "É CORRETO a(cid:37)rmar que o exame de imagem com maior sensibilidade e especi(cid:37)cidade para o diagnóstico de miocardite é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ressonância nuclear magnética."
      },
      {
        "letra": "B",
        "texto": "O eletrocardiograma de 12 derivações."
      },
      {
        "letra": "C",
        "texto": "O ecodopplercardiografia."
      },
      {
        "letra": "D",
        "texto": "A coronariografia. 4000186709"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124206,
    "tags": [],
    "enunciado": "Lactente 4 meses de idade, previamente hígido, há 1 semana apresentou quadro de coriza, tosse e febre baixa. Hoje com di(cid:37)culdade para mamar, fazendo pausas, parecendo cansado. Ao exame físico, REG, agitado, palidez leve, hidratado, anictérico, acianótico, T: 36 °C. FR: 60 ipm, SatO2: 93% em ar ambiente. Ausculta cardíaca com bulhas rítmicas normofonéticas em 2 tempos sem sopros. FC: 162 bpm, PA: 90 × 40 mmHg, pulsos periféricos (cid:37)nos, tempo de enchimento capilar de 3 segundos; ausculta pulmonar com estertores em ambas as bases, tiragem subdiafragmática leve. Abdome globoso, (cid:80)ácido, indolor, fígado 4 cm RCD, baço não palpável. A hipótese diagnóstica mais provável para este paciente, dentre as seguintes, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bronquiolite."
      },
      {
        "letra": "B",
        "texto": "pneumonia."
      },
      {
        "letra": "C",
        "texto": "choque séptico."
      },
      {
        "letra": "D",
        "texto": "miocardite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124207,
    "tags": [],
    "enunciado": "Paciente de 40 anos, com sobrepeso, inicia programa de atividade física por conta própria. Não tem nenhuma comorbidade. Um dia, após correr 5 km, apresentou quadro de lipotimia e dor torácica que melhoraram após descanso. O exame físico é normal. Solicitado ECG mostrado abaixo. Entre as hipóteses diagnósticas abaixo, a mais provável para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença cardíaca isquêmica."
      },
      {
        "letra": "B",
        "texto": "estenose aórtica."
      },
      {
        "letra": "C",
        "texto": "cardiomiopatia hipertrófica."
      },
      {
        "letra": "D",
        "texto": "disautonomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124208,
    "tags": [],
    "enunciado": "A doença de Chagas é uma das principais infecções parasitárias do mundo. Ocorre pela transmissão do protozoário Trypanossoma cruzi por intermédio do inseto do gênero Triatominae. Dentre as formas da doença, temos a cardíaca, assim, qual a alteração de eletrocardiogra(cid:37)a que, FREQUENTEMENTE, é observada nos pacientes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sobrecarga ventricular esquerda associada a bloqueio de ramo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de ramo esquerdo associado a bloqueio divisional posteroinferior."
      },
      {
        "letra": "C",
        "texto": "Sobrecarga ventricular direita associada a padrão S1Q3T3."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo direito associado a bloqueio divisional anterossuperior. 4000193416"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124209,
    "tags": [],
    "enunciado": "A cinecoronariogra(cid:37)a realizada no paciente da questão anterior mostrou apenas lesões ateroscleróticas não- obstrutivas (< 30% da luz), mas a dosagem sérica de troponina elevou-se. Optou-se por realização de ressonância cardíaca que con(cid:37)rmou ter havido isquemia miocárdica. Assinale dentre as causas a seguir, qual NÃO é compatível com esses resultados de exames:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasoespasmo"
      },
      {
        "letra": "B",
        "texto": "Embolia coronariana"
      },
      {
        "letra": "C",
        "texto": "Miocardite"
      },
      {
        "letra": "D",
        "texto": "Dissecção coronariana"
      },
      {
        "letra": "E",
        "texto": "Erosão de placa aterosclerótica 4000192827"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124210,
    "tags": [],
    "enunciado": "Em paciente jovem, com quadro de precordialgia, com ECG mostrando supradesnivelamento difuso de segmento ST por miopericardite aguda. Qual o tratamento adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombólise com Estreptoquinase ou angioplastia primária o mais rápido possivel, ainda na sala de emergência com indicação para uso de stent farmacológico."
      },
      {
        "letra": "B",
        "texto": "Sintomáticos, analgesia e alta hospitalar encaminhando o paciente para realização de Holter 24h e teste ergométrico."
      },
      {
        "letra": "C",
        "texto": "Internação em unidade Coronariana, iniciando estatinas, beta bloqueador e antiagregação plaquetária com AAS + clopidogrel, passando para os novos antiagregantes (ticagrelor e prasugrel) só após 48h."
      },
      {
        "letra": "D",
        "texto": "Internação em unidade coronariana, iniciando inibidores da enzima de conversão (IECA), bloqueadores do receptor da angiotensina (BRA) e betabloqueadores (BB) caso haja disfunção ventricular e insuficiência cardíaca manifesta. 4000192361"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124211,
    "tags": [],
    "enunciado": "Paciente de 71 anos irá realizar hernioplastia inguinal bilateral convencional. Durante a consulta pré- anestésica, queixa-se de fadiga importante aos esforços físicos moderados, e que acorda algumas vezes a noite com dispneia. Nega dor torácica. Nega palpitações. Nega tabagismo. Nega outras comorbidades. Nega cirurgias prévias. Ao exame físico: bom estado geral, corado, hidratado, eupneico, anictérico, acianótico, afebril. Bulhas rítmicas, sem sopros, com ictus cordis desviado a esquerda. Murmúrio vesicular presente bilateral, com crepitações em bases. Abdome (cid:80)ácido, indolor, com fígado palpável a 3 centímetros do rebordo costal direito, indolor. Hérnias inguinais bilaterais não encarceradas. Discreto edema de membros inferiores. É submetido aos exames abaixo. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiomiopatia isquêmica aguda."
      },
      {
        "letra": "B",
        "texto": "Insuficiência mitral grave."
      },
      {
        "letra": "C",
        "texto": "Estenose aórtica."
      },
      {
        "letra": "D",
        "texto": "Cardiomiopatia chagásica. 4000192037"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124212,
    "tags": [],
    "enunciado": "A cardiomiopatia diabética caracteriza-se por fibrose miocárdica e hipertrofia , sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre disfunção diastólica do ventrículo esquerdo (VE), inicialmente assintomática e que não progride lentamente para disfunção diastólica ou sistólica, seguida de IC com repercussão clínica."
      },
      {
        "letra": "B",
        "texto": "Ocorre disfunção diastólica do ventrículo esquerdo (VE), inicialmente assintomática e que progride lentamente para disfunção diastólica ou sistólica, seguida de IC sem repercussão clínica."
      },
      {
        "letra": "C",
        "texto": "Ocorre disfunção diastólica do ventrículo esquerdo (VE), inicialmente assintomática e que progride lentamente para disfunção diastólica mas não sistólica, seguida de IC com repercussão clínica."
      },
      {
        "letra": "D",
        "texto": "Ocorre disfunção diastólica do ventrículo esquerdo (VE), inicialmente assintomática e que progride lentamente para disfunção diastólica ou sistólica, seguida de IC com repercussão clínica. 4000191885"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124213,
    "tags": [],
    "enunciado": "Visando a saúde global, considerando a cardiopatia e doenças associadas, pode ser necessário acrescentar outros tipos de exercícios, como o item CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como treinamento isométrico manual, treinamento da musculatura inspiratória e exercícios para aprimorar o equilíbrio e a flexibilidade."
      },
      {
        "letra": "B",
        "texto": "Como treinamento isométrico manual, treinamento da musculatura inspiratória e exercícios para piorar o equilíbrio e a flexibilidade."
      },
      {
        "letra": "C",
        "texto": "Como treinamento isométrico manual, treinamento da musculatura inspiratória e exercícios para aprimorar o equilíbrio e nunca a flexibilidade."
      },
      {
        "letra": "D",
        "texto": "Como treinamento isométrico manual, treinamento da musculatura inspiratória e não exercícios para aprimorar o equilíbrio e a flexibilidade. 4000191519"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124214,
    "tags": [],
    "enunciado": "Lactente de 8 meses, previamente hígido, há 3 dias apresenta febre de 38,5 °C, coriza e tosse, evoluindo com piora progressiva, com cansaço e di(cid:37)culdade para mamar, sendo levado ao pronto-socorro. Ao exame, encontra-se em regular estado geral, pálido, com temperatura de 37,5 °C, frequência cardíaca de 180 bpm, frequência respiratória de 40 ipm. Ausculta pulmonar com presença de estertores difusos e abdome com fígado palpável a 4 cm do rebordo costal direito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "bronquiolite viral aguda."
      },
      {
        "letra": "B",
        "texto": "anemia hemolítica."
      },
      {
        "letra": "C",
        "texto": "endocardite bacteriana."
      },
      {
        "letra": "D",
        "texto": "miocardite viral. 4000191441"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124215,
    "tags": [],
    "enunciado": "A miocardite é um processo in(cid:80)amatório do miocárdio. Sobre as causas das miocardites, analisar os itens abaixo: I. Alguns dos agentes virais são o coxsackievírus, o echovírus, o adenovírus e o citomegalovírus. II. Alguns dos agentes bacterianos são o Haemophilus in(cid:80)uenzae, o Mycoplasma pneumoniae e o Trypanosoma cruzi. III. Algumas vezes, os agentes são externos, como, por exemplo, intoxicações por cocaína ou por anfetaminas. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000174829"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124216,
    "tags": [],
    "enunciado": "A síndrome de Takotsubo, ou miocardiopatia de estresse, apresenta, como uma de suas características,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dilatação lenta e progressiva de ventrículo esquerdo em pacientes jovens submetidos a situações crônicas de estresse profissional ou emocional."
      },
      {
        "letra": "B",
        "texto": "formação de aneurisma de ventrículo esquerdo em mulheres na pós-menopausa, com doença arterial coronária assintomática."
      },
      {
        "letra": "C",
        "texto": "simular clinicamente infarto agudo do miocárdio, mas sem elevação de troponina."
      },
      {
        "letra": "D",
        "texto": "ausência de evidência angiográfica de ruptura aguda de placa coronária com trombose."
      },
      {
        "letra": "E",
        "texto": "formação aguda de aneurisma ventricular esquerdo por infarto do miocárdio, com confirmação angiográfica de doença arterial coronária obstrutiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124217,
    "tags": [],
    "enunciado": "O coronavírus tem provocado graves complicações ao aparelho respiratório e, em muitos casos, acomete o corpo de maneira sistêmica, levando à falência de outros órgãos, a exemplo do coração. Considerando a arritmia cardíaca e a miocardite no contexto da Covid-19, analise as proposições abaixo e, em seguida, assinale a alternativa CORRETA: I. Apesar do modo de ação dos mecanismos ultraestruturais de ação do vírus ainda não serem concretos, é provável que ele se ligue a um receptor viral nas células do tecido muscular cardíaco, os miócitos, de modo a desencadear a sua internalização e, consequentemente, a replicação das proteínas do capsídeo e do genoma viral no interior destas, o que leva a uma resposta inflamatória exagerada. II. A miocardite tem sido evidenciada a partir de achados patológicos obtidos por meio de autópsias, as quais indicam a presença de células do miocárdio com in(cid:37)ltrados in(cid:80)amatórios mononucleares intersticiais. Junto a isso, há também casos relatados de miocardite grave com redução da função sistólica em pacientes com Covid-19. III. Entre os pacientes hospitalizados pela Covid-19, estudos evidenciaram alta prevalência de biomarcadores cardíacos, os quais são demasiadamente sugestivos de lesão cardíaca. Porém, os indícios são de que a lesão do miocárdio não esteja relacionada a essa inflamação ou às condições isquêmicas causadas pela infecção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente I e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente I e II estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124218,
    "tags": [],
    "enunciado": "Um menino de sete anos de idade foi levado ao pronto-socorro com história de febre baixa e coriza há uma semana. Há dois dias, apresenta cansaço aos pequenos esforços, dor abdominal e palpitações. Ao exame físico, está taquidispneico, gemente, com frequência cardíaca de 154 bpm, pressão arterial normal para a idade, pulsos finos e hepatomegalia. A radiografia torácica mostra cardiomegalia e o eletrocardiograma, inversão da onda T nas derivações precordiais. O ecocardiograma revela aumento de câmaras esquerdas, com disfunção sistólica de ventrículo esquerdo, sem alterações estruturais. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A biópsia endomiocárdica é obrigatória para definir o diagnóstico de miocardite."
      },
      {
        "letra": "B",
        "texto": "A troponina I é um marcador diagnóstico sensível e específico."
      },
      {
        "letra": "C",
        "texto": "A ressonância magnética cardíaca é o padrão-ouro para avaliar volumes ventriculares, além de demonstrar inflamação e necrose."
      },
      {
        "letra": "D",
        "texto": "A epinefrina seria mais segura que o milrinone, por ser menos arritmogênica."
      },
      {
        "letra": "E",
        "texto": "Corticosteroides estão contraindicados, pela probabilidade de etiologia infecciosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124219,
    "tags": [],
    "enunciado": "Miocardites podem resultar de múltiplas causas, mas são comumente atribuídas a agentes infecciosos que podem lesar o miocárdio por invasão direta, produção de substâncias cardiotóxicas ou in(cid:80)amação crônica. Com respeito a miocardites, analise as afirmações abaixo. I – Nas miocardites virais, terapias antiinflamatórias, mas não terapias retro virais, são recomendadas. II – A apresentação clínica da miocardite pode ser por quadro de embolia sistêmica. III – É incomum na hepatite B a concomitância de miocardite. Selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124220,
    "tags": [],
    "enunciado": "Menino, 13 anos, desenvolve, durante jogo de futebol, dor torácica intensa seguida de desmaio. Exame físico: sopro sistólico ejetivo rude no ápice cardíaco que piora quando ele (cid:37)ca de pé ou quando realiza a manobra de Valsava. ECG: hipertro(cid:37)a do ventrículo esquerdo e desvio do eixo para a esquerda. A conduta mais apropriada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar propranolol para reduzir a obstrução de saída do ventrículo esquerdo"
      },
      {
        "letra": "B",
        "texto": "como o sopro é “inocente”, não há necessidade de medicação"
      },
      {
        "letra": "C",
        "texto": "iniciar salbutamol, pois a dor decorre de crises asmáticas"
      },
      {
        "letra": "D",
        "texto": "internar o menino para realização de valvuloplastia aortica de urgência"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124221,
    "tags": [],
    "enunciado": "Criança de 6 anos com queixa de cansaço para realizar atividade física na escola, precordialgia, associado a palidez, foi realizado um ECG na unidade de saúde com sobrecarga ventricular esquerda com alteração de repolarização ventricular, RX de tórax com área cardíaca dentro da normalidade, circulação pulmonar normal. Diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardiopatia hipertrófica, realizar ecocardiograma, investigar familiares."
      },
      {
        "letra": "B",
        "texto": "Miocardiopatia dilatada, realizar pesquisa para COVID-19, investigar febre reumática."
      },
      {
        "letra": "C",
        "texto": "Sequela de endocardite, coletar hemoculturas, iniciar antibiótico de amplo espectro."
      },
      {
        "letra": "D",
        "texto": "Cardiopatia congênita que evoluiu para Sd. de Eisenmenger."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124222,
    "tags": [],
    "enunciado": "Lactente de 8 meses, previamente hígido, apresenta há 3 dias quadro de tosse, coriza, febre e cansaço progressivo. Hoje a mãe refere que ele está irritado, com di(cid:37)culdade para mamar e com desconforto respiratório. Ao exame de entrada, está em regular estado geral, sonolento, pálido, afebril, taquicardico, taquipneico, com pulsos (cid:37)nos e extremidades frias. Ausculta pulmonar com estertores difusos, ausculta cardíaca com bulhas rítmicas e hipofonéticas, sem sopros e exame abdominal com fígado a 5 cm do rebordo costal direito. A radiogra(cid:37)a de tórax revela velamento pulmonar bilateral e aumento de área cardíaca.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é"
      },
      {
        "letra": "A",
        "texto": "sepse."
      },
      {
        "letra": "B",
        "texto": "bronquiolite viral aguda."
      },
      {
        "letra": "C",
        "texto": "miocardite viral aguda."
      },
      {
        "letra": "D",
        "texto": "endocardite infecciosa."
      },
      {
        "letra": "E",
        "texto": "hepatite transinfecciosa. 4000174210"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124223,
    "tags": [],
    "enunciado": "Homem de 18 anos, assintomático, sem antecedente mórbido relevante, é avaliado como parte de um exame clínico para ingressar em time de basquete da escola. Ao exame físico: sinais vitais: normais; cervical: movimento ascendente rápido da carótida; cardíaco: sopro sistólico crescendo-decrescendo (3+/6) mais audível ao longo da borda esternal esquerda; o sopro diminui ao agachar e é mais pronunciado na posição vertical; tórax e abdome: normais. ECG: presença de critérios de voltagem para hipertro(cid:37)a ventricular esquerda, com repolarização anormal. Ecocardiograma: hipertro(cid:37)a septal assimétrica, com espessura septal de 18 mm; movimento anterior sistólico da válvula mitral e obstrução ao (cid:80)uxo de saída do ventrículo esquerdo. Com os dados descritos, é correto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar a terapia com β-bloqueadores."
      },
      {
        "letra": "B",
        "texto": "indicar a realização da ablação septal com álcool."
      },
      {
        "letra": "C",
        "texto": "indicar o tratamento cirúrgico da cardiopatia."
      },
      {
        "letra": "D",
        "texto": "indicar o tratamento endovascular da cardiopatia."
      },
      {
        "letra": "E",
        "texto": "orientar que a prática de esportes pode causar morte súbita. 4000174147"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124224,
    "tags": [],
    "enunciado": "Mulher, 40 anos, negra, G6 P5 A1,chega ao Pronto Atendimento no quinto dia de puerpério. Refere que, desde o parto, apresenta falta de ar progressiva, cansaço, dor no peito e aumento do inchaço nas pernas. Nega antecedentes mórbidos. Exame físico: descorada +/4+; TAx: 36,5ºC; FC: 108 bpm; FR: 26 irpm; PA: 150 x 90 mmHg. Hemograma: Hb: 10.8g/dl; Ht: 37%; Leucócitos: 6.890/mm3; Plaquetas: 220.000/mm3. Rx de tórax, com a imagem a seguir: Qual é o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia periparto."
      },
      {
        "letra": "C",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "D",
        "texto": "Edema pulmonar secundário à pré-eclâmpsia atípica."
      },
      {
        "letra": "E",
        "texto": "Embolia Amniótica. 4000172649"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124225,
    "tags": [],
    "enunciado": "Michael, 34 anos, comparece ao ambulatório de cardiologia, após encaminhamento da unidade básica de saúde, com relato de que vem apresentando há dois meses um quadro de dispneia progressiva, edema de membros inferiores e hepatomegalia. Ao coletar a história, percebe-se que Michael passou a infância e a adolescência na zona rural de um município no sul da Bahia. Suspeita-se então de cardiomiopatia chagásica. Sobre esse caso, NÃO podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se solicitar o exame parasitológico para iniciar o tratamento com benzonidazol."
      },
      {
        "letra": "B",
        "texto": "A apresentação clássica da doença crônica é na forma de uma miocardiopatia dilatada que, geralmente, acomete primeiro o ventrículo direito."
      },
      {
        "letra": "C",
        "texto": "Uma das complicações mais comuns dessa doença são os eventos tromboembólicos, contribui para isso a formação de aneurismas em \"dedo de luva\"."
      },
      {
        "letra": "D",
        "texto": "Essa doença afeta diretamente o sistema de condução cardíaco, sendo a alteração mais característica o bloqueio de ramo direito associado ao bloqueio divisional anterossuperior esquerdo."
      },
      {
        "letra": "E",
        "texto": "Para se fazer o diagnóstico sorológico, é necessário que se use métodos de detecção diferentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124226,
    "tags": [],
    "enunciado": "A miocardiopatia hipertró(cid:37)ca é a doença genética cardiovascular mais comum. Assinale a alternativa INCORRETA sobre o tema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É de grande importância por ser uma das principais causas de morte súbita nos jovens e, como o exercício físico é um dos principais desencadeantes da morte súbita, há contraindicação absoluta para participação em atividades esportivas competitivas."
      },
      {
        "letra": "B",
        "texto": "Muitos indivíduos que carregam o defeito genético só vão expressar clinicamente a doença em idade mais avançada. Durante a aceleração do crescimento corporal na adolescência, ocorre um remodelamento do ventrículo esquerdo com aparecimento da hipertrofia, sendo que, em geral, o pico da expressão morfológica da doença instala-se entre 17 e 21 anos de idade."
      },
      {
        "letra": "C",
        "texto": "A ecocardiografia detecta a hipertrofia ventricular esquerda na ausência de doenças sistêmicas ou de outras anomalias cardíacas. O eletrocardiograma é anormal na maioria dos pacientes, com padrão variável, mostrando fraca correlação com a intensidade da hipertrofia vista ao ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "Fortes fatores de risco para morte súbita incluem: história de parada cardíaca ou de taquicardia ventricular sustentada, história familiar de morte súbita, síncope, principalmente quando recorrente ou relacionada com exercício, hipotensão arterial em resposta ao exercício."
      },
      {
        "letra": "E",
        "texto": "Para prevenção de morte súbita, o tratamento que tem se mostrado mais eficaz é o uso contínuo de antiarrítmicos. A ablação com álcool é uma alternativa boa para os pacientes pediátricos que não toleram a medicação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124227,
    "tags": [],
    "enunciado": "A Cardiotoxicidade CT tipo I. mais comumente se apresenta no primeiro ano do término da quimioterapia, ou ainda até duas a três décadas após completar o tratamento, como disfunção sistólica progressiva. Sendo adequado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raramente pode se apresentar como uma disfunção sistólica aguda, imediatamente antes administração da dose."
      },
      {
        "letra": "B",
        "texto": "Não pode se apresentar como uma disfunção sistólica aguda, imediatamente após administração da dose."
      },
      {
        "letra": "C",
        "texto": "Raramente pode se apresentar como uma disfunção diastólica aguda, imediatamente após administração da dose."
      },
      {
        "letra": "D",
        "texto": "Raramente pode se apresentar como uma disfunção sistólica aguda, imediatamente após administração da dose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124228,
    "tags": [],
    "enunciado": "A cardiomiopatia de Takotsubo é uma síndrome que, na maioria dos casos, cursa com diversas alterações, dentre as quais NÃO se inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de lesões obstrutivas significativas reveladas por arteriografia coronariana"
      },
      {
        "letra": "B",
        "texto": "presença de biomarcadores cardíacos elevados"
      },
      {
        "letra": "C",
        "texto": "elevação do segmento ST no eletrocardiograma"
      },
      {
        "letra": "D",
        "texto": "dor precordial em aperto"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124229,
    "tags": [],
    "enunciado": "Sobre a miocardiopatia dilatada, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A miocardiopatia dilatada é uma disfunção miocárdica que provoca insuficiência cardíaca, na qual há predomínio de dilatação ventricular e disfunção sistólica."
      },
      {
        "letra": "B",
        "texto": "A miocardiopatia dilatada é uma dilatação de um ou ambos os ventrículos, acompanhada por disfunção diastólica."
      },
      {
        "letra": "C",
        "texto": "A sintomatologia compreende dispneia, fadiga e edema periférico."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico é clínico e por peptídeos natriuréticos elevados, radiografia de tórax, ecocardiografia e RM. 4000145231"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124230,
    "tags": [],
    "enunciado": "Mulher, 67 anos, previamente hipertensa e diabética em tratamento regular, refere dor precordial em aperto de forte intensidade com irradiação para braço esquerdo com duração de 30 minutos após ser informada do falecimento do (cid:37)lho. Atendida 24 horas após o início do quadro, mantendo episódios recorrentes de dor. Exame físico: BEG, chorosa; FC = 53 bpm, PA = 96 x 74 mmHg; estertores pulmonares até terço médio bilateralmente, FR = 24 irpm, satO2 = 94%. Rítmo cardíaco regular em 2 tempos com sopro holossistólico mitral 3+/6+. Eletrocardiograma abaixo. Submetida a cateterismo cardíaco com coronariogra(cid:37)a sem lesões obstrutivas e ventriculogra(cid:37)a apresentada abaixo. Qual a (cid:37)siopatologia da hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltração inflamatória miocárdica difusa."
      },
      {
        "letra": "B",
        "texto": "Liberação de catecolaminas em paciente suscetível."
      },
      {
        "letra": "C",
        "texto": "Ulceração de placa aterosclerótica em artéria descendente anterior."
      },
      {
        "letra": "D",
        "texto": "Vasoespasmo coronariano difuso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124231,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta em relação aos fatores de risco da cardiopatia induzida por radioterapia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radioterapia em pessoas > 50 anos."
      },
      {
        "letra": "B",
        "texto": "Doses cumulativas elevadas (> 35 Gy)."
      },
      {
        "letra": "C",
        "texto": "Tumor irradiado próximo a topografia do coração."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia concomitante a radioterapia."
      },
      {
        "letra": "E",
        "texto": "Doença cardíaca de base. 4000144097"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124232,
    "tags": [],
    "enunciado": "Todas as medicações são utilizadas para prevenir a cardiomiopatia induzida por antraciclinas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carvedilol."
      },
      {
        "letra": "B",
        "texto": "Dexrazoxane."
      },
      {
        "letra": "C",
        "texto": "Metoprolol."
      },
      {
        "letra": "D",
        "texto": "Lisinopril."
      },
      {
        "letra": "E",
        "texto": "Alopurinol. 4000144096"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124233,
    "tags": [],
    "enunciado": "Homem, 24 anos, apresenta síncope durante partida de futebol. Em avaliação médica posterior são identi(cid:37)cados: ritmo cardíaco regular; presença de quarta bulha; sopro sistólico (SS) no 4º espaço intercostal esquerdo, que aumenta com manobra de Valsalva. Pode-se a(cid:37)rmar em relação à abordagem terapêutica desse paciente, caso haja historia de morte súbita na família, que está:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contraindicado o uso de verapamil"
      },
      {
        "letra": "B",
        "texto": "contraindicado o uso de bloqueador do receptor beta adrenérgico"
      },
      {
        "letra": "C",
        "texto": "indicado o implante de marcapasso definitivo"
      },
      {
        "letra": "D",
        "texto": "indicado cardiodesfibrilador implantável 4000142647"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124234,
    "tags": [],
    "enunciado": "Dentre as condições apresentadas, assinale aquela que não é uma causa de hipertro(cid:37)a excêntrica com redução da fração de ejeção do ventrículo esquerdo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "B",
        "texto": "Tratamento com daunorrubicina."
      },
      {
        "letra": "C",
        "texto": "Miocardite viral."
      },
      {
        "letra": "D",
        "texto": "Miocardite alcoólica."
      },
      {
        "letra": "E",
        "texto": "Beribéri."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124235,
    "tags": [],
    "enunciado": "A doença de Chagas é uma doença tropical, causada pelo parasita Trypanossoma cruzi, que acomete o coração e o sistema digestivo. Sua transmissão para seres humanos e outros mamíferos ocorre pelo inseto vetor conhecido como “barbeiro”. Considerando o envolvimento cardíaco na doença de Chagas, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As principais complicações cardíacas da doença de Chagas são arritmias cardíacas, disfunção ventricular e eventos tromboembólicos."
      },
      {
        "letra": "B",
        "texto": "O Trypanossoma cruzi pode acometer o sistema de condução especializado do coração, o miocárdio contrátil e o sistema nervoso intramural."
      },
      {
        "letra": "C",
        "texto": "A disfunção ventricular na cardiomiopatia chagásica crônica acomete predominantemente o ventrículo esquerdo."
      },
      {
        "letra": "D",
        "texto": "Os achados eletrocardiográficos mais comuns na cardiomiopatia chagásica crônica são bloqueio de ramo direito e bloqueio divisional ântero-superior esquerdo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124236,
    "tags": [],
    "enunciado": "Homem, 24 anos, apresenta síncope durante partida de futebol. Em avaliação médica posterior são identi(cid:37)cados: ritmo cardíaco regular; presença de quarta bulha; sopro sistólico (SS) no 4º espaço intercostal esquerdo, que aumenta com manobra de Valsalva. Pode-se a(cid:37)rmar em relação à abordagem terapêutica desse paciente, caso haja historia de morte súbita na família, que está:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contraindicado o uso de verapamil."
      },
      {
        "letra": "B",
        "texto": "contraindicado o uso de bloqueador do receptor beta adrenérgico."
      },
      {
        "letra": "C",
        "texto": "indicado o implante de marcapasso definitivo."
      },
      {
        "letra": "D",
        "texto": "indicado cardiodesfibrilador implantável."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124237,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade, com miocardiopatia isquêmica dilatada com fração de ejeção prévia de 30%, encaminha-se à emergência com dor torácica em aperto há sete horas, dispneia importante e sudorese. Foram solicitados exames laboratoriais que demonstraram hemograma normal, função renal e eletrólitos normais. Seu peptídeo natriurético cerebral (BNP) era de 300 pg/mL (valor de referência até 150 pg/dL). Solicitou-se, então, o eletrocardiograma representado na figura a seguir. Fonte ECG: John Hamptom 150 ECGs problems Considerando esse caso clínico, a (cid:37)gura apresentada e os conhecimentos médicos correlatos, julgue o item a seguir. Miocardiopatia isquêmica dilatada é a forma mais rara das miocardiopatias dilatadas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124238,
    "tags": [],
    "enunciado": "Gabriel, 28 anos, comparece ao pronto-socorro queixando-se de ter apresentado síncope ao jogar partida de futebol. Ao exame físico, apresentava PA: 130/78, FC: 80 bpm, ausculta pulmonar normal e, à ausculta cardíaca, foi ouvido um sopro, conforme a representação abaixo: Sobre esse caso clínico, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esse sopro deve diminuir com a manobra de handgrip."
      },
      {
        "letra": "B",
        "texto": "Com os dados apresentados, podemos afirmar que se trata de um caso de cardiomiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "A principal etiologia para o quadro é reumática."
      },
      {
        "letra": "D",
        "texto": "A manobra de Valsalva não contribuiria para o diagnóstico diferencial nesse caso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124239,
    "tags": [],
    "enunciado": "Jovem, do sexo masculino, dezesseis anos de idade, foi levado ao pronto socorro com quadro de há uma semana estar apresentando febre e dor em joelho direito, no tornozelo direito e no punho esquerdo de caráter migratório. Nos últimos dois dias, começou a ter dispneia ao executar atividades físicas menos intensas que as habituais e ortopneia, e relata sentir há dois dias dor precordial leve e contínua. Exame físico: palidez cutânea, temperatura axilar de 38,2ºC, pressão arterial de 120mmHg x 72 mmHg, frequência cardíaca de 110 bpm. ritmo cardíaco regular etríplice (por terceira bulha), bulhas hipofonéticas e taquicárdicas, presença de sopro holossistólico, mais bem audível no foco mitral, irradiado para região axilar. Na borda esternal esquerda baixa, foi auscultado atrito pericárdico. Havia estertores pulmonares em terços inferiores de ambos os hemitórax. Abdome livre e sem visceromegalias. O eletrocardiograma (ECG) mostrou taquicardia sinusal, frequência ventricular média de 120 spm, sobrecarga de câmaras esquerdas, extrassístoles ventriculares isoladas e alterações difusas e secundárias da repolarização ventricular. O resultado das hemoculturas colhidas foi negativo. O hemograma evidenciou discreta leucocitose, sem anemia. Observaram-se aceleração da velocidade de hemossedimentação (VHS), elevação dos níveis séricos de antiestreptolisina O e de proteína C reativa. A principal hipótese diagnóstica para esse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite viral."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Endocardite infecciosa."
      },
      {
        "letra": "D",
        "texto": "Cardite reumática aguda."
      },
      {
        "letra": "E",
        "texto": "Miopericardite bacteriana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124240,
    "tags": [],
    "enunciado": "A doença de Chagas é uma doença infecciosa, cujo agente etiológico é o Trypanosoma cruzi, com fenótipos heterogêneos na apresentação clínica com diversos aspectos, demonstre o item incorreto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A apresentação clínica variando desde formas subclínicas e/ou sintomas inespecíficos, até a forma fulminante de IC, com grave comprometimento hemodinâmico."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de miocardite ainda constitui desafio na atualidade, entre outras razões, pela homegeinidade da apresentação clínica."
      },
      {
        "letra": "C",
        "texto": "No contexto da doença de Chagas, o diagnóstico de miocardite torna-se ainda mais difícil e complexo."
      },
      {
        "letra": "D",
        "texto": "A apresentação clínica polimórfica da fase aguda, crônica e nas reativações."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124241,
    "tags": [],
    "enunciado": "A reativação da infecção por T. cruzi clínica tem manifestações cardíacas e extra- cardíacas, incluindo miocardite, disfunção ventricular, arritmias, bloqueios atrioventriculares/intraventriculares novos no ECG, lesões cutâneas (nódulos subcutâneos, paniculite etc.), febre, acometimento de medula óssea ou manifestações neurológicas. Podemos apenas concordar com o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A miocardite da reativação pode ser equivocadamente diagnosticada como rejeição do enxerto e tratada com intensificação do tratamento imunossupressor, o que melhora a reativação."
      },
      {
        "letra": "B",
        "texto": "A miocardite da reativação não pode ser equivocadamente diagnosticada como rejeição do enxerto e tratada com intensificação do tratamento imunossupressor."
      },
      {
        "letra": "C",
        "texto": "A miocardite da reativação pode ser equivocadamente diagnosticada como rejeição do enxerto e tratada com retirada do tratamento imunossupressor, o que agrava a reativação."
      },
      {
        "letra": "D",
        "texto": "A miocardite da reativação pode ser equivocadamente diagnosticada como rejeição do enxerto e tratada com intensificação do tratamento imunossupressor, o que agrava a reativação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124242,
    "tags": [],
    "enunciado": "Miocardite é um processo in(cid:80)amatório envolvendo o miocárdio e que pode ser causada por infecções ou toxinas. O agente etiológico mais comumente associado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taenia solium"
      },
      {
        "letra": "B",
        "texto": "Coxiella burnetii"
      },
      {
        "letra": "C",
        "texto": "Trypanosoma cruzi"
      },
      {
        "letra": "D",
        "texto": "Haemophilus influenzae"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124243,
    "tags": [],
    "enunciado": "Mulher de 27 anos é admitida na emergência com quadro de edema agudo de pulmão de difícil controle. Há histórico de palpitações intermitentes, com ocorrência variável conforme a postura assumida, além de febre recorrente, emagrecimento e anemia. No exame clínico feito há duas semanas, observaram-se diversas efélides e um ru(cid:80)ar diastólico à ausculta, não precedido de estalido de abertura, em foco mitral. Auscultou-se ainda outro ruído protomesodiastólico, ambos os ruídos observados eram intermitentes sendo mais audíveis em ortostase. O ecocardiograma revela, no átrio esquerdo, uma massa de 4cm de diâmetro, de brilho central heterogêneo, móvel, pedunculada, aderida ao septo interatrial. O diagnóstico mais provável, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endocardite de Libman-Sacks"
      },
      {
        "letra": "B",
        "texto": "endocardite infecciosa"
      },
      {
        "letra": "C",
        "texto": "trombo intracardíaco"
      },
      {
        "letra": "D",
        "texto": "mixoma cardíaco"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124244,
    "tags": [],
    "enunciado": "Mulher, branca, de 64 anos é atendida na UPA, queixando-se de dor torácica com irradiação para o dorso, logo após uma discussão com o esposo. Ao exame físico, estava lúcida, anictérica, acianótica, pálida +/4+ levemente taquipneica. PA: 130x70 mmHg FC86 bpm e ausculta cardiovascular com ritmo cardíaco regular 3 tempos com bulhas normofonéticas sem sopros. O plantonista desconfia de cardiomiopatia de Takotsubo, pois no ecodoplercardiograma foi observado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acinesia do ápice do ventrículo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Hipocinesia difusa do ventrículo esquerdo."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia concêntrica intensa."
      },
      {
        "letra": "D",
        "texto": "Hipertrofia septal assimétrica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124245,
    "tags": [],
    "enunciado": "A miocardite pode resultar de múltiplas causas, mas é mais atribuída a agentes infecciosos capazes de produzir lesão no miocárdio por meio de invasão direta, produção de substâncias cardiotóxicas ou in(cid:80)amação crônica com ou sem infecção persistente. Sobre a etiologia da miocardite, considere as seguintes afirmativas. 1. Após a entrada do vírus pelas vias respiratórias ou pelo trato gastrointestinal, é possível haver infecção de órgãos que possuam receptores específicos. 2. A maior parte das infecções bacterianas pode envolver o coração, por invasão direta e formação de abscesso. 3. A infecção fúngica ocorre em razão de disseminação hematogênica, entretanto o envolvimento cardíaco raramente domina o quadro clínico destas infecções. 4. A miocardite por doença de Lyme, na maioria dos casos apresenta-se com artrite e doença do sistema de condução. Assinale a resposta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 3 é verdadeira;"
      },
      {
        "letra": "B",
        "texto": "Apenas as afirmativas 1 e 2 são verdadeiras;"
      },
      {
        "letra": "C",
        "texto": "Apenas as afirmativas 3 e 4 são verdadeiras;"
      },
      {
        "letra": "D",
        "texto": "Apenas as afirmativas 1, 2 e 4 são verdadeiras;"
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3 e 4 são verdadeiras."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124246,
    "tags": [],
    "enunciado": "Qual das seguintes medicações está associada a maior recorrência de miocardite viral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticosteroides."
      },
      {
        "letra": "B",
        "texto": "Aspirina."
      },
      {
        "letra": "C",
        "texto": "Colchicina."
      },
      {
        "letra": "D",
        "texto": "Ibuprofeno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124247,
    "tags": [],
    "enunciado": "Homem de 35 anos, com queixa de dor torácica e palpitações aos esforços moderados, sem relato de fadiga ou síncope. À ausculta apresenta sopro sistólico ejetivo melhor ouvido na borda esternal esquerda, 3º espaço intercostal, e intensi(cid:37)cado por manobra de Valsalva. História familiar de morte súbita paterna. O exame mais indicado na investigação etiológica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eletrocardiograma."
      },
      {
        "letra": "B",
        "texto": "teste ergométrico."
      },
      {
        "letra": "C",
        "texto": "ressonância magnética cardíaca."
      },
      {
        "letra": "D",
        "texto": "angiografia coronária."
      },
      {
        "letra": "E",
        "texto": "teste genético."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124248,
    "tags": [],
    "enunciado": "Qual é a maior proteína encontrada no coração de mamíferos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Actina."
      },
      {
        "letra": "B",
        "texto": "Miosina."
      },
      {
        "letra": "C",
        "texto": "Titina."
      },
      {
        "letra": "D",
        "texto": "Grandina. 4000001054"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124249,
    "tags": [],
    "enunciado": "Paciente de 40 anos cursou com tosse com expectoração clara, febre de 38° C e mialgia há 3 dias, sendo avaliado em Unidade de Saúde de Família (USF) e tratado com sintomáticos, paracetamol e loratadina. Após 1 semana houve piora do quadro, com dispneia, ortopneia, inapetência, edema de membros inferiores 2+/4, sendo internado para investigação. Hemograma com leucocitose (70% linfócitos e 2% eosinó(cid:37)los), creatinina 1,2 mg/dl, Na 138 mEq/l, K 3.,5 mEq/l, albumina 3.0 g/dl, Urina I com proteínas + / 4+, microalbuminúria 300 mg/24h, anti-DNA negativo. RX de tórax com aumento das câmaras cardíacas e ecocardiograma com hipocinesia difusa, fração de ejeção 25%. Recebeu tratamento clínico com melhora após 2 semanas. Considerando o quadro exposto, qual hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome nefrítica."
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "C",
        "texto": "Atividade lúpica."
      },
      {
        "letra": "D",
        "texto": "Miocardite viral."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Churg-Strauss."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124250,
    "tags": [],
    "enunciado": "Paciente com história de taquicardia ventricular realizou ecocardiograma que evidenciou aumento do ventrículo direito, com anormalidade da parede e formação de aneurisma apical deste ventrículo. Diante da possibilidade de displasia arritmogênica do ventrículo direito. Espera-se encontrar as seguintes alterações eletrocardiográficas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação do segmento ST e onda T apiculada em D1 e aVL."
      },
      {
        "letra": "B",
        "texto": "Intervalo PR curto e onda delta no complexo QRS de várias derivações."
      },
      {
        "letra": "C",
        "texto": "Aumento do intervalo QT e presença de onda U em algumas derivações."
      },
      {
        "letra": "D",
        "texto": "Entalhe terminal do complexo QRS e inversão da onda T em V1, V2 e V3."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124251,
    "tags": [],
    "enunciado": "Paciente de 63 anos, sem fatores de risco maiores, internada em unidade de cuidados intensivos especializada com diagnóstico de Síndrome do Coração Partido. O cateterismo cardíaco não demonstrou lesões obstrutivas e os marcadores de necrose foram positivos, com isquemia subepicárdica em parede anterior extensa como achado eletrocardiográ(cid:37)co. Qual das terapias abaixo seria incabível no primeiro atendimento dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombólise com tenecteplase."
      },
      {
        "letra": "B",
        "texto": "Ácido acetilsalicílico."
      },
      {
        "letra": "C",
        "texto": "Ticagrelor."
      },
      {
        "letra": "D",
        "texto": "Prasugrel."
      },
      {
        "letra": "E",
        "texto": "Enoxaparina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124252,
    "tags": [],
    "enunciado": "Qual é a localização mais frequente (80-90%) dos mixomas cardíacos (tumor intracardíaco):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Átrio direito."
      },
      {
        "letra": "B",
        "texto": "Átrio esquerdo."
      },
      {
        "letra": "C",
        "texto": "Ventrículo direito."
      },
      {
        "letra": "D",
        "texto": "Ventrículo esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124253,
    "tags": [],
    "enunciado": "Paciente de 9 meses de idade, com quadro gripal há 1 semana, foi trazido à Emergência por choro intermitente, cansaço às mamadas e recusa alimentar. Ao exame físico, observaram-se discretas retrações intercostais, estertores crepitantes grosseiros e bilaterais, ritmo cardíaco tipo galope e hepatomegalia. Estava afebril e com frequência cardíaca de 165 bpm. A radiogra(cid:37)a de tórax revelou cardiomegalia, aumento de vascularização nos ápices pulmonares e ausência de foco de consolidação. Diante da principal hipótese diagnóstica, o tratamento mais adequado, no momento, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxigenoterapia, ressuscitação volumétrica e administração de ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "oxigenoterapia de alto fluxo e administração de hídroclorotiazida e milrinona."
      },
      {
        "letra": "C",
        "texto": "intubação endotraqueal e administração de espironolactona e carvedilol."
      },
      {
        "letra": "D",
        "texto": "indicação de decúbito elevado, restrição hídrica e administração de furosemida."
      },
      {
        "letra": "E",
        "texto": "restrição de dieta e administração de captopril e hidralazina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124254,
    "tags": [],
    "enunciado": "Mulher de 39 anos foi internada em CTI devido a quadro de hemorragia subaracnoide com necessidade de intervenção hemodinâmica e suporte ventilatório invasivo; apresenta episódios intermitentes de taquicardia sinusal e hipertensão arterial, interpretados pelos neurologistas assistentes como disautonomia associada ao quadro neurológico. A tentativa de desmame de prótese ventilatória é fracassada por surgimento de congestão pulmonar. O eletrocardiograma mostra supradesnível do ST em parede anterior e o ecocardiograma revela disfunção sistólica de ventrículo esquerdo, com boa contração basal e aspecto de baloneamento do ápice. Esse quadro clínico é compatível com o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miocardite de células gigantes"
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia de Takotsubo"
      },
      {
        "letra": "C",
        "texto": "infarto agudo do miocárdio"
      },
      {
        "letra": "D",
        "texto": "cardiomiopatia de sepse"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124255,
    "tags": [],
    "enunciado": "Várias doenças têm predileção pelo sistema cardíaco de condução. Assinale a EXCEÇÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Amiloidose primária e secundária."
      },
      {
        "letra": "D",
        "texto": "Aids."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124256,
    "tags": [],
    "enunciado": "Com respeito a miocardiopatia de Takotsubo ou síndrome do balonamento apical, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode simular Infarto do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Está relacionada a estresse físico ou emocional súbito e intenso."
      },
      {
        "letra": "C",
        "texto": "A disfunção ventricular costuma resolver-se em dias a semanas, sendo como regra doença de bom prognóstico."
      },
      {
        "letra": "D",
        "texto": "O ventrículo esquerdo tem dilatação global com contração basal, dando ao ventrículo o formato de pote de pescoço estreito."
      },
      {
        "letra": "E",
        "texto": "É uma doença caracteristicamente da população oriental, em especial japonesa, devendo-se pensar em outra etiologia quando o paciente tem outra origem étnica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124257,
    "tags": [],
    "enunciado": "Com respeito a miocardiopatia por doença de Chagas, identifique a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase aguda da doença é geral incaracterística e passa despercebida."
      },
      {
        "letra": "B",
        "texto": "A transmissão do protozoário pode ser na forma oral ou transfusão de sangue."
      },
      {
        "letra": "C",
        "texto": "A doença caracteristicamente leva à disfunção sistólica de ventrículo esquerdo, poupando o sistema de condução intraventricular."
      },
      {
        "letra": "D",
        "texto": "O tratamento com agentes antiparasitários na fase crônica pode ser considerado, mesmo na ausênia de sinais de infecção ativa."
      },
      {
        "letra": "E",
        "texto": "Na doença crônica, com aneurismas ventriculares trombogênicos, a anticoagulação pode ser necessária por tempo indeterminado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124258,
    "tags": [],
    "enunciado": "Homem, 65 anos, portador de amiloidose e hipertensão arterial sistêmica, admitido após síncope. Há 3 dias após consulta médica, seu tratamento medicamentoso anti- hipertensivo havia sido otimizado. Este episódio pode estar associado com o uso de qual droga:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sacubitril/valsartana"
      },
      {
        "letra": "B",
        "texto": "clonidina"
      },
      {
        "letra": "C",
        "texto": "hidralazina"
      },
      {
        "letra": "D",
        "texto": "diltiazem"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124259,
    "tags": [],
    "enunciado": "Considerando a morbidade e a mortalidade potencial, o diagnóstico e o manejo apropriado da reativação da doença de Chagas no contexto de transplante de órgãos é extremamente importante. Está CORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença de Chagas constitui a primeira causa de indicação de transplante cardíaco no Brasil, correspondendo a 35% dos pacientes submetidos ao procedimento."
      },
      {
        "letra": "B",
        "texto": "A doença de Chagas constitui a terceira causa de indicação de transplante cardíaco no Brasil, correspondendo a 35% dos pacientes submetidos ao procedimento."
      },
      {
        "letra": "C",
        "texto": "A doença de Chagas constitui a terceira causa de indicação de transplante cardíaco no Brasil, correspondendo a 95% dos pacientes submetidos ao procedimento."
      },
      {
        "letra": "D",
        "texto": "A doença de Chagas constitui raramente causa de indicação de transplante cardíaco no Brasil, correspondendo a 35% dos pacientes submetidos ao procedimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124260,
    "tags": [],
    "enunciado": "Forma cardíaca é a forma que ocorre em cerca de 30% dos casos crônicos e é considerada responsável pela maior frequência de óbitos na doença de Chagas crônica (DCC). Está CORRETO, apenas, que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não ocorrem evidências de acometimento cardíaco que, frequentemente, evolui para quadros de miocardiopatia dilatada e insuficiência cardíaca congestiva (ICC)."
      },
      {
        "letra": "B",
        "texto": "ocorrem evidências de acometimento cardíaco que, frequentemente, evolui para quadros de miocardiopatia dilatada e insuficiência cardíaca congestiva (ICC)."
      },
      {
        "letra": "C",
        "texto": "ocorrem evidências de acometimento cardíaco que, frequentemente, evolui para quadros de miocardiopatia restritiva e insuficiência cardíaca congestiva (ICC)."
      },
      {
        "letra": "D",
        "texto": "ocorrem evidências de acometimento cardíaco que, frequentemente, evolui para quadros de miocardiopatia dilatada, mas nunca para insuficiência cardíaca congestiva (ICC)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124261,
    "tags": [],
    "enunciado": "Paciente que desenvolve Insu(cid:37)ciência Cardíaca - IC devido à Fibrilação atrial - FA, com resposta ventricular rápida (usualmente > 150 bpm), está ADEQUADO apenas que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entidade denominada “taquicardiomiopatia”, de prognóstico mais favorável com a correção da FA."
      },
      {
        "letra": "B",
        "texto": "Entidade denominada “taquicardiomiopatia”, de prognóstico menos favorável com a correção da FA."
      },
      {
        "letra": "C",
        "texto": "Entidade não denominada “taquicardiomiopatia”, de prognóstico mais favorável com a correção da FA."
      },
      {
        "letra": "D",
        "texto": "Entidade denominada “cardiomiopatia”, de prognóstico mais favorável com a correção da FA."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124262,
    "tags": [],
    "enunciado": "Paciente de 18 anos com queixa de dispneia aos esforços habituais há 6 meses e 1 episódio de síncope sem sintomas premonitórios durante esforço físico, na última semana. Ao exame físico, apresenta ritmo cardíaco regular com sopro sistólico na borda esternal esquerda (2+/6+) que aumenta durante a manobra de Valsalva e diminui com a posição de cócoras. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comunicação interventricular"
      },
      {
        "letra": "B",
        "texto": "miocardiopatia hipertrófica"
      },
      {
        "letra": "C",
        "texto": "estenose aórtica"
      },
      {
        "letra": "D",
        "texto": "estenose pulmonar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124263,
    "tags": [],
    "enunciado": "Tratamento farmacológico da insuficiência cardíaca com fração de ejeção reduzida Uma paciente de 32 anos de idade, G3P2A0, gestação gemelar, idade gestacional (IG) de 32 semanas, procura atendimento em emergência obstétrica por fadiga, dor torácica e palpitações. Refere histórico de pré-eclâmpsia na última gestação. Relata hipertensão arterial sistêmica na gestação atual e nega outras comorbidades. Ao exame físico, encontram-se cardiomegalia, terceira bulha, ritmo irregular e murmúrio de regurgitação mitral. Solicita-se ecocardiogra(cid:37)a com Doppler, que documenta aumento das quatro câmaras cardíacas, com redução marcada da função sistólica esquerda. Acerca desse caso clinico, julgue o item a seguir. Vasodilatadores devem ser considerados, sendo a hidralazina um deles.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124264,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos de idade, G3P2A0, gestação gemelar, idade gestacional (IG) de 32 semanas, procura atendimento em emergência obstétrica por fadiga, dor torácica e palpitações. Refere histórico de pré-eclâmpsia na última gestação. Relata hipertensão arterial sistêmica na gestação atual e nega outras comorbidades. Ao exame físico, encontram-se cardiomegalia, terceira bulha, ritmo irregular e murmúrio de regurgitação mitral. Solicita-se ecocardiogra(cid:37)a com Doppler, que documenta aumento das quatro câmaras cardíacas, com redução marcada da função sistólica esquerda. Acerca desse caso clinico, julgue o item a seguir. Uso de terapia anticoagulante deve ser considerado, em razão do aumento da incidência de eventos tromboembólicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124265,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos de idade, G3P2A0, gestação gemelar, idade gestacional (IG) de 32 semanas, procura atendimento em emergência obstétrica por fadiga, dor torácica e palpitações. Refere histórico de pré-eclâmpsia na última gestação. Relata hipertensão arterial sistêmica na gestação atual e nega outras comorbidades. Ao exame físico, encontram-se cardiomegalia, terceira bulha, ritmo irregular e murmúrio de regurgitação mitral. Solicita-se ecocardiogra(cid:37)a com Doppler, que documenta aumento das quatro câmaras cardíacas, com redução marcada da função sistólica esquerda. Acerca desse caso clinico, julgue o item a seguir. O principal diagnóstico é miocardiopatia periparto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124266,
    "tags": [],
    "enunciado": "Jean, 07 anos de idade, chega ao pronto-socorro com quadro de insu(cid:37)ciência cardíaca caracterizado pela presença de ritmo de galope, sem descrição de patologia cardíaca anterior. Foi realizado ecocardiograma que evidenciou insu(cid:37)ciência mitral, sem outras alterações. Assinale a alternativa que apresente diagnóstico mais provável para Jean.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Miocardite viral."
      },
      {
        "letra": "C",
        "texto": "Febre Reumática."
      },
      {
        "letra": "D",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "E",
        "texto": "Miocardiopatia chagásica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124267,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade apresenta queixa de tonturas e dor precordial relacionada aos grandes esforços. Não fuma, não tem dislipidemia ou diabetes. Seu primo teve morte súbita durante partida de futebol. Ao exame clínico encontra-se normotenso, com coração rítmico e sopro sistólico ejetivo em bordo esternal esquerdo irradiado para foco aórtico, sem sinais de insu(cid:37)ciência cardíaca. O eletrocardiograma revelou sobrecarga ventricular esquerda. A radiogra(cid:37)a de tórax demonstrou área cardíaca nos limites normais. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira suspeita é coronariopatia obstrutiva, devendo ser investigada inicialmente com teste ergométrico."
      },
      {
        "letra": "B",
        "texto": "Deve ser feito o diagnóstico diferencial entre cardiomiopatia hipertrófica obstrutiva e estenose aórtica por meio de ecocardiograma."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável é miocardiopatia hipertrófica não obstrutiva e o exame inicial deve ser a monitorização do ritmo cardíaco pelo sistema holter."
      },
      {
        "letra": "D",
        "texto": "O quadro sugere crises de vasoespasmo coronário com isquemia miocárdica e baixo fluxo cerebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124268,
    "tags": [],
    "enunciado": "Mulher, 52 anos, após intensa discussão familiar (com agressão verbal e física), apresentou dor no peito intensa e falta de ar ao repouso. No serviço de emergência, o ECG revelou elevação do segmento ST e inversão profunda da onda T em parede anterior; a radiogra(cid:37)a do tórax foi normal; o ecocardiograma apontou discinesia apical do ventrículo esquerdo; a primeira bateria de troponina estava discretamente elevada, mas as demais estavam normal. Foi, então, submetida ao cateterismo cardíaco que revelou abaulamento apical ao ventrículo esquerdo e coronárias absolutamente normais. A melhor hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miocardiopatia hipertrófica."
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "síndrome de Tietze."
      },
      {
        "letra": "D",
        "texto": "miocardiopatia de Tako-Tsubo."
      },
      {
        "letra": "E",
        "texto": "distúrbio neurovegetativo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124269,
    "tags": [],
    "enunciado": "Emília, 48 anos, natural de Santarém/PA, tem queixas de palpitações há tempos, com piora nos últimos dois meses. Apresentou dois episódios de síncope nesse período e deu entrada no serviço de emergência com queixas de astenia, tontura, turvação visual, falta de ar, inchaço nas pernas e desconforto torácico. Observe o ECG abaixo e indique qual a possível causa dos sintomas e a melhor conduta inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva descompensada. Digital, IECA, betabloqueador, espironolactona e furosemida."
      },
      {
        "letra": "B",
        "texto": "Síndrome coronariana aguda. Internação com dupla antiagregação, anticoagulação, estatina e cateterismo."
      },
      {
        "letra": "C",
        "texto": "Cardiopatia Chagásica com dissociação atrioventricular. Marcapasso."
      },
      {
        "letra": "D",
        "texto": "Taquicardia atrial com algumas extrassístoles atriais bloqueadas. Amiodarona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124270,
    "tags": [],
    "enunciado": "Mulher, 56 anos, queixa-se de fadiga aos esforços há 3 meses, associada a dor precordial em pontada, não relacionada aos esforços, e palpitações. Exame físico: FC = 66 bpm, PA = 112 x 78 mmHg, ritmo cardíaco regular em 2 tempos, bulhas normofonéticas, sem sopros, murmúrio vesicular simétrico, sem ruídos adventícios, presença de turgência jugular, tempo de reenchimento capilar normal. Ecocardiograma: dilatação leve das câmaras cardíacas, fração de ejeção do ventrículo esquerdo = 45%, hipocinesia da região inferolateral e do ventrículo direito.Ressonância magnética cardíaca: presença de realce tardio pelo gadolíneo compatível com (cid:37)brose mesomiocárdica em regiões inferolateral e apical (ECG abaixo). Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Displasia arritmogênica do ventrículo direito"
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia chagásica"
      },
      {
        "letra": "C",
        "texto": "Endomiocardiofibrose"
      },
      {
        "letra": "D",
        "texto": "Amiloidose cardíaca"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124271,
    "tags": [],
    "enunciado": "Dentre as correlações epidemiológicas de achados de Eletrocardiograma e Doença Chagásica, apenas podemos considerar como completamente correto o seguinte item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Foi demonstrado que escore eletrocardiográfico não tem correlação positiva com fibrose miocárdica em pacientes com cardiomiopatia chagásica."
      },
      {
        "letra": "B",
        "texto": "Foi demonstrado que escore eletrocardiográfico tem correlação positiva com fibrose miocárdica em pacientes com cardiomiopatia chagásica."
      },
      {
        "letra": "C",
        "texto": "O escore eletrocardiográfico não tem correlação alguma, sendo independente com a fração de ejeção de ventrículo esquerdo (FEVE) em pacientes com cardiomiopatia chagásica."
      },
      {
        "letra": "D",
        "texto": "A variabilidade de amplitude da onda T em pacientes chagásicos não foi relacionada à pior prognóstico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124272,
    "tags": [],
    "enunciado": "Decorrente do caráter familiar de algumas etiologias de IC Insu(cid:37)ciência Cardíaca, são necessários na peita destas, a avaliação e o rastreamento familiar, sendo somente equivocada a seguinte alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas cardiomiopatias dilatadas, avaliação de familiares de primeiro grau dos pacientes pode revelar cardiomiopatia dilatada em 20-35% com componente familiar."
      },
      {
        "letra": "B",
        "texto": "Causa genética familiar é descrita em 30-35% da cardiomiopatias dilatadas."
      },
      {
        "letra": "C",
        "texto": "Testes genéticos podem ser considerados na cardiomiopatia dilatada de caráter familiar, com inclusão de parentes, mas a sensibilidade é bastante alta."
      },
      {
        "letra": "D",
        "texto": "História de 3-4 gerações deve ser obtida, parentes de primeiro grau devem ser avaliados na cardiomiopatia dilatada idiopática a cada 3-5 anos, pois a manifestação pode ser idade dependente através de histórico, exame, ECG e ecocardiograma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124273,
    "tags": [],
    "enunciado": "A Cardiomiopatia Arritmogênica do ventrículo direito ou Displasia Arritmogênica de ventrículo direito, pode ser considerada como uma doença genética que leva ao acometimento primário do VD, com substituição dos miócitos por tecido (cid:37)brogorduroso, associada a arritmias, insu(cid:37)ciência cardíaca e morte súbita. Associação com extra-sístoles de origem no VD (que se apresentam com morfologia de BRE), podendo ter orientação superior ou inferior. Sobre isso, não é característico o seguinte achado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG com QRS alta voltagem."
      },
      {
        "letra": "B",
        "texto": "Ao ECG, caracteriza-se pela presença de atraso final da condução do QRS (duração > 110 ms)."
      },
      {
        "letra": "C",
        "texto": "ECG com QRS de maior duração."
      },
      {
        "letra": "D",
        "texto": "ECG com onda epsílon, presente em 30% dos casos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124274,
    "tags": [],
    "enunciado": "O bloqueio beta-adrenérgico na miocardite baseia-se na necessidade de reduzir a atividade simpática e os níveis de noradrenalina, sendo INCORRETO considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A redução da atividade simpática e os níveis de noradrenalina, e assim não levando a progressão da disfunção miocárdica."
      },
      {
        "letra": "B",
        "texto": "Os betabloqueadores (BB) são utilizados em todos os casos de pacientes com insuficiência cardíaca manifesta."
      },
      {
        "letra": "C",
        "texto": "Os betabloqueadores (BB) são utilizados em todos os casos de pacientes com disfunção ventricular."
      },
      {
        "letra": "D",
        "texto": "Os betabloqueadores (BB) são utilizados em todos os casos salvo contraindicações, com doses progressivas até as máximas preconizadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124275,
    "tags": [],
    "enunciado": "A respeito da Miocardiopatia hipertrófica, somente NÃO podemos concordar com o seguinte item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença primária do coração, de base genética com herança autossômica recessiva, com 23 mutações genéticas descritas."
      },
      {
        "letra": "B",
        "texto": "ocorre hipertrofia ventricular acentuada, segmentar ou difusa."
      },
      {
        "letra": "C",
        "texto": "o ECG é alterado em, pelo menos 75% dos pacientes, com boa sensibilidade para a faixa pediátrica."
      },
      {
        "letra": "D",
        "texto": "caracteriza-se pelo encontro de ondas Q rápidas e profundas em derivações inferiores e/ou precordiais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124276,
    "tags": [],
    "enunciado": "Mulher, 60 anos, apresenta dor precordial de forte intensidade sem irradiação. ECG mostra supra de ST em parede inferior. A primeira dosagem de enzimas cardíacas é normal. Exame físico: PA = 85 x 50 mmHg; Frequência Respiratória (FR) = 18 irpm; FC = 112 bpm e afebril. Ritmo Cardíaco Regular (RCR) = três tempos com presença de B4, sem sopros e Murmúrio Vesicular (MV) universalmente audível sem ruídos adventícios. Cineangiocoronariogra(cid:37)a: artérias coronárias normais e ventriculogra(cid:37)a com dilatação difusa e contração basal. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite coronariana."
      },
      {
        "letra": "B",
        "texto": "Cardiopatia de takotsubo."
      },
      {
        "letra": "C",
        "texto": "Cardiopatia de Yamaguchi."
      },
      {
        "letra": "D",
        "texto": "Doença de Keshan."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124277,
    "tags": [],
    "enunciado": "Um neonato, no 2º dia de vida, subitamente apresenta choque cardiogênico com cianose, perfusão ruim e pulsos fracos. N ausculta cardíaca, observa-se ritmo de galope. O raio X de tórax demonstra aumenta da área cardíaca e da congestão pulmonar. O ECG apresenta desvio do eixo elétrico para a direita, aumento do átrio direito, hipertrofia ventricular direita e parada cardiorrespiratória irreversível. Esse caso sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tetralogia de Fallot"
      },
      {
        "letra": "B",
        "texto": "Hipertensão pulmonar persistente neonatal"
      },
      {
        "letra": "C",
        "texto": "Miocardiopatia"
      },
      {
        "letra": "D",
        "texto": "Síndrome do coração hipoplásico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124278,
    "tags": [],
    "enunciado": "Assinale a afirmativa INCORRETA em relação à cardiopatia chagásica crônica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aneurisma do ápice do ventrículo e complicação frequente."
      },
      {
        "letra": "B",
        "texto": "São alterações eletrocardiográficas típicas: BRD, HBAE, extra-sístoles polimórficas, alterações da onda T e bradicardia arritmias"
      },
      {
        "letra": "C",
        "texto": "O desdobramento amplo de B2 no foco pulmonar é um achado auscultatório comum."
      },
      {
        "letra": "D",
        "texto": "Pacientes do sexo feminino tem manifestações mais graves e mais precoces que os do sexo masculino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124279,
    "tags": [],
    "enunciado": "Qual a causa mais comum de morte súbita cardíaca nos atletas com menos de 35 anos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Brugada"
      },
      {
        "letra": "B",
        "texto": "síndrome do QT longo"
      },
      {
        "letra": "C",
        "texto": "cardiomiopatia hipertrófica"
      },
      {
        "letra": "D",
        "texto": "origem anômala da artéria coronariana esquerda"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124280,
    "tags": [],
    "enunciado": "Em relação às miocardiopatias primárias, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de um defeito congênito confirma o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "As arritmias ventriculares podem ser a forma inicial de apresentação."
      },
      {
        "letra": "C",
        "texto": "Podemos encontrar dilatação ventricular e função sistólica normal."
      },
      {
        "letra": "D",
        "texto": "A bradicardia ventricular pode precipitar a dilatação do coração."
      },
      {
        "letra": "E",
        "texto": "A não compactação ventricular está presente somente no ventrículo esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124281,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 34 anos, com miocardiopatia chagásica já diagnosticada, evoluindo com quadro de tosse produtiva há 8 dias e febre há 48 horas. Ao raio X de tórax, congestão e pneumonia lobar. Iniciada terapia antimicrobiana com Moxi(cid:80)oxacino endovenoso associado com furosemida 20mg endovenoso de 8 em 8 horas por dispneia importante. Quanto a este quadro, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A adição de espironolactona 25 mg poderia potencializar o efeito diurético e antagonizar o efeito hipocalemiante da furosemida."
      },
      {
        "letra": "B",
        "texto": "Hidroclorotiazida 25mg potencializaria o efeito diurético e hipernatremiante da furosemida, evitando a elevação do sódio sérico."
      },
      {
        "letra": "C",
        "texto": "Captopril 25mg via oral de 8 em 8 horas, caso a pressão arterial estivesse acima de 120 x 80 mmHg, seria benéfico, porém apresentaria efeito hipocalemiante inerente à medicação."
      },
      {
        "letra": "D",
        "texto": "Hipocalemia é uma complicação frequente do uso de diuréticos, devendo-se suspender a medicação em todos os casos."
      },
      {
        "letra": "E",
        "texto": "Cloreto de potássio é uma medicação frequentemente utilizada ao se combater a hipocalemia medicamentosa, devendo-se dar preferência sempre à via endovenosa para sua administração. 4000050609"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124282,
    "tags": [],
    "enunciado": "A Biópsia Endomiocárdica (BEM) é o método para o diagnóstico da miocardite, sendo na cardiomiopatia dilatada crônica de provável etiologia viral sintomática. Sobre isso, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terapia antiviral ou imunomoduladora ocasiona melhora da fração de ejeção em pacientes com IC sintomática após seis meses de terapia otimizada."
      },
      {
        "letra": "B",
        "texto": "A miocardite também pode ser causada por certas terapias farmacológicas."
      },
      {
        "letra": "C",
        "texto": "A BEM tem papel essencial naqueles casos de dúvida diagnóstica e rápida progressão da doença, com suspeita de reação alérgica e eosinofílica."
      },
      {
        "letra": "D",
        "texto": "A BEM não tem papel essencial na busca do diagnóstico diferencial com outras condições"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124283,
    "tags": [],
    "enunciado": "Mulher, 53a, refere falta de ar aos esforços moderados, fraqueza, indisposição geral e constipação. Refere estar dormindo com mais travesseiros nas últimas semanas. Usa regularmente, há 1 mês, captopril 150 mg/dia, carvedilol 25 mg/dia, furosemida 80 mg/dia e espironolactona 25mg/dia. Exame físico: PA= 116 x 70 mmHg; FC= 58 bpm; FR= 20 irpm; oximetria de pulso (ar ambiente)= 95%. Regular estado geral, descorada +/4+, acianótica. Pulmões: murmúrio vesicular presente e simétrico, estertores crepitantes em base direita; Coração: bulhas rítmicas hipofonéticas sem sopros; Extremidades: edema +/4+, pré-tibial bilateral. Exames laboratoriais: Na= 137 mEq/L; K= 4,3 mEq/L; Ureia= 37 mg/d; creatinina= 1,0 mg/dL; AST= 47 U/dL; ALT= 41 U/dL; Hb= 10,8 mg/dL; Ht= 33%; Plaquetas= 190.000/mm³. Ecocardiograma: aumento global das câmaras, aumento da espessura do septo, disfunções sistólica e diastólica globais e presença de derrame pericárdico moderado. Fração de ejeção de ventrículo esquerdo= 32%. EM RELAÇÃO À FISIOPATOLOGIA DOS ACHADOS ECOCARDIOGRÁFICOS, ASSINALE A CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depósito de mucopolissacarídeos no interstício entre as fibras miocárdicas."
      },
      {
        "letra": "B",
        "texto": "Isquemia miocárdica com necrose de miócitos e formação de fibrose."
      },
      {
        "letra": "C",
        "texto": "Presença de auto anticorpos ligados a moléculas extracelulares dos miócitos."
      },
      {
        "letra": "D",
        "texto": "Infiltração de proteínas no interstício entre as fibras cardíacas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124284,
    "tags": [],
    "enunciado": "NÃO faz parte das manifestações clínicas da hipertrofia concêntrica do ventrículo esquerdo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca restritiva."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca de alto débito."
      },
      {
        "letra": "C",
        "texto": "Presença de quarta bulha na ausculta."
      },
      {
        "letra": "D",
        "texto": "RX de tórax nos limites da normalidade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124285,
    "tags": [],
    "enunciado": "Homem, 33 anos, assintomático, procura atendimento médico para realização de atividade física em academia. Nega hipertensão, diabetes mellitus, dislipidemia e tabagismo. Pai faleceu aos 39 anos de idade por morte súbita. Exame físico: FC = 72 bpm; PA = 130 x 80 mmHg; ritmo cardíaco regular; bulhas normofonéticas; sopro mesossistólico 3+/6+ em borda esternal esquerda média, cuja intensidade diminui com o agachamento e aumenta com a posição ortostática. Vide eletrocardiograma: Qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coarctação da aorta."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Displasia arritmogênica do ventrículo direito."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124286,
    "tags": [],
    "enunciado": "São manifestações cardiovasculares que podem ser observadas na miocardite, com EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia inapropriada ao estado febril."
      },
      {
        "letra": "B",
        "texto": "Palpitações."
      },
      {
        "letra": "C",
        "texto": "Dispneia em repouso."
      },
      {
        "letra": "D",
        "texto": "Coréia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124287,
    "tags": [],
    "enunciado": "A fase subaguda inicia-se a partir do 4º dia da inoculação e estende-se até o 14º dia. Nessa fase, ocorre maior dano celular miocárdico. Acerca desse assunto, indique a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O infiltrado de linfócitos T segue na invasão do miocárdio, atingindo o seu pico em 7 a 14 dias após a inoculação viral."
      },
      {
        "letra": "B",
        "texto": "A resposta imune humoral tem pequeno papel na lesão e disfunção miocárdica. A lesão direta ou indireta dos miócitos libera a miosina na circulação, e a presença dessa proteína promove a liberação de anticorpos contra a cadeia pesada da miosina e estimula os linfócitos CD4, os quais podem perpetuar e amplificar a lesão das células cardíacas. Essa amplificação estimulada pelos linfócitos T CD4 se dá por estímulo aos linfócitos B na produção de anticorpo antimiosina e por estimular a presença citotóxica de linfócitos TCD8."
      },
      {
        "letra": "C",
        "texto": "A reação cruzada de anticorpos entre antígenos virais e células miocárdicas também proporciona a lesão dos miócitos."
      },
      {
        "letra": "D",
        "texto": "O soro de pacientes com miocardite apresenta padrões imunohistoquímicos, que podem reagir com diferentes proteínas da membrana ou do citoplasma do miócito cardíaco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124288,
    "tags": [],
    "enunciado": "A miocardite viral aguda apresenta diversas interações imunes durante a sua evolução inicial. Quanto à sua evolução, aponte a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção de citocinas (interleucina 1 e 2, interferon y e fator de necrose tumoral) faz parte dessa resposta inflamatória."
      },
      {
        "letra": "B",
        "texto": "É um mecanismo de defesa que pode danificar os miócitos na dependência do tempo e dos níveis de exposição dessas células."
      },
      {
        "letra": "C",
        "texto": "Anticorpos neutralizantes são observados até o 4º dia, quando os títulos virais são muito elevados."
      },
      {
        "letra": "D",
        "texto": "Esses anticorpos são responsáveis pela tentativade clearence viral, sendo seu pico alcançado no 14º dia, e estão relacionados à eliminação do vírus no coração (10º dia)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124289,
    "tags": [],
    "enunciado": "A miocardite viral pode ser dividida em fase aguda, subaguda e crônica. O conhecimento dessa evolução temporal e (cid:37)siopatológica se faz importante na de(cid:37)nição diagnóstica e nas possibilidades terapêuticas. A respeito da fase aguda, indique a alternativa INADEQUADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase aguda caracteriza-se pela presença de viremia."
      },
      {
        "letra": "B",
        "texto": "Ocorre perda de miócitos por necrose graças à ação indireta do vírus, efeitos citotóxicos de mediadores inflamatórios e produtos do estresse oxidativo associado à disfunção endotelial e isquemia."
      },
      {
        "letra": "C",
        "texto": "A ação direta ocorre pela entrada do vírus na célula, por meio de receptores de membrana."
      },
      {
        "letra": "D",
        "texto": "Segue a agressão viral, um complexo mecanismo de ativação do sistema imune com importante infiltrado inflamatório com células natural killer e macrófagos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124290,
    "tags": [],
    "enunciado": "Menina, 10 anos, com queixa de falta de ar e batedeira no coração há 1 mês. Apresentou há 2 meses, dor e edema de grandes articulações com duração de 15 dias. Ao exame: regular estado geral, dispneica, taquicardica e rítmica. Qual o diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite Idiopática Juvenil tipo sistêmico"
      },
      {
        "letra": "B",
        "texto": "Miocardite Viral"
      },
      {
        "letra": "C",
        "texto": "Febre Reumática"
      },
      {
        "letra": "D",
        "texto": "Endocardite Bacteriana"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124291,
    "tags": [],
    "enunciado": "Mulher, 69 anos, após observar grave acidente automobilístico da janela de sua casa, iniciou quadro de dor torácica e dispneia. Foi levada para um pronto-socorro e, após realização de eletrocardiograma, foi submetida à cineangiocoronariogra(cid:37)a. Não foram observadas placas coronarianas obstrutivas. Diante da hipótese diagnóstica de cardiomiopatia de Takotsubo, NÃO é esperado(a), neste caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação dos segmentos médios e apicais do ventrículo esquerdo, com contratilidade preservada dos segmentos basais."
      },
      {
        "letra": "B",
        "texto": "Elevação de troponina sérica."
      },
      {
        "letra": "C",
        "texto": "Prognóstico ruim a longo prazo, com evolução para cardiomiopatia dilatada."
      },
      {
        "letra": "D",
        "texto": "Eletrocardiograma com supradesnivelamento do segmento ST em, pelo menos, 2 (duas) derivações contíguas."
      },
      {
        "letra": "E",
        "texto": "Disfunção sistólica do ventrículo esquerdo na cineangiocoronariografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124292,
    "tags": [],
    "enunciado": "Paciente é internado com suspeita de lesão cardíaca metastática. Em relação aos tumores metastáticos que acometem o coração é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O local mais frequentemente envolvido são as valvas cardíacas."
      },
      {
        "letra": "B",
        "texto": "A quimioterapia e a intervenção cirúrgica cardíaca permitem a cura na maioria dos casos."
      },
      {
        "letra": "C",
        "texto": "Geralmente, ocorrem no contexto de uma doença tumoral maligna disseminada."
      },
      {
        "letra": "D",
        "texto": "Eletrocardiograma com flutter atrial sugere acometimento pericárdico mais extenso."
      },
      {
        "letra": "E",
        "texto": "Massa tumoral volumosa no interior do ventrículo direito sugere o diagnóstico rabdomioma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124293,
    "tags": [],
    "enunciado": "Um lactente de 11 meses, previamente saudável, vem para consulta de puericultura por estar com di(cid:37)culdade de ganho de peso e infecções respiratórias de repetição. Você observa no exame de precórdio a presença de um sopro sistólico de ejeção em borda esternal esquerda no segundo espaço intercostal e de um desdobramento (cid:37)xo de segunda bulha. ECG mostra uma sobrecarga ventricular direita com QRS tipo rSR´. Raio X de tórax com cardiomegalia à custa de câmaras direitas e circulação pulmonar aumentada sem sinais de congestão. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CIV ampla."
      },
      {
        "letra": "B",
        "texto": "CIA ostium secundum."
      },
      {
        "letra": "C",
        "texto": "Miocardite viral aguda."
      },
      {
        "letra": "D",
        "texto": "Estenose de válvula pulmonar."
      },
      {
        "letra": "E",
        "texto": "Drenagem anômala total das veias pulmonares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124294,
    "tags": [],
    "enunciado": "Qual cardiomiopatia apresenta aumento da espessura da parede ventricular ao ecocardiograma e baixa voltagem de QRS ao eletrocardiograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "B",
        "texto": "Amiloidose"
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia Chagásica."
      },
      {
        "letra": "D",
        "texto": "Fibroelastose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124295,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 56 anos, apresentou quadro de dor torácica sugestiva de isquemia miocárdica após estresse emocional, com padrão eletrocardiográ(cid:37)co de IAM anterior e discreta elevação de marcadores de necrose miocárdica. Exames realizados: coronariogra(cid:37)a, que não evidenciou lesões obstrutivas, ventriculogra(cid:37)a, apontando disfunção apical de VE e ecocardiograma, que revelou FEVE de 36%. O tratamento foi feito com betabloqueador, IECA e diurético. Após 1 mês, o ecocardiograma mostrou função de VE normal. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite."
      },
      {
        "letra": "B",
        "texto": "Takotsubo."
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia restritiva."
      },
      {
        "letra": "D",
        "texto": "Cardiomiopatia hipertrófica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124296,
    "tags": [],
    "enunciado": "São características do sopro na ausculta cardíaca na cardiomiopatia hipertrófica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diastólico, musical, em forma de diamante e que ocorre logo após a primeira bulha"
      },
      {
        "letra": "B",
        "texto": "Sistólico, rude, em forma de diamante e que ocorre logo após a primeira bulha"
      },
      {
        "letra": "C",
        "texto": "Sistólico, musical, “em decrescendo ” e que irradia para o pescoço"
      },
      {
        "letra": "D",
        "texto": "Diastólico, rude, “em decrescendo ” e que se irradia para o pescoço"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124297,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 57 anos, após grande estresse emocional apresenta quadro de dor torácica retrosternal intensa. ECG com supradesnivelamento segmento ST V1-V4. Exames posteriores mostram: - discreta elevação de enzimas miocárdicas; - coronariogra(cid:37)a sem lesões obstrutivas mas com discinesia apical; - ecocardiograma na sala emergência com FE 38%. Foi submetida a tratamento farmacológico com beta bloqueador e enalapril, com novo ecocardiograma após 1 mês normal. O diagnóstico mais provável é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite"
      },
      {
        "letra": "B",
        "texto": "Miocardiopatia restritiva"
      },
      {
        "letra": "C",
        "texto": "Tako-tsubo"
      },
      {
        "letra": "D",
        "texto": "Miocardite viral aguda"
      },
      {
        "letra": "E",
        "texto": "IAM sem supra de ST"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124298,
    "tags": [],
    "enunciado": "G.R.R., de 48 anos, assintomático, informa que, em avaliação laboratorial de rotina, foi encontrada sorologia positiva para doença de Chagas. Relata também que realizou eletrocardiograma, que ainda não lhe fora entregue, com alterações, mas não se recorda do laudo. Nessa situação clínica, qual é a alteração eletrocardiográfica MAIS frequente secundária à doença de Chagas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio de ramo direito associado a bloqueio divisional anterossuperior."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de ramo esquerdo associado a bloqueio divisional anterossuperior."
      },
      {
        "letra": "C",
        "texto": "Bloqueio de ramo esquerdo."
      },
      {
        "letra": "D",
        "texto": "Sobrecarga ventricular esquerda. 4000000281"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124299,
    "tags": [],
    "enunciado": "Homem, 72 anos, em tratamento de Miocardiopatia dilatada, com fração de ejeção de 45% e classe funcional III (NYHA), hipertensão arterial, diabetes mellitus e dislipidemia, é trazido por familiares ao Serviço de Emergência por quadro súbito de dispneia ao repouso associado a agitação e sudorese. No exame de entrada, apresentava-se com PA 180X130 mmHg, FC 112 bpm com ritmo cardíaco irregular, ausculta pulmonar com estertores difusos até terço médio de ambos hemitórax. Qual tratamento imediato abaixo NÃO estaria indicado neste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitroprussiato de sódio."
      },
      {
        "letra": "B",
        "texto": "Morfina."
      },
      {
        "letra": "C",
        "texto": "Diurético de alça."
      },
      {
        "letra": "D",
        "texto": "Ventilação não invasiva."
      },
      {
        "letra": "E",
        "texto": "Amiodarona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124300,
    "tags": [],
    "enunciado": "Homem, 16 anos, relata início de leve dor torácica contínua, com momentos de piora e duração maior que 24 horas, iniciada há 15 dias, após quadro de resfriado comum. Refere, ainda, presença de dispneia progressiva aos grandes esforços, evoluindo aos esforços moderados, acompanhada de palpitações arrítmicas. Qual exame NÃO deve ser indicado, nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintilografia miocárdica com Tálio."
      },
      {
        "letra": "B",
        "texto": "Eletrocardiograma."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética cardíaca."
      },
      {
        "letra": "E",
        "texto": "Biomarcadores de necrose e inflamação miocárdica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124301,
    "tags": [],
    "enunciado": "Quando se inicia a pesquisa do fator causal para a miocardite através de exames complementares, deve-se ter em conta a suspeita diagnóstica. É CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os pacientes devem ser investigados para doenças sistêmicas inflamatórias autoimunes, como lúpus, artrite reumatoide, sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Todos os pacientes devem realizar testes das sorologias virais devido à alta sensibilidade e especificidade deste método."
      },
      {
        "letra": "C",
        "texto": "Confirmar a possibilidade da etiologia ser a Síndrome de Churg-Strauss através da dosagem e curva da troponina."
      },
      {
        "letra": "D",
        "texto": "A sorologia para Doença de Chagas pode ser postergada, pois atualmente, a prevalência e incidência desta doença é pequena."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124302,
    "tags": [],
    "enunciado": "Assinale a afirmativa INCORRETA em relação à cardiopatia chagásica crônica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aneurisma do ápice do ventrículo é complicação frequente."
      },
      {
        "letra": "B",
        "texto": "Nos pacientes com insuficiência cardíaca pode ocorrer embolismo, a partir de trombos, que tem como localização preferencial o átrio direito e o ventrículo esquerdo."
      },
      {
        "letra": "C",
        "texto": "São alterações eletrocardiográficas típicas: BRD, HBAE, extra-sístoles polimórficas, alterações da onda T e bradicardiarritmias."
      },
      {
        "letra": "D",
        "texto": "O desdobramento amplo de B2 no foco pulmonar é um achado auscultatório comum."
      },
      {
        "letra": "E",
        "texto": "Pacientes do sexo feminino tem manifestações mais graves e mais precoces que os do sexo masculino."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124303,
    "tags": [],
    "enunciado": "Escolar de nove anos, sexo feminino, apresenta há aproximadamente um ano quadro de insuficiência cardíaca congestiva. Exame físico: PA: 170 x 110 mmHg no membro superior esquerdo, porém os pulsos carotídeos, femorais e braquial direito eram impalpáveis. A radiogra(cid:37)a de tórax revela cardiomegalia; sobrecarga ventricular esquerda ao ECG; ecocardiograma com dilatação acentuada das cavidades cardíacas esquerda, com fração de ejeção do ventrículo esquerdo de 30% e insu(cid:37)ciência mitral discreta. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coartação da aorta."
      },
      {
        "letra": "B",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "C",
        "texto": "Cardite reumática."
      },
      {
        "letra": "D",
        "texto": "Doença de Takayasu."
      },
      {
        "letra": "E",
        "texto": "Miocardiopatia dilatada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124304,
    "tags": [],
    "enunciado": "Paciente de 17 anos apresenta queixa de dispneia aos esforços habituais, há quatro meses, e um episódio de síncope sem sintomas premonitórios durante esforço físico, na última semana. Ao exame físico, apresenta ritmo cardíaco regular com sopro sistólico em borda esternal esquerda 2+/6+, que aumenta durante a manobra de Valsalva e diminui com a posição de cócoras. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comunicação interventricular."
      },
      {
        "letra": "B",
        "texto": "Miocardiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Estenose aórtica."
      },
      {
        "letra": "D",
        "texto": "Estenose pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124305,
    "tags": [],
    "enunciado": "Paciente de 45 anos, sexo masculino, com diagnóstico de miocardiopatia dilatada idiopática, vai ao consultório médico para consulta de rotina. Qual, dentre as medicações a seguir, é bem indicada para redução da mortalidade do paciente em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroclorotiazida."
      },
      {
        "letra": "B",
        "texto": "Espironolactona."
      },
      {
        "letra": "C",
        "texto": "Furosemida."
      },
      {
        "letra": "D",
        "texto": "Digoxina."
      },
      {
        "letra": "E",
        "texto": "Clonidina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124306,
    "tags": [],
    "enunciado": "Jovem de 16 anos, masculino, procedente de João Pessoa, refere dor torácica esquerda há 12 horas, associado a sudorese e náuseas. Nega uso de drogas e álcool. Fez uso há 2 semanas de Azitromicina para quadro de infecção de vias aéreas superiores. Dá entrada na UPA dispneico, sudorese profusa, extremidades frias, mucosas normocorada. Apresenta-se taquicárdico (135 bpm) e com PA 98/65 mmHg. Ausculta cardíaca com ritmo de galope (B3) e crepitantes (cid:37)nos em bases pulomonares. Jugulares engurgitadas. ECG sinusal com supradesnível de ST, com troponina normal e CKMB elevada. Ecocardiograma com dé(cid:37)cit sistólico importante ( FEVE 30% Teicholz), dilatação de ventrículo e discreto derrame pericárdico. Qual a melhor combinação diagnóstica e terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardiopatia dilatada- cintilografia miocardica com dipiridamol-betabloqueador."
      },
      {
        "letra": "B",
        "texto": "IAM- cineangiocoronariografia- aas e betabloqueador."
      },
      {
        "letra": "C",
        "texto": "Pericardite aguda- ressonancia magnética- anti-inflamatório não hormonal."
      },
      {
        "letra": "D",
        "texto": "Miopericardite- cintilografia com gálio- IECA, betabloqueador, diureticos e aminas vasoativas."
      },
      {
        "letra": "E",
        "texto": "Doença de chagas agudo- biopsia miocardica- nifurtimox."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124307,
    "tags": [],
    "enunciado": "A doença de Chagas representa a terceira maior doença parasitária no mundo, após a malária e a esquistossomose. A cardiomiopatia chagásica crônica é forma comum da cardiomiopatia dilatada e causa importante de morbimortalidade na América Latina. O acometimento cardíaco na forma crônica — cardiomiopatia chagásica crônica — tipicamente produz arritmias ventriculares, bloqueios intracardíacos, anormalidades contráteis regionais e IC, fenômenos tromboembólicos pulmonares e/ou sistêmicos, e morte súbita. Quais os bloqueios intracardíacos mais frequentemente encontrados ao ECG nos pacientes com cardiomiopatia chagásica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio de Ramo Esquerdo (BRE) e Bloqueio Atrioventricular (BAV) de 1º grau."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de Ramo Esquerdo (BRE) e Bloqueio Atrioventricular (BAV) de 2º grau."
      },
      {
        "letra": "C",
        "texto": "Bloqueio de Ramo Direito (BRD) e Bloqueio de Ramo Esquerdo (BRE)."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de Ramo Direito (BRD) e Bloqueio Divisional de Anterossuperior Esquerdo (BDASE)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124308,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 65 anos, com antecedente de doença de Chagas, sem uso de medicação, apresenta três episódios de síncope na última semana. Ao exame físico, a frequência cardíaca é de 35 b.p.m., a pressão arterial é de 100 x 60 mmHg e nota- se estase jugular bilateral pulsátil. Ao eletrocardiograma, visualiza-se a onda P, com frequência de 76 b.p.m., e dissociação atrioventricular. Assinale a conduta MAIS apropriada para o caso citado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dobutamina."
      },
      {
        "letra": "B",
        "texto": "Efedrina."
      },
      {
        "letra": "C",
        "texto": "Marcapasso."
      },
      {
        "letra": "D",
        "texto": "Adrenalina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124309,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a afirmação INCORRETA sobre a doença de Chagas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carlos Chagas, em seu relato original em 1909, já tinha mencionado a prevalência elevada de morte súbita na fase crônica da doença."
      },
      {
        "letra": "B",
        "texto": "A presença de bloqueio do ramo esquerdo é a alteração mais comum nas fases iniciais."
      },
      {
        "letra": "C",
        "texto": "A progressiva evolução da miocardite chagásica promove uma lenta substituição de fibras miocárdicas por fibrose."
      },
      {
        "letra": "D",
        "texto": "Arritmia ventricular é um acometimento típico."
      },
      {
        "letra": "E",
        "texto": "Síncope, disfunção sistólica do ventrículo esquerdo e disfunção do nódulo sinusal podem predizer morte súbita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124310,
    "tags": [],
    "enunciado": "Homem de 18 anos apresentou dor retroesternal típica após jogar futebol. Hígido até então, nega uso de drogas ou fármacos. Na emergência, foi medicado com 1 comprimido de nitrato SB e 100 mg de aspirina VO; sucedeu-se, então, quadro sincopal de resolução espontânea. História familiar de morte súbita (primo aos 40 anos). Com base nesses dados e no ECG a seguir: (VER IMAGEM) Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardiomiopatia."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Brugada."
      },
      {
        "letra": "C",
        "texto": "Síndrome do QT longo."
      },
      {
        "letra": "D",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "E",
        "texto": "Síndrome Wolff-Parkinson-White."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124311,
    "tags": [],
    "enunciado": "Em relação às miocardites, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracterizam-se por inflamação do miocárdio e são causas de Insuficiência Cardíaca(IC) aguda e crônica."
      },
      {
        "letra": "B",
        "texto": "Os agentes etiológicos mais frequentes são: Tripanosoma cruzi, os enterovírus, osadenovírus e os parvovírus humanos."
      },
      {
        "letra": "C",
        "texto": "Além da agressão miocárdica direta pelas citotoxinas virais ocorre progressão damiocardite secundária à resposta autoimune do paciente."
      },
      {
        "letra": "D",
        "texto": "Estudos recentes mostraram que o tratamento com imunossupressores apresentou melhora da sobrevida em pacientes na fase crônica da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124312,
    "tags": [],
    "enunciado": "Mulher, 39 anos, negra, G5P5A0, chega ao Pronto Atendimento no quinto dia após parto normal. Refere que, desde o parto, apresenta falta de ar progressiva, cansaço, dor no peito e aumento do inchaço nas pernas. Nega antecedentes mórbidos. Exame físico: descorada +/4+; T = 36,5 °C; FC= 110 bpm; FR = 26 irpm; PA = 140 x 80 mmHg. Hemograma: Hb= 10.8 g/dl; Htc = 37%; Leucócitos = 6.890/mm3; Plaquetas = 220.000/mm3. Radiograma de tórax. O DIAGNÓSTICO É: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia periparto."
      },
      {
        "letra": "C",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "D",
        "texto": "Edema pulmonar secundário à pré-eclâmpsia atípica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124313,
    "tags": [],
    "enunciado": "Adolescente de 15 anos, previamente hígida, apresenta dores em joelhos e tornozelos assimétricas, associado à febre, exantema eritemato-papular serpiginoso em dorso e sopro cardíaco pansistólico transmitido para a axila. Baseado no quadro clínico acima, marque a assertiva com o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endocardite infecciosa."
      },
      {
        "letra": "B",
        "texto": "Miocardite viral."
      },
      {
        "letra": "C",
        "texto": "Febre Reumática."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Kawasaki."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124314,
    "tags": [],
    "enunciado": "Paciente de 24 anos de idade, puérpera de 2 semanas, relata uma semana de evolução de dispneia progressiva, com ortopneia e dispneia paroxística noturna. Nega dor torácica, febre ou tosse. Ao exame com FR 28 mrm, PA 100/72 mmHg, jugulares ingurgitadas, edema de membros inferiores ++/4 com cacifo, ausculta cardíaca com presença de ritmo de galope e pulmonar com estertores bolhosos até terço médio bilateralmente. Considerando a hipótese diagnóstica mais provável é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A recuperação é total após 8 semanas de doença."
      },
      {
        "letra": "B",
        "texto": "O tratamento inclui diuréticos e bloqueadores do canal de cálcio."
      },
      {
        "letra": "C",
        "texto": "O uso de anti-inflamatórios não esteroidais reduz o tempo de doença."
      },
      {
        "letra": "D",
        "texto": "É ocorrência frequente em primíparas e pode recidivar em gestações subsequentes."
      },
      {
        "letra": "E",
        "texto": "A gestação deve ser evitada em pacientes que não apresentam recuperação de função, pelo risco de recorrência."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124315,
    "tags": [],
    "enunciado": "Homem, 58 anos, com anasarca e dispneia. Apresenta turgência jugular patológica, com sinal de Kussmaul e retração do ápice cardíaco na sístole (sinal de Broadbent). A radiogra(cid:37)a de tórax é normal. ECG com baixa voltagem. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia restritiva."
      },
      {
        "letra": "C",
        "texto": "Infarto de VD."
      },
      {
        "letra": "D",
        "texto": "Pericardite constritiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124316,
    "tags": [],
    "enunciado": "Quanto às possíveis causas de miocardite aguda, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardite de Lyme apresenta-se classicamente por anormalidades do sistema de condução resultante da infecção por Micobactérias."
      },
      {
        "letra": "B",
        "texto": "A infecção por vírus da imunodeficiência humana (HIV) está associada com miocardite de células gigantes e é um preditor de mau prognóstico."
      },
      {
        "letra": "C",
        "texto": "A miocardite infecciosa mais comum é a doença de Chagas, causada pelo Trypanosoma cruzi, protozoário endêmico em áreas rurais da América do Sul e Central."
      },
      {
        "letra": "D",
        "texto": "Metais pesados como ferro podem causar miopericardite inflamatória de origem autoimune."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124317,
    "tags": [],
    "enunciado": "Miocardiopatia dilatada NÃO ocorre em associação com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcoolismo."
      },
      {
        "letra": "B",
        "texto": "Desnutrição severa."
      },
      {
        "letra": "C",
        "texto": "Estenose mitral descompensada."
      },
      {
        "letra": "D",
        "texto": "Doença de Chagas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124318,
    "tags": [],
    "enunciado": "Homem, 34 anos, com diagnóstico recente de cardiomiopatia hipertró(cid:37)ca, relata di(cid:37)culdade para realizar caminhadas em velocidade normal a distâncias maiores do que 150 metros. No exame físico, apresenta sopro sistólico de 3+/6+ com epicentro paraesternal esquerdo e irradiação para o ápice cardíaco. Qual a fisiopatologia do sopro e o manejo terapêutico dessa síndrome?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Regurgitação mitral - uso de diuréticos."
      },
      {
        "letra": "B",
        "texto": "Regurgitação tricúspide - uso de diurético."
      },
      {
        "letra": "C",
        "texto": "Comunicação interventricular - uso de nitratos."
      },
      {
        "letra": "D",
        "texto": "Valva mitral estenótica - tratamento com digital."
      },
      {
        "letra": "E",
        "texto": "Obstrução da via de saída do ventrículo esquerdo - uso de betabloqueadores."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124319,
    "tags": [],
    "enunciado": "Paciente de 13 anos, previamente hígido, inicia, há 02 dias, quadro de dor precordial que piorava com a inspiração. Por evoluir com ortopneia, dispneia aos esforços e tonteira, procura o setor de emergência em que o exame clínico demonstra ritmo cardíaco irregular, com bulhas normofonéticas e discretos estertores crepitantes bibasais à ausculta pulmonar. PA = 104 x 72 mmHg; FC = 132 bpm; FR = 30 irpm. Dentre os exames, aqueles que poderiam ser realizados para melhor definição diagnóstica seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintigrafia com gálio-67 e RN cardíaca."
      },
      {
        "letra": "B",
        "texto": "Teste ergométrico e cineangiocoronariografia."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma transesofágico e TC de tórax."
      },
      {
        "letra": "D",
        "texto": "Dosagem sérica de d-dímero e arteriografia pulmonar."
      },
      {
        "letra": "E",
        "texto": "ASLO e biópsia pericárdica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124320,
    "tags": [],
    "enunciado": "Paciente de 55 anos com sintomas de cansaço aos esforços que anteriormente eram realizados sem qualquer problema. Usuário de álcool diariamente nos últimos 20 anos (3 a 4 doses de destilados). Realizou ecocardiograma que revelou uma fração de ejeção do ventrículo esquerdo de 38%. Diante dos dados apresentados, a seguinte medida é indicada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abstinência de álcool por tempo indeterminado."
      },
      {
        "letra": "B",
        "texto": "interromper qualquer atividade física, independente da intensidade."
      },
      {
        "letra": "C",
        "texto": "uso de anti-inflamatórios não esteroides deve ser evitado."
      },
      {
        "letra": "D",
        "texto": "restrição de ingesta de sal para 2 a 3 g ao dia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124321,
    "tags": [],
    "enunciado": "Mateus, 20 anos, queixa-se de dor precordial e palpitações aos esforços. Ao exame físico, observa-se um duplo impulso apical à palpação, além de um sopro sistólico 3+/6+ mais audível em borda paraesternal esquerda. Tal sopro é intensi(cid:37)cado com a manobra de Valsalva e reduzido de intensidade com a manobra de handgrip (aperto de mão). O pulso arterial carotídeo apresenta um duplo impulso sistólico. Solicitado um ecocardiograma transtorácico, o exame con(cid:37)rma o diagnóstico esperado, revelando, inclusive, o movimento sistólico anterior da cúspide aórtica da valva mitral. O diagnóstico para o caso deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiopatia congênita com valva aórtica bicúspide."
      },
      {
        "letra": "B",
        "texto": "Prolapso mitral com degeneração mixomatosa."
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia hipertrófica septal assimétrica."
      },
      {
        "letra": "D",
        "texto": "Fístula coronária em parede livre de VE."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124322,
    "tags": [],
    "enunciado": "Na abordagem do paciente com cardiopatia chagásica,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico sorológico é confirmado (ou excluído) pelo emprego de pelo menos três testes sorológicos de princípios diferentes."
      },
      {
        "letra": "B",
        "texto": "o comprometimento cardíaco está presente em 90,0% dos casos em fase aguda, usualmente benigno na grande maioria dos casos."
      },
      {
        "letra": "C",
        "texto": "o prognóstico é diretamente proporcional à idade do paciente e mais grave em crianças com miocardite ou encefalite."
      },
      {
        "letra": "D",
        "texto": "o uso de carvedilol, bisoprolol ou succinato de metoprolol é indicado para tratar pacientes com sinais/sintomas de IC, pregressos ou atuais e FEVE \"menor ou igual a\" 35,0%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124323,
    "tags": [],
    "enunciado": "Homem, 76 anos, apresenta, após exames conclusivos, disfunção do nó sinusal com manifestação eletrocardiográ(cid:37)ca de uma bradicardia sinusal inapropriada e persistente. Episódios de bloqueio sinoatrial, parada sinusal, (cid:37)brilação atrial de frequência baixa. Entre as patologias abaixo, assinale a alternativa que apresenta a que mais condiz com o caso descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia difusa."
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia hipotrófica."
      },
      {
        "letra": "D",
        "texto": "Angina pectoris."
      },
      {
        "letra": "E",
        "texto": "Angina instável."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124324,
    "tags": [],
    "enunciado": "Correlacione os quadros clínicos dos pacientes abaixo com as doenças do quadro seguinte, assinalando a resposta certa da correspondência: I. M.S.F., homem, 57 anos, etilista pesado, hipertenso e diabético, com queixa de dispneia aos esforços, dispneia paroxística noturna, ortopneia e edema de membros inferiores. Ao exame encontra-se ictérico (+/4), com ritmo cardíaco regular, em 3T (B3) e fígado palpável há 3 cm do RCD, edema MMI 2+/4 IECG com sobrecarga ventricular esquerda. Radiografia de tórax com cardiomegalia.; II. A.M.S., Homem, 71 anos, tabagista pesado, etilista e hipertenso, com queixa de dispneia aos esforços e edema de membros inferiores. Ao exame encontra-se com pletora facial, com ritmo cardíaco regular, em 2T. B2 hiperfonética. MV diminuído difusamente, edema MMII 2+/4 ECG com sobrecarga atrial direta; III. F.C.A., mulher, 54 anos, tabagista, e não etilista, com queixas de dispneia aos esforços, ortopneia e edema de membros inferiores. Ao exame encontra-se ictérica (++/4), com turgência jugular a 45º, com ritmo cardíaco regular em 3T (B3) e fígado palpável há 4 cm do RCD, edema MMII 3+/4 ECG com bloqueio de ramo direito. Radiografia de tórax com cardiomegalia; IV. R.G.L., mulher, 70 anos, diabética, hipertensa, obesa, tabagista e etilista social, com queixas de dispneia aos esforços, ortopneia e edema de membros inferiores. Ao exame encontra-se com ritmo cardíaco regular em 2T, crepitantes em bases pulmonares bilateralmente, edema MMII e+/4 ECG com onda Q em parede anterior. 1. Miocardiopatia dilatada provavelmente de etiologia chagásica. 2. Miocardiopatia isquêmica. 3. Miocardiopatia dilatada provavelmente de etiologia alcoólica. 4. Cor pulmonale.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-1, II-3, III-2, IV-4."
      },
      {
        "letra": "B",
        "texto": "I-3, II-2, III-4, IV-1."
      },
      {
        "letra": "C",
        "texto": "I-3, II-2, III-1, IV-4"
      },
      {
        "letra": "D",
        "texto": "I-3, II-4, III-1, IV-2."
      },
      {
        "letra": "E",
        "texto": "I-1, II-4, III-3, IV-2"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124325,
    "tags": [],
    "enunciado": "Você está de plantão em um pronto-socorro e atende uma paciente de 35 anos, no 5º dia do puerpério, parto cesáreo realizado por pré-eclâmpsia (primeira gestação, a criança nasceu bem e está em casa). A paciente está consciente e se queixa de tosse e desconforto torácico que se iniciou há 3 dias, escarro branco, sem febre, dor pleurítica. No exame físico, apresenta edema de membros inferiores +/4+, afebril, ritmo cardíaco regular em 2 tempos, FC = 110 bpm, PA = 130 X 70 mmHg, taquipneica com FR = 32 irpm, ausculta pulmonar MV + bilateralmente como EC bilateralmente até o 1/3 médio de ambos os hemitórax. Sat O2 = 98% com máscara O2 com reservatório 10 L/min. Resultados de exames iniciais: Hb: 13,0; Htc: 39%; Leuco: 18.700 cels/mm³ com 9% bastões. Creat: 0,7; Ureia: 38 mg/dl; D-dímero 1,72 ng/l; Radiograma de tórax com in(cid:37)ltrado acinar bilateral até o 1/3 médio de ambos hemitórax com di(cid:37)culdade de se avaliar área cardíaca (exame no leito em AP). Em relação ao caso acima apresentado, escolha a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre as hipóteses diagnósticas principais, devemos considerar pneumonia multifocale/ou tromboembolia pulmonar, miocardiopatia peri parto."
      },
      {
        "letra": "B",
        "texto": "O Ecodopplercardiograma deve ser solicitado e será de grande valia para o esclarecimento do diagnóstico dessa paciente."
      },
      {
        "letra": "C",
        "texto": "O D-dímero acima de 0,4 ng/l significa que a paciente em questão apresenta fibrinólise endógena e tem valor preditivo positivo > 95% para tromboembolismo venoso."
      },
      {
        "letra": "D",
        "texto": "A cintilografia pulmonar de perfusão, neste caso, não irá ser útil devido ao infiltrado parenquimatoso no radiograma de tórax, que torna o rendimento diagnóstico baixo desse método."
      },
      {
        "letra": "E",
        "texto": "As cirurgias ginecológicas estão entre as principais causas de embolia pulmonar, assim como as cirurgias ortopédicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124326,
    "tags": [],
    "enunciado": "Sobre as cardiomiopatias, analise as afirmativas a seguir. I. A cardiomiopatia de Takotsubo se apresenta como um quadro de infarto agudo do miocárdio com coronárias normais; II. O uso de betabloqueadores é contraindicado na cardiomiopatia hipertró(cid:37)ca obstrutiva por piorar o componente obstrutivo; III. Uma das principais causas de cardiomiopatia restritiva é a amiloidose. Assinale:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se somente a afirmativa I estiver correta."
      },
      {
        "letra": "B",
        "texto": "Se somente a afirmativa II estiver correta."
      },
      {
        "letra": "C",
        "texto": "Se somente a afirmativa III estiver correta."
      },
      {
        "letra": "D",
        "texto": "Se somente as afirmativas I e III estiverem corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124327,
    "tags": [],
    "enunciado": "Mulher com 35 anos, sem antecedentes de doença cardiovascular, após 18 horas de parto de uma gravidez gemelar, apresenta edema agudo de pulmão. A pressão arterial era de 100 x 60 mmHg; a frequência cardíaca de 110 bpm; ritmo regular. Na ausculta cardíaca há ritmo de galope, com terceira bulha presente, sopro protossistólico suave em área mitral e tricúspide. Ao eletrocardiograma, ritmo de taquicardia sinusal. Ao ecocardiograma, valvas normais e fração de ejeção ventricular esquerda de 35%. Qual diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardiopatia periparto."
      },
      {
        "letra": "B",
        "texto": "Estenose mitral."
      },
      {
        "letra": "C",
        "texto": "Embolia amniótica."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia hipertrófica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124328,
    "tags": [],
    "enunciado": "Paciente de 45 anos, com dispneia progressiva, apresentou, ao ecocardiograma, fração de ejeção de 35% e acinesia inferior. O eletrocardiograma encontra-se reproduzido abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ressonância magnética realizada con(cid:37)rmou (cid:37)brose inferior e o achado prévio, já descrito ao ecocardiograma (seta vermelha). Qual o diagnóstico mais provável?"
      },
      {
        "letra": "A",
        "texto": "Sequela de infarto inferior."
      },
      {
        "letra": "B",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "C",
        "texto": "Miocardite de apresentação tardia."
      },
      {
        "letra": "D",
        "texto": "Cardiopatia hipertensiva em fase dilatada."
      },
      {
        "letra": "E",
        "texto": "Agenesia do pericárdio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124329,
    "tags": [],
    "enunciado": "Um homem de 38 anos, apresenta sopro sistólico ejetivo em foco aórtico acessório, que se acentua com manobra de Valsalva e pulso carotídeo com 2 picos sistólicos. O eletrocardiograma revela sinais de hipertrofia ventricular esquerda. O quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "B",
        "texto": "Estenose aórtica valvar grave."
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica com sopro de hiperfluxo."
      },
      {
        "letra": "D",
        "texto": "Dupla lesão aórtica com predomínio de insuficiência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124330,
    "tags": [],
    "enunciado": "Dentre estas alterações cardíacas congênitas ou de transmissão genética, qual é a principal responsável pela morte súbita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de válvula mitral."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Brugada."
      },
      {
        "letra": "C",
        "texto": "CIV (Comunicação Intraventricular)."
      },
      {
        "letra": "D",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "E",
        "texto": "Displasia arritmogênica do ventrículo direito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124331,
    "tags": [],
    "enunciado": "Paciente de 34 anos com quadro de síncope durante caminhada rápida no calçadão de Copacabana. Testemunhas do evento negaram qualquer atividade motora sugestiva de convulsão. O paciente negou a presença de problemas emocionais e o uso de drogas ilícitas. Tinha história familiar de morte súbita (um irmão aos 22 anos e seu pai aos 44 anos). Ao exame físico: ritmo cardíaco regular em três tempos (B4) com sopro sistólico de ejeção 3+/6+ que surgia apenas diante da Manobra de Valsalva. Exames complementares sem alterações: hemograma completo, eletrólitos e eletrocardiograma. Qual o exame complementar mais apropriado para elucidar o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem sérica de tireotrofina e do T4 livre."
      },
      {
        "letra": "B",
        "texto": "Tilt test."
      },
      {
        "letra": "C",
        "texto": "Eco Doppler de carótidas e vertebrais."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma transtorácico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124332,
    "tags": [],
    "enunciado": "As seguintes drogas são úteis no tratamento da miocardiopatia hipertrófica, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Verapamil."
      },
      {
        "letra": "B",
        "texto": "Propranolol."
      },
      {
        "letra": "C",
        "texto": "Disopiramida."
      },
      {
        "letra": "D",
        "texto": "Digoxina."
      },
      {
        "letra": "E",
        "texto": "Todas são úteis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124333,
    "tags": [],
    "enunciado": "Em relação às doenças do miocárdio e endocárdio, correlacione as tabelas corretamente. ( ) Miocardite ( ) Fração de ejeção > 60% ( ) Doença infiltrativas ( ) Síncope ( ) Esclerodermia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "– Hipertrófica"
      },
      {
        "letra": "B",
        "texto": "– Dilatada"
      },
      {
        "letra": "C",
        "texto": "– Restritiva"
      },
      {
        "letra": "A",
        "texto": "A, B, C, A, B."
      },
      {
        "letra": "B",
        "texto": "B, A, C, A, C."
      },
      {
        "letra": "C",
        "texto": "C, B, A, B, A."
      },
      {
        "letra": "D",
        "texto": "B, C, B, C, A."
      },
      {
        "letra": "E",
        "texto": "A, A, C, B, C."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124334,
    "tags": [],
    "enunciado": "Um homem de 38 anos apresenta sopro sistólico ejetivo em foco aórtico acessório que se acentua com manobra de Valsalva; pulso carotídeo com 2 picos sistólicos. O eletrocardiograma revela hipertro(cid:37)a ventricular esquerda. O quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose aórtica valvar grave."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Dupla lesão aórtica com predomínio de insuficiência."
      },
      {
        "letra": "D",
        "texto": "Insuficiência aórtica com sopro de hiperfluxo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124335,
    "tags": [],
    "enunciado": "Sobre a miocardiopatia periparto, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença de etiologia desconhecida, que ocorre no final da gestação e no puerpério, em mulheres sem história prévia de cardiopatia."
      },
      {
        "letra": "B",
        "texto": "Se trata de disfunção miocárdica leve com baixas taxas de mortalidade materna."
      },
      {
        "letra": "C",
        "texto": "A ecocardiografia demonstrará disfunção ventricular direita predominantemente."
      },
      {
        "letra": "D",
        "texto": "Não existe recorrência dessa doença em mulheres que apresentam função ventricular normal 6 meses após o parto."
      },
      {
        "letra": "E",
        "texto": "É mais comum em nulíparas e, também, em gestações múltiplas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124336,
    "tags": [],
    "enunciado": "Mulher de 55 anos com púrpura periorbital, insu(cid:37)ciência renal, neuropatia periférica e anasarca. Seu exame físico revela estase de veia jugular importante a 45 graus, presença de B3 de Ventrículo Direito (VD) e impulso apical normal. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Displasia arritmogênica de VD."
      },
      {
        "letra": "B",
        "texto": "Amiloidose primária."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Miocardite por hipersensibilidade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124337,
    "tags": [],
    "enunciado": "Considere os fatores de risco propostos. I - História familiar de morte súbita prematura atribuível à miocardiopatia hipertrófica. II - Episódio de síncope relacionada com esforço físico. III - Hipertrofia ventricular acentuada (> 30 mm). Quais deles se relacionam à morte súbita cardíaca em pacientes com miocardiopatia hipertrófica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124338,
    "tags": [],
    "enunciado": "Jovem de 28 anos procura setor de emergência por quadro de palpitações iniciadas duas horas antes. Relata passado de dispneia a esforços de seis meses de evolução, além de um episódio de lipotímia após jogo de futebol entre amigos. Seu exame físico mostra ritmo cardíaco irregular, com frequência cardíaca de 145 bpm, ictus propulsivo e sopro sistólico em foco aórtico aumentado com a manobra de Valsalva. O eletrocardiograma evidencia (cid:37)brilação atrial. A droga que não poderá ser utilizada para o tratamento da situação acima é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Digoxina."
      },
      {
        "letra": "B",
        "texto": "Diltiazem."
      },
      {
        "letra": "C",
        "texto": "Propranolol."
      },
      {
        "letra": "D",
        "texto": "Disopiramida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124339,
    "tags": [],
    "enunciado": "Durante partida de futebol de várzea, um jovem de 22 anos subitamente caiu em campo e, mesmo atendido de imediato, veio a falecer. Seus familiares sabiam que ele sofria de cardiomiopatia hipertró(cid:37)ca obstrutiva, diagnosticada por estudo ecocardiográ(cid:37)co, mas ele desdenhava do problema por nada sentir. A suspeita surgira meses antes, quando um primo cardiologista o auscultara e identi(cid:37)cara um sopro com as seguintes características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diastólico, musical, em forma de diamante e que ocorre logo após a primeira bulha."
      },
      {
        "letra": "B",
        "texto": "Sistólico, rude, em forma de diamante e que ocorre logo após a primeira bulha."
      },
      {
        "letra": "C",
        "texto": "Sistólico, musical, \"em decrescendo\" e que se irradia para o pescoço."
      },
      {
        "letra": "D",
        "texto": "Diastólico, rude, \"em decrescendo\" e que se irradia para o pescoço."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124340,
    "tags": [],
    "enunciado": "Qual o tumor cardíaco primário mais frequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemangioma."
      },
      {
        "letra": "B",
        "texto": "Lipoma."
      },
      {
        "letra": "C",
        "texto": "Rabdomioma."
      },
      {
        "letra": "D",
        "texto": "Mixoma."
      },
      {
        "letra": "E",
        "texto": "Fibroma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124341,
    "tags": [],
    "enunciado": "Correlacione os quadros clínicos com as doenças: I. Manoel, 57 anos, etilista pesado, hipertenso e diabético, com queixa de dispneia aos esforços, dispneia paroxística noturna, ortopneia e edema de membros inferiores. Ao exame encontra-se ictérico (+/4), com ritmo cardíaco regular, em 3T (B3) e fígado palpável há 3 cm do RCD, edema MMII 2+/4. ECG com sobrecarga ventricular esquerda. Radiografia de tórax com cardiomegalia. II. Antônio, 71 anos, tabagista pesado, etilista e hipertenso, com queixa de dispneia aos esforços e edema de membros inferiores. Ao exame encontra-se com pletora facial, com ritmo cardíaco regular, em 2T, B2 hiperfonética, MV diminuído difusamente, edema MMII 2+/4. ECG com sobrecarga atrial direita. III. Francisca, 54 anos, tabagista e não etilista, com queixas de dispneia aos esforços, ortopneia e edema de membros inferiores. Ao exame encontra-se ictérica (++/4), com turgência jugular a 45º, com ritmo cardíaco regular, em 3T (B3) e fígado palpável há 4 cm do RCD, edema MMII 3+/4. ECG com bloqueio de ramo direito. Radiografia de tórax com cardiomegalia. IV. Raimunda, 70 anos, diabética, hipertensa, obesa, tabagista e etilista social, com queixas de dispneia aos esforços, ortopneia e edema de membros inferiores. Ao exame encontra-se com ritmo cardíaco regular, em 2T, crepitantes em bases pulmonares bilateralmente, edema MMII 2+/4. ECG com onda Q em parede anterior. 1. Miocardiopatia dilatada provavelmente de etiologia chagásica; 2. Miocardiopatia isquêmica; 3. Miocardiopatia dilatada provavelmente de etiologia alcoólica; 4. Cor pulmonale.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I -1; II - 3; III - 2; IV - 4."
      },
      {
        "letra": "B",
        "texto": "I - 3; II - 2; III - 4; IV - 1."
      },
      {
        "letra": "C",
        "texto": "I - 3; II - 2; III - 1; IV - 4."
      },
      {
        "letra": "D",
        "texto": "I - 3; II - 4; III - 1; IV - 2."
      },
      {
        "letra": "E",
        "texto": "I - 1; II - 4; III - 3; IV - 2."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124342,
    "tags": [],
    "enunciado": "Estudante de 17 anos consulta após quatro episódios de síncope nos últimos seis meses. Tem sopro sistólico mais bem auscultado na borda esternal inferior esquerda, que se torna mais alto durante a fase de esforço da manobra de Valsalva, ou enquanto ele se senta ou se põe de pé. O eletrocardiograma mostra critério de voltagem para hipertro(cid:37)a ventricular esquerda (sem mudanças de ST ou de onda T). O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cardiomiopatia hipertrófica."
      },
      {
        "letra": "B",
        "texto": "regurgitação mitral reumática."
      },
      {
        "letra": "C",
        "texto": "sopro sistólico inocente."
      },
      {
        "letra": "D",
        "texto": "prolapso de válvula mitral."
      },
      {
        "letra": "E",
        "texto": "estenose aórtica (válvula bicúspede congênita)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124343,
    "tags": [],
    "enunciado": "Maiores causas de morte súbita em atletas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio; doença de Chagas; crise hipertensiva."
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio; estenose aórtica; taquicardia supraventricular."
      },
      {
        "letra": "C",
        "texto": "miocardiopatia hipertrófica, displasia arritmogênica de VD; WPW."
      },
      {
        "letra": "D",
        "texto": "estenose subaortica; doença de Chagas; tromboembolismo."
      },
      {
        "letra": "E",
        "texto": "displasia arritmogênica de VD; acidente vascular cerebral; IC C."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124344,
    "tags": [],
    "enunciado": "Quais as síndromes clínicas da cardiopatia chagásica crônica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ICC + Tromboembólica + Arritmogênica."
      },
      {
        "letra": "B",
        "texto": "Arritmogênica + Parasitária + Isquêmia."
      },
      {
        "letra": "C",
        "texto": "ICC + Taquicardica + BAV"
      },
      {
        "letra": "D",
        "texto": "ICD + ICE + Morte súbita."
      },
      {
        "letra": "E",
        "texto": "Tromboembólica + Falência múltipla de órgãos + Mal súbito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 124345,
    "tags": [],
    "enunciado": "Qual dos seguintes é a causa mais frequente de morte cardíaca súbita em adolescentes e adultos jovens?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aterosclerose coronariana"
      },
      {
        "letra": "B",
        "texto": "Miocardiopatia dilatada"
      },
      {
        "letra": "C",
        "texto": "Miocardite viral"
      },
      {
        "letra": "D",
        "texto": "Síndromes arrítmicas hereditárias"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124346,
    "tags": [],
    "enunciado": "Qual a causa mais rara de embolia arterial de origem cardíaca?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença valvar reumática"
      },
      {
        "letra": "B",
        "texto": "Mixoma atrial"
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia dilatada"
      },
      {
        "letra": "D",
        "texto": "Aneurisma de ventrículo esquerdo"
      },
      {
        "letra": "E",
        "texto": "Fibrilação atrial"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124347,
    "tags": [],
    "enunciado": "Analise as afirmativas a seguir: I. A cardiomiopatia dilatada se caracteriza por dilatação e diminuição da contratilidade do ventrículo esquerdo ou ambos os ventrículos e cursa com sinais e sintomas de insuficiência cardíaca. II. A cardiomiopatia restritiva se caracteriza principalmente pelo comprometimento da função diastólica e tem como etiologias principais a amiloidose e a endomiocardiofibrose. III. A cardiomiopatia hipertrófica se caracteriza por hipertrofia ventricular frequentemente assimétrica e, quando sintomática, pode cursar com angina do peito, fadiga, síncope e palpitações. IV. A doença de Chagas crônica, cujo agente etiológico é o Trypanosoma cruzi, cursa em 60% dos pacientes com a forma cardíaca que se caracteriza pela presença de sintomas de Insuficiência Cardíaca, eletrocardiograma alterado e radiografia de tórax com cardiomegalia. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e III são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas II e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124348,
    "tags": [],
    "enunciado": "Mulher de 55 anos procura atendimento de urgência devido a desconforto precordial súbito iniciado há cerca de três horas. O eletrocardiograma mostra supradesnivelamento do segmento ST na parede anterior, com ondas T invertidas e profundas. Há discreto aumento de troponina. A arteriogra(cid:37)a das coronárias realizada de urgência não revelou lesões obstrutivas na macrocirculação epicárdica. O ecocardiograma revelou disfunção predominantemente apical do ventrículo esquerdo. Não havia história de cardiopatia prévia. Sabia ser diabética há cinco anos e estava em uso de sitagliptina (inibidor da dipeptidil peptiase-4) e dieta. Familiares relataram que a paciente havia tido sério desentendimento com uma (cid:37)lha na manhã daquele dia. Tratada sintomaticamente, seu quadro clínico e laboratorial retornou ao normal em poucos dias. Este quadro é indicativo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "intoxicação pela sitagliptina."
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia de Tako-Tsubo."
      },
      {
        "letra": "C",
        "texto": "miocardiopericardite aguda por Coxsackie B."
      },
      {
        "letra": "D",
        "texto": "doença obstrutiva da microcirculação coronária secundária ao diabetes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124349,
    "tags": [],
    "enunciado": "Cardiomiopatia dilatada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença secundária do músculo cardíaco."
      },
      {
        "letra": "B",
        "texto": "Dilatação de um ou ambos os ventrículos, acompanhada por disfunção diastólica."
      },
      {
        "letra": "C",
        "texto": "Disfunção de um ou ambos ventrículos podendo desencadear insuficiência cardíaca, arritmia e óbito."
      },
      {
        "letra": "D",
        "texto": "doença do músculo cardíaco com redução do número de receptores alfa adrenérgicos."
      },
      {
        "letra": "E",
        "texto": "Doença cardíaca que apresenta hipoatividade vascular e anormalidades do sistema nervoso parassimpático."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124350,
    "tags": [],
    "enunciado": "Paciente de 45 anos, referindo dispneia de esforço e síncope ao exercício. Exame físico: pulso radial de 80 bpm e digitiforme; PA = 100 x 70 mmHg; AC= RCR 3T(B4), sopro mesossistólico em borda esternal esquerda, que aumenta de intensidade com a posição supina e reduz com o acocoramento. Qual a etiologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tetralogia de Fallot."
      },
      {
        "letra": "B",
        "texto": "Estenose subaórtica tipo fixo."
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "D",
        "texto": "Prolapso valvar mitral."
      },
      {
        "letra": "E",
        "texto": "Estenose aórtica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124351,
    "tags": [],
    "enunciado": "Com falência cardíaca aguda e suspeita de infarto agudo de miocárdio, uma atriz de 53 anos foi submetida à cineangiocoronariogra(cid:37)a de urgência, que mostrou acentuada diminuição da contrabilidade apical, sem comprometimento vascular signi(cid:37)cativo. Paralelamente, o aumento dos marcadores enzimáticos de necrose miocárdica era apenas discreto. A despeito da grave descompensação hemodinâmica inicial, a evolução foi favorável e o quadro se reverteu em semanas. Tais evidências são compatíveis com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aneurisma luético."
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia de estresse."
      },
      {
        "letra": "C",
        "texto": "miocardite de células gigantes."
      },
      {
        "letra": "D",
        "texto": "doença endomiocárdica eosinifílica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124352,
    "tags": [],
    "enunciado": "Paciente, 10 anos de idade, procedente da zona rural, portador de valvulopatia reumática (IM leve) em uso sistemático de penicilina benzatina desde o diagnóstico. Apresenta febre diária há mais de 40 dias, com calafrios, perda de apetite. Ao exame, nota-se estado geral regular, taquipnéico, com SS sem frêmitos. Abdome globoso, com fígado no RCD e baço a 3 cm do RCE. Hemograma com leucocitose e bastonétose, VHS elevado. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Septicemia."
      },
      {
        "letra": "B",
        "texto": "Miocardite viral."
      },
      {
        "letra": "C",
        "texto": "Febre tifoide."
      },
      {
        "letra": "D",
        "texto": "Calazar."
      },
      {
        "letra": "E",
        "texto": "Endocardite infecciosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 124353,
    "tags": [],
    "enunciado": "Atleta masculino de 34 anos apresentou, na sua última competição, dor precordial opressiva de forte intensidade, palpitações e lipotímia. Não há história familiar de doenças ou uso de drogas ilícitas. Ao exame físico, apresenta-se normotenso, com FC=50bpm, ictus propulsivo com duplo impulso, B4 e sopro sistólico em foco aórtico, que se acentua com a manobra de Valsalva. Ecocardiograma mostrou fração de ejeção de 70 %, hipertro(cid:37)a de septo interventricular e disfunção diastólica ventricular. Frente ao seu diagnóstico principal, a droga que deve ser evitada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "verapamil."
      },
      {
        "letra": "B",
        "texto": "amiodarona."
      },
      {
        "letra": "C",
        "texto": "disopiramida."
      },
      {
        "letra": "D",
        "texto": "mononitrato de isossorbida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 124354,
    "tags": [],
    "enunciado": "Homem, 30 anos, procedente da cidade de São Paulo, hígido, sem qualquer antecedente mórbido, visitou o Pará em viagem de turismo por 10 dias. Quinze dias após retornar, passou a apresentar mal-estar geral, febre, falta de ar, inicialmente aos esforços mais intensos e atualmente mesmo em repouso. Referiu ingerir sucos e iguarias típicas da região. Exame físico: PA= 90x60 mmHg, FC=130 bmp, T=38ºC; mal estado geral; dispnéico; bulhas taquicárdicas em ritmo de galope protodiastólico, sopro sistólico mitral suave 1+/4+; estertores crepitantes em base pulmonar direita. ECG: taquicardia sinusal, complexos QRS com baixa voltagem e alterações difusas de repolarização ventricular. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite aguda por malária."
      },
      {
        "letra": "B",
        "texto": "Endocardite bacteriana aguda."
      },
      {
        "letra": "C",
        "texto": "Miocardite aguda chagásica."
      },
      {
        "letra": "D",
        "texto": "Valvopatia reumática aguda."
      },
      {
        "letra": "E",
        "texto": "Miocardite aguda esquistossomótica. 4000097938"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 124355,
    "tags": [],
    "enunciado": "Paciente, com 18 anos, com história de síncope durante a atividade física, apresenta, no exame físico, sopro sistólico (III/IV) crescendo decrescendo, que se inicia após a primeira bulha e é mais auditível no quarto espaço intercostal esquerdo, entre a borda do esterno e a área mitral. Com a manobra de Valsalva, há aumento da intensidade do sopro. O traçado eletrocardiográ(cid:37)co revela ondas Q profundas em V4, V5 e V6. Considerando-se o quadro clínico descrito, é CORRETO afirmar que esse paciente é portador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cardiomiopatia dilatada."
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "endomiocardiofibrose."
      },
      {
        "letra": "D",
        "texto": "estenose aórtica valvar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 124356,
    "tags": [],
    "enunciado": "Qual é a droga de escolha para o tratamento da cardiomiopatia hipertrófica sintomática?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Digoxina."
      },
      {
        "letra": "B",
        "texto": "Diurético."
      },
      {
        "letra": "C",
        "texto": "Betabloqueador."
      },
      {
        "letra": "D",
        "texto": "Amiodarona."
      },
      {
        "letra": "E",
        "texto": "Nifedipina.  Respostas: 1 A 2 C 3 C 4 C 5 C 6 D 7 D 8 C 9 D 10 A 11 D 12 B 13 D 14 B 15 D 16 C 17 A 18 A 19 C 20 D 21 C 22 23 D 24 B 25 C 26 C 27 B 28 C 29 A 30 C 31 C 32 C 33 D 34 C 35 B 36 D 37 E 38 B 39 A 40 B 41 A 42 B 43 A 44 B 45 D 46 B 47 D 48 D 49 C 50 A 51 D 52 C 53 D 54 C 55 D 56 D 57 D 58 A 59 D 60 C 61 D 62 D 63 C 64 C 65 A 66 A 67 C 68 E 69 B 70 A 71 E 72 D 73 A 74 B 75 B 76 A 77 E 78 D 79 E 80 C 81 D 82 B 83 A 84 D 85 B 86 D 87 C 88 D 89 A 90 E 91 A 92 C 93 C 94 D 95 D 96 A 97 B 98 D 99 B 100 A 101 E 102 C 103 D 104 B 105 B 106 A 107 B 108 A 109 A 110 A 111 C 112 B 113 D 114 C 115 B 116 B 117 C 118 A 119 A 120 A 121 B 122 D 123 D 124 C 125 B 126 A 127 D 128 A 129 B 130 B 131 D 132 B 133 C 134 B 135 C 136 C 137 C 138 B 139 B 140 B 141 B 142 C 143 A 144 E 145 A 146 A 147 E 148 D 149 B 150 B 151 D 152 D 153 C 154 B 155 D 156 D 157 B 158 C 159 E 160 D 161 C 162 C 163 E 164 A 165 B 166 C 167 B 168 A 169 D 170 C 171 D 172 A 173 B 174 A 175 D 176 D 177 D 178 B 179 B 180 A 181 B 182 E 183 A 184 B 185 D 186 D 187 A 188 C 189 A 190 D 191 B 192 D 193 B 194 C 195 C 196 B 197 E 198 D 199 C 200 B 201 C"
      }
    ],
    "resposta_correta": "C"
  }
]