[
  {
    "id": 119349,
    "tags": [],
    "enunciado": "Um homem de 45 anos de idade, tabagista com 30 anos/maço e hipertenso, foi ao pronto‑socorro e relatou desconforto precordial de início há algumas horas, inespecífico. Não soube informar fatores de melhora ou de piora, sem irradiações. Foi realizado eletrocardiograma, mostrado a seguir. Com base nessa situação hipotética, é correto afirmar que as alterações eletrocardiográficas são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "supra de ST com Infra de RS."
      },
      {
        "letra": "B",
        "texto": "bloqueio de ramo direito."
      },
      {
        "letra": "C",
        "texto": "supra de ST sem alteração de PR."
      },
      {
        "letra": "D",
        "texto": "sem alterações."
      },
      {
        "letra": "E",
        "texto": "supra de ST com Infra de seguimento PR."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119350,
    "tags": [],
    "enunciado": "Um homem de 45 anos de idade, tabagista com 30 anos/maço e hipertenso, foi ao pronto‑socorro e relatou desconforto precordial de início há algumas horas, inespecífico. Não soube informar fatores de melhora ou de piora, sem irradiações. Foi realizado eletrocardiograma, mostrado a seguir. Foram realizados, então, o manejo inicial do paciente e a internação em regime de enfermaria. No terceiro dia de internação, o paciente evoluiu com abafamento de bulhas cardíacas, hipotensão arterial e estase jugular. As imagens do ecocardiograma estão dispostas a seguir. Com base na situação hipotética apresentada e nas imagens resultantes da realização do POCUS, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existem sinais de tamponamento como colabamento do AD."
      },
      {
        "letra": "B",
        "texto": "Existem sinais de tamponamento como colabamento do VD."
      },
      {
        "letra": "C",
        "texto": "Existem sinais de tamponamento como colabamento do VE."
      },
      {
        "letra": "D",
        "texto": "Não existem sinais ecocardiográficos de tamponamento cardíaco."
      },
      {
        "letra": "E",
        "texto": "A cava túrgida é um sinal específico para tamponamento cardíaco, dado a restrição importante ao retorno venoso e o consequente aumento da pressão na veia cava."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119351,
    "tags": [],
    "enunciado": "Um homem de 45 anos de idade, tabagista com 30 anos/maço e hipertenso, foi ao pronto‑socorro e relatou desconforto precordial de início há algumas horas, inespecífico. Não soube informar fatores de melhora ou de piora, sem irradiações. Foi realizado eletrocardiograma, mostrado a seguir. Ainda conforme essa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tomografia de tórax seria útil para avaliar a possibilidade de algumas das etiologias comumente encontradas no Brasil, como a tuberculose, o linfoma e o câncer de pulmão."
      },
      {
        "letra": "B",
        "texto": "Pode‑se afirmar que o caso apresentado possuí etiologia viral/idiopática, que é a causa mais comum no Brasil."
      },
      {
        "letra": "C",
        "texto": "Ainda não se pode firmar um diagnóstico etiológico, porém a causa mais comum é o linfoma."
      },
      {
        "letra": "D",
        "texto": "Ainda não se pode firmar um diagnóstico etiológico, porém a causa mais comum é a tuberculose."
      },
      {
        "letra": "E",
        "texto": "Dado o histórico de tabagismo, caso a tomografia de tórax não evidencie massas ou nódulos, o próximo exame seria um PET-CT."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119352,
    "tags": [],
    "enunciado": "Homem, de 45 anos de idade, comparece à unidade de emergência com queixa de dor torácica há 1 dia, que foi caracterizada como sendo constritiva, de forte intensidade (piorou nas últimas 12 horas), que piora com a respiração profunda e com o decúbito dorsal, mas não tem fatores de melhora. Sem outras queixas. Tem história prévia de hipertensão arterial sistêmica e diabetes tipo 2, bem controlados com medicações de uso contínuo. Além disso, relata que teve um quadro gripal há 2 semanas, que durou 5 dias e se resolveu espontaneamente. Ao exame, apresenta pressão arterial de 150x80mmHg e frequência cardíaca de 82bpm. Sem outras alterações no exame físico segmentar. O ECG realizado na admissão pode ser visto na imagem a seguir: Considerando a principal hipótese diagnóstica, qual é o tratamento indicado neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-inflamatório não esteroidal"
      },
      {
        "letra": "B",
        "texto": "Anticoagulação em dose plena"
      },
      {
        "letra": "C",
        "texto": "AAS e dose de ataque de clopidogrel"
      },
      {
        "letra": "D",
        "texto": "Trombólise com tenecteplase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119353,
    "tags": [],
    "enunciado": "Paciente, 40 anos, dá entrada no setor de emergência com dor torácica em aperto, variando com a respiração, e elevação de troponina. No ECG de repouso: supra desnivelamento difuso do segmento ST, de cerca de 0,5 mm; e infradesnivelamento do segmento PR. Há relato de síndrome gripal 10 dias atrás. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar."
      },
      {
        "letra": "C",
        "texto": "pericardite."
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119354,
    "tags": [],
    "enunciado": "Homem, 42 anos de idade, previamente saudável, comparece com queixa de dor torácica aguda retroesternal há seis horas. Nega dispneia, tosse ou febre. Troponina I ultrassensível: 100 ng/L (VR < 20 ng/L). O ECG é apresentado a seguir: O próximo passo mais adequado na investigação deste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância magnética cardíaca."
      },
      {
        "letra": "B",
        "texto": "Cineangiocoronariografia."
      },
      {
        "letra": "C",
        "texto": "Angiotomografia torácica."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119355,
    "tags": [],
    "enunciado": "Homem, 63 anos, comparece a unidade de emergência apresentando dispneia progressiva e, em repouso, há dois dias. Há um mês percebeu edema de membros inferiores e ganho de peso. Antecedentes pessoais: hipertensão arterial de difícil controle e doença renal crônica. Há dois meses, ao esquema inicial de clonidina, atenolol e hidroclorotiazida foi associado minoxidil 10 mg/dia. Exame físico: PA 92x64 mmHg, FC 112 bpm, FR 28 irpm, saturação 0² 91% (ar ambiente). Pulso paradoxal. Turgência jugular bilateral a 45°. Ausculta cardiopulmonar: estertores (cid:78)nos em bases. Bulhas rítmicas hipofonéticas. Ausência de atrito pericárdico. Edema de membros inferiores (+++/4) até raiz de coxa. Exames laboratoriais: ureia 156 mg/dL; creatinina 3,6 mg/dL; potássio 5 mEq/L; HC03 19 mmol/l. A hipótese diagnóstica e a etiologia para o quadro atual do paciente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insuficiência cardíaca por hipertensão arterial refratária"
      },
      {
        "letra": "B",
        "texto": "pericardite por uremia"
      },
      {
        "letra": "C",
        "texto": "derrame pericárdico por minoxidil"
      },
      {
        "letra": "D",
        "texto": "cardiomiopatia restritiva por amiloidose. 4000232401"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119356,
    "tags": [],
    "enunciado": "Homem de 65 anos foi submetido a implante de prótese valvar mecânica mitral e está em uso de anticoagulante oral. Evoluiu no 5º dia de pós-operatório com estase jugular, hipotensão arterial e hipofonese de bulhas cardíacas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta a ser adotada nesse caso deve ser:"
      },
      {
        "letra": "A",
        "texto": "realizar ecocardiograma, suspender anticoagulante oral e otimizar medicação para controle da insuficiência cardíaca."
      },
      {
        "letra": "B",
        "texto": "substituir o anticoagulante oral por heparina regular e fazer acompanhamento do tempo de tromboplastina parcialmente ativada a cada 8 horas."
      },
      {
        "letra": "C",
        "texto": "realizar drenagem do derrame pericárdico."
      },
      {
        "letra": "D",
        "texto": "reoperar imediatamente, drenando o derrame pericárdio, e trocar a prótese mecânica por biológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119357,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 62 anos de idade, com antecedente de hipertensão arterial sistêmica e doença renal crônica estágio IIIb. Procura o pronto-socorro com queixa de dor torácica aguda retroesternal há 3 horas. O paciente nega dispneia, tosse ou febre. Refere que apresenta melhora discreta da dor quando se senta inclinado para frente. Ao exame físico, apresentou sinais vitais normais, bom estado geral, ausculta cardíaca e pulmonar sem alterações. Radiogra(cid:78)a de tórax normal. O eletrocardiograma é apresentado a seguir: Com base nessas informações, assinale a alternativa que apresenta a conduta farmacológica adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alteplase intravenosa."
      },
      {
        "letra": "B",
        "texto": "Prednisona por via oral."
      },
      {
        "letra": "C",
        "texto": "Ibuprofeno por via oral."
      },
      {
        "letra": "D",
        "texto": "Enoxaparina subcutânea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119358,
    "tags": [],
    "enunciado": "Mulher de 60 anos, com diagnóstico de adenocarcinoma de pulmão, em tratamento com quimioterapia (QT), procurou a emergência com dispneia progressiva há alguns dias, associada à dor do tipo pleurítica, que piora ao deitar. Ao exame físico, tinha hipofonese de bulhas, turgência jugular a 90° e pressão arterial (PA) = 100x60mmHg, na inspiração, e 120x80mmHg, na expiração. O diagnóstico mais provável e a melhor conduta nesse momento, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tamponamento cardíaco / pericardiocentese"
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar / anticoagulação plena"
      },
      {
        "letra": "C",
        "texto": "pericardite constritiva / poliquimioterapia"
      },
      {
        "letra": "D",
        "texto": "linfangite pulmonar / corticoide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119359,
    "tags": [],
    "enunciado": "Paciente de 75 anos, desorientado, é levado por familiares ao atendimento de emergência. Após avaliação clínica, foi constatada a tríade de Beck, que consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "icterícia, febre com calafrios e dor abdominal"
      },
      {
        "letra": "B",
        "texto": "hipercoagulabilidade, estase venosa e lesão endotelial"
      },
      {
        "letra": "C",
        "texto": "dor torácica, abolição do murmúrio vesicular e hipertimpanismo"
      },
      {
        "letra": "D",
        "texto": "hipotensão arterial, abafamento das bulhas cardíacas e turgência jugular"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119360,
    "tags": [],
    "enunciado": "Homem, 60 anos, está em hemodiálise por HAS e DM tipo 2 mal controlados. Faltou a três sessões da terapia hemodialítica, retornando sete dias após com anasarca e dispneia. Durante a sessão, apresentou piora súbita da dispneia com turgência jugular a 90o, hipofonese de bulhas e PAS inaudível. Eletrocardiograma (ECG): infra desnível de segmento PR e supra desnível difuso do segmento ST. A principal hipótese diagnóstica e a forma mais adequada de prevenção da sua ocorrência é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tamponamento cardíaco / não usar heparina na diálise"
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio / retirada lenta de volume"
      },
      {
        "letra": "C",
        "texto": "tromboembolismo pulmonar / heparina subcutânea profilática"
      },
      {
        "letra": "D",
        "texto": "embolia aérea / uso de cata-bolhas no circuito"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119361,
    "tags": [],
    "enunciado": "Mulher, 27a, procurou o Pronto Atendimento por dor torácica precordial iniciada há dois dias, pior à inspiração profunda, com enzimas cardíacas normais e eletrocardiograma mostrando taquicardia sinusal associada a supradesnivelamento difuso do segmento ST. Após três dias de internação, a paciente apresentou piora da precordialgia, associada a dispneia e mal-estar. Exame físico: sonolenta e orientada, extremidades frias. PA=86/46mmHg; FC=132bpm; FR=24irpm; saturação de oxigênio=94% em ar ambiente; tempo de enchimento capilar=5s. Ausculta pulmonar normal. Ausculta cardíaca: ritmo regular em dois tempos, bulhas hipofonéticas, sem sopros. Dímero-d=400ng/mL. Ultrassonogra(cid:78)a pulmonar (Imagem Q7-A) e de veia cava inferior (Imagem Q7-B) variação no diâmetro < 50%.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 119362,
    "tags": [],
    "enunciado": "Homem de 30 anos apresenta dor torácica pleurítica, que piora ao deitar-se e melhora ao inclinar-se para frente. Relata ter tido um quadro gripal com febre e mal-estar geral há uma semana. Ao exame físico, notase um atrito pericárdico audível. O eletrocardiograma (ECG) é realizado. Qual é a característica eletrocardiográfica mais provável de ser encontrada nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação difusa do segmento ST"
      },
      {
        "letra": "B",
        "texto": "Depressão do segmento ST"
      },
      {
        "letra": "C",
        "texto": "Ondas T invertidas"
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo direito"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119363,
    "tags": [],
    "enunciado": "Um paciente de vinte e nove anos de idade, sem antecedentes patológicos, procurou atendimento na emergência hospitalar, queixando-se de dispneia leve e episódios de precordialgia em pontadas de moderada intensidade, que persistiam havia dois dias, com piora à inspiração profunda, irradiação para o dorso, mas alívio ao sentar-se com Yexão anterior do tronco. O paciente relatou, ainda, que, nas últimas 24 horas, a dor persistia, sem alívio espontâneo. Ele referiu que sua avó faleceu de infarto do miocárdio aos setenta e um anos de idade. No exame físico, o paciente apresentou-se eupneico e acianótico, com pressão arterial de 118 × 66 mmHg, frequência respiratória de 22 rpm, frequência cardíaca de 99 bpm e ritmo cardíaco regular em dois tempos, com ruído sistólico (roçar) de alta frequência na borda esternal esquerda, sem sopros. Os demais resultados do exame físico não apresentaram alterações. A dosagem das enzimas cardíacas (CK-MB massa e troponina) apresentou resultado normal. O resultado do eletrocardiograma realizado com calibração padrão é apresentado abaixo. Com base no quadro clínico acima descrito, elabore um texto dissertativo que responda aos seguintes questionamentos. Qual é o diagnóstico desse caso clínico? Qual é a etiologia mais provável para esse caso clínico? Qual é o tratamento padrão que deve ser prescrito ao paciente? Essa questão possui comentário do professor no site 4000223852",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 119364,
    "tags": [],
    "enunciado": "Uma paciente de 81 anos de idade, com intensa dor torácica havia três horas, foi admitida em um hospital terciário com todos os recursos disponíveis. A dor era ao repouso, mal de(cid:78)nida, acompanhada de dispneia e um episódio de síncope, sem pródromos ou outros sinais ou sintomas. Ela era portadora de diabetes melito do tipo 2 havia 20 anos, em uso de insulina, e estava em quimioterapia para câncer de mama havia dois meses. Ao exame físico, encontrava-se afebril, dispneica, com frequência cardíaca de 112 batimentos por minuto, frequência respiratória de 31 respirações por minuto, saturação de oxigênio de 90% e pressão arterial de 88 mmHg x 56 mmHg. Observaram-se estertores crepitantes em bases pulmonares e turgência de jugular a 45º. Não foram detectadas outras alterações significativas ao exame. Diante desse caso clínico, responda aos seguintes questionamentos. 1. Quais são as duas principais hipóteses diagnósticas com base na história e no exame físico? Justi(cid:78)que sua resposta. [valor: 3,50 pontos] 2. Quais são os exames complementares e os achados esperados para con(cid:78)rmar a primeira hipótese diagnóstica? [valor: 3,00 pontos] 3. Quais são os exames complementares e os achados esperados para con(cid:78)rmar a segunda hipótese diagnóstica? [valor: 3,00 pontos] Essa questão possui comentário do professor no site 4000223840",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 119365,
    "tags": [],
    "enunciado": "Um paciente com 34 anos, em tratamento quimioterápico para linfoma, é avaliado no plantão de um hospital com queixa de dispneia, desconforto torácico, ortopneia, com progressão nas últimas 6 horas. Ao exame físico, apresenta-se em regular estado geral, com frequência cardíaca de 125 bpm, frequência respiratória de 28 irpm, saturação de O2 de 93% em ar ambiente, pressão arterial de 86 x 48 mmHg. Durante a inspiração, observa-se que a pressão sistólica reduziu para 75 x 44 mmHg. A temperatura axilar do paciente é de 36,6 °C e ele apresenta grande distensão jugular, bulhas cardíacas hipofonéticas. O exame de ECG no leito indicou baixa voltagem dos complexos QRS, sem presença de alterações isquêmicas detectáveis. Os resultados de outros exames realizados nesse dia são: Considerando a hipótese diagnóstica mais provável, assinale a opção com as medidas mais adequadas a serem adotadas para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ecocardiografia e pericardiocentese."
      },
      {
        "letra": "B",
        "texto": "Verificar enzimas cardíacas e indicar uso de trombolítico."
      },
      {
        "letra": "C",
        "texto": "Indicar uso de vasopressores e de antibióticos endovenosos."
      },
      {
        "letra": "D",
        "texto": "Realizar angiotomografia de tórax e exame de anticoagulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119366,
    "tags": [],
    "enunciado": "Um paciente de 58 anos de idade foi levado à emergência pelo SAMU. Ele foi encontrado na rua confuso e desorientado. No transporte, a equipe percebeu que não havia mais pulsos centrais palpáveis e o paciente estava inconsciente, então foram realizadas manobras de reanimação cardiopulmonar, conforme o protocolo ACLS. No intra‑hospitalar, foram mais dois ciclos de reanimação, com tempo total de quinze minutos, sempre em AESP no monitor. Após o retorno à respiração e à circulação espontânea (paciente já intubado), o paciente foi examinado com mais calma e constatou‑se que havia uma fístula arteriovenosa em membro superior esquerdo. Ausculta pulmonar com estertores, PA de 75x45 mmHg, FC de 132 bpm, estase jugular e má perfusão periférica, com livedo reticular. Abdômen semigloboso e (cid:91)ácido. Bulhas rítmicas, hipofonéticas, em dois tempos e sem sopros. Foi iniciada noradrealina e foram solicitados exames na urgência. Eletrocardiograma sem alterações isquêmicas agudas e com baixa voltagem difusa. Gasometria arterial: pH 7,25; BIC 18; e potássio 6,1. Foi realizado POCUS, que apontou derrame pericárdico, colabamento diastólico do ventrículo direito e colabamento de átrio direito. Derrame pleural pequeno em bases, linhas B em bases de ambos os pulmões e com padrão A nos ápices e no terço médio bilaterais. Cava túrgida, com pouquíssima variabilidade com o ciclo respiratório. Com base nessa situação hipotética, assinale a alternativa que apresenta a conduta que evitará que o paciente tenha uma nova parada cardíaca nos próximos momentos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "furosemida em altas doses"
      },
      {
        "letra": "B",
        "texto": "punção de Marfan"
      },
      {
        "letra": "C",
        "texto": "bicarbonato endovenoso"
      },
      {
        "letra": "D",
        "texto": "hemodiálise"
      },
      {
        "letra": "E",
        "texto": "gluconato de cálcio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119367,
    "tags": [],
    "enunciado": "Paciente feminina, 14 anos, sem antecedentes conhecidos nem histórico de uso de medicação, procurou Pronto-Atendimento relatando dor torácica há duas horas. A dor piora à inspiração profunda, é contínua, e diminui de intensidade ao inclinar o tronco para a frente. Nega febre ou dispneia e conta que há quatro dias teve dor de garganta e coriza, mas não procurou atendimento e já teve resolução do quadro, sem uso de medicação. Ao exame físico, encontra-se ansiosa, normotensa e normocárdica, afebril, com pulsos cheios e simétricos. Ausculta pulmonar sem alterações, com achado de atrito pericárdico sistólico e diastólico. Não há lesões cutâneas, o exame abdominal e a oroscopia não mostram alterações. Realizou ECG (abaixo) e ecocardiograma, que mostrou derrame pericárdico discreto, sem sinais de tamponamento. A dosagem de troponina resultou em 0,4ng/mL (ref:,1,0ng/mL). A conduta adequada neste momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar prednisona 1 a 2mg/kg/dia com controle de marcadores inflamatórios seriados e penicilina benzatina a cada 21 dias"
      },
      {
        "letra": "B",
        "texto": "prescrever antiinflamatório não hormonal por quinze dias ou enquanto houver sintomas, associado a colchicina por três meses"
      },
      {
        "letra": "C",
        "texto": "realizar pericardiocentese diagnóstica, direcionando o tratamento de acordo com os achados laboratoriais específicos"
      },
      {
        "letra": "D",
        "texto": "internar em unidade de cuidados intensivos com monitorização contínua e programar estudo da perfusão em até 48 horas do evento 4000212958"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119368,
    "tags": [],
    "enunciado": "Paciente, 7 anos, do sexo feminino, iniciou quadro de dor torácica, descrita pela criança como “esfaqueamento”, com piora quando em decúbito dorsal e aliviada ao sentar-se ou inclinar-se para a frente. A mãe informa que há 2 semanas o paciente apresentou quadro de infecção da via aérea superior. Na ausculta cardíaca é notada fricção pericárdica. O eletrocardiograma demonstra elevação difusa do segmento ST. Considerando o diagnóstico exposto no caso, é correto afirmar que o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento de primeira linha e de escolha para esse caso é o uso de corticoesteroides."
      },
      {
        "letra": "B",
        "texto": "presença de hipotensão artéria sistêmica, taquicardia, elevação da pressão venosa jugular e pulso paradoxal sugere uma complicação grave da pericardite que é o tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "diagnóstico diferencial é de infarto agudo do miocárdio devendo o paciente ser encaminhado com urgência para o cateterismo."
      },
      {
        "letra": "D",
        "texto": "causa mais comum de pericardite é a bacteriana, relacionada ao Streptococcus pneumoniae e Haemophilus."
      },
      {
        "letra": "E",
        "texto": "diagnóstico de pericardite só pode ser realizado com a realização de ecocardiograma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119369,
    "tags": [],
    "enunciado": "Um homem idoso, ex‑tabagista (setenta anos‑maço), dá entrada no pronto‑socorro com queixa de dispneia intensa, fraqueza e sonolência. Apresenta PA de 82x47 mmHg, extremidades mal perfundidas, estase jugular, bulhas intensamente hipofonéticas e taquicardia. Familiar relata que o paciente possui câncer de pulmão em seguimento ambulatorial. Com base nessa situação hipotética, assinale a alternativa que apresenta o POCUS mais compatível com o caso apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinal de McConell, sinal 60/60, derrame pericárdico, hipocinesia difusa e veia cava com variação inspiratória > 50%"
      },
      {
        "letra": "B",
        "texto": "derrame pericárdico, colabamento diastólico de ventrículo direito, colabamento de átrio direito e veia cava com variação inspiratória < 50%"
      },
      {
        "letra": "C",
        "texto": "derrame pericárdico, colabamento sistólico de ventrículo esquerdo, colabamento diastólico de átrio esquerdo e veia cava com variação inspiratória < 50%"
      },
      {
        "letra": "D",
        "texto": "derrame pericárdico, colabamento sistólico de ventrículo esquerdo, colabamento diastólico de átrio esquerdo e veia cava com variação inspiratória > 50%"
      },
      {
        "letra": "E",
        "texto": "derrame pericárdico, colabamento sistólico de ventrículo direito, colabamento diastólico de átrio direito e veia cava com variação inspiratória > 50% 4000211541"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119370,
    "tags": [],
    "enunciado": "É CORRETO afirmar que o uso de corticosteroides no tratamento da pericardite aguda está indicado para",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pacientes que não responderam aos anti-inflamatórios não hormonais e à colchicina."
      },
      {
        "letra": "B",
        "texto": "todos os pacientes, independente de comorbidades anteriores."
      },
      {
        "letra": "C",
        "texto": "casos de etiologia viral."
      },
      {
        "letra": "D",
        "texto": "pacientes com alergia ao ácido acetilsalicílico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119371,
    "tags": [],
    "enunciado": "Paciente, 35 anos, previamente hígido, apresenta-se à sala de emergência com quadro de dor torácica aguda. Ele descreve a dor como em pontada e agravada pela respiração profunda ou pela mudança de posição. O paciente também relata febre baixa e mal-estar geral. O eletrocardiograma revelou elevação do segmento ST e infradesnivelamento do segmento PR difusos, exceto em aVR. Exames laboratoriais realizados mostraram leucocitose, além de proteína C-reativa e troponina elevadas. Qual a conduta mais adequada, levando-se em consideração o diagnóstico desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar anticoagulação com enoxaparina."
      },
      {
        "letra": "B",
        "texto": "Administrar inibidores da bomba de prótons."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com anti-inflamatórios não esteroidais."
      },
      {
        "letra": "D",
        "texto": "Encaminhar o paciente para angioplastia coronariana invasiva imediatamente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119372,
    "tags": [],
    "enunciado": "Homem, 22a, procura o Pronto Atendimento por dor precordial de forte intensidade, iniciada há quatro dias e que piora com a inspiração. Apresentou coriza, odinofagia, febre e tosse há uma semana, com melhora espontânea. Antecedentes pessoais: diabetes tipo 1 há 10 anos em tratamento com insulina NPH e regular. Exame físico: regular estado geral; ansioso; PA=122/68mmHg; FC=112bpm; FR=22irpm. Ausculta pulmonar normal. Ausculta cardíaca: ritmo regular, em dois tempos, sem sopros. Realizado ECG",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 119373,
    "tags": [],
    "enunciado": "Homem, 40 anos, sem comorbidades, é admitido na unidade de emergência com dor precordial há 2 dias de moderada intensidade, que piora com a inspiração e melhora com inclinação do tronco para frente, sem irradiação. Relata episódio de dengue sem complicações há 2 semanas. Ao exame físico: BEG FC:75 bm; PA:130 x 85 mmHg; FR:22 ipm, exame respiratório e abdominal normais, ictus cordis no 5° espaço intercostal esquerdo com 1 polpa digital de extensão, ritmo cardíaco regular em 2 tempos, sem sopros, extremidades quentes pulsos presentes e simétricos, sem edemas. Radiogra(cid:78)a de tórax é normal. Eletrocardiograma abaixo. Considerando a principal hipótese diagnóstica, qual é o próximo passo na investigação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cineangiocoronariografia."
      },
      {
        "letra": "B",
        "texto": "Ecocardiograma transtorácico."
      },
      {
        "letra": "C",
        "texto": "Angiotomografia de coronárias."
      },
      {
        "letra": "D",
        "texto": "Teste ergométrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119374,
    "tags": [],
    "enunciado": "J. A. S, 18 anos, é trazida por sua mãe proveniente de seu domicílio. Estava sudoreica, taquicárdica, com dor torácica ventilatório dependente há cerca de 6 dias. Foi realizado eletrocardiograma que identi(cid:78)cou supradesnivelamento difuso do segmento ST, com supra desnivelamento de segmento PR em V1 e AVR. Qual seria sua hipótese principal dentre as abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolia pulmonar aguda"
      },
      {
        "letra": "B",
        "texto": "IAM com SSS"
      },
      {
        "letra": "C",
        "texto": "Pnemotórax"
      },
      {
        "letra": "D",
        "texto": "Pericardite aguda"
      },
      {
        "letra": "E",
        "texto": "Destúrbio neurovegetatico 4000207469"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119375,
    "tags": [],
    "enunciado": "J. A. S, 18 anos, é trazida por sua mãe proveniente de seu domicílio. Estava sudoreica, taquicárdica, com dor torácica ventilatório dependente há cerca de 6 dias. Foi realizado eletrocardiograma que identi(cid:78)cou supradesnivelamento difuso do segmento ST, com supra desnivelamento de segmento PR em V1 e AVR. Em relação à hipótese mais provável para o caso acima, qual o melhor tratamento dentre os listados abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombólise"
      },
      {
        "letra": "B",
        "texto": "Cateterismo precoce"
      },
      {
        "letra": "C",
        "texto": "Uso de Anti-inflamatórios não esteroides"
      },
      {
        "letra": "D",
        "texto": "Drenagem pleural"
      },
      {
        "letra": "E",
        "texto": "Ansiólise com benzodiazepínico 4000207468"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119376,
    "tags": [],
    "enunciado": "Em relação ao tamponamento pericárdico, podemos AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acúmulo lento e isolado de derrame pericárdico, muitas vezes é assintomático, enquanto um evento agudo como trauma ou dissecção aórtica podem determinar tamponamento mesmo com volumes menores"
      },
      {
        "letra": "B",
        "texto": "A Tríade de Beck é composta de turgência jugular, hipertensão e bulhas abafadas"
      },
      {
        "letra": "C",
        "texto": "O ECG nunca auxilia o diagnóstico"
      },
      {
        "letra": "D",
        "texto": "A dispnéia, ortopnéia e dor torácica não são sintomas relacionados"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas anteriores está correta 4000207459"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119377,
    "tags": [],
    "enunciado": "A pericardite aguda é a patologia que mais comumente afeta o pericárdio. Tem entre outros achados diagnósticos dor torácica, atrito pericárdico e derrame pericárdico. Com respeito ao tratamento da pericardite aguda idiopática, analise as assertivas abaixo. I. – Não existe tratamento especí(cid:78)co para a pericardite aguda idiopática. Repouso, antiin(cid:91)amatórios não hormonais e colchicina devem ser usados, salvo intolerância. II. – O uso eventual de glicocorticóides deve ser feito com cautela, pelo tempo e dose mínimos, já que seu uso aumenta o risco de recorrência. III. – Sendo associado a risco aumentado de eventos embólicos, o uso de anticoagulantes deve ser sistemático. Selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119378,
    "tags": [],
    "enunciado": "Mulher de 32 anos é submetida à valvoplastia mitral por cateter-balão devido à dispnéia de caráter progressivo nos últimos 6 meses. Ecocardiograma transesofágico pré-operatório sem evidência de trombos ou insu(cid:78)ciência mitral. Durante o procedimento, evoluiu com agitação intensa. Exame clínico: FC 112 bpm, PA 92x62 mmHg, sopro sistólico regurgitativo 2+/6+ em foco tricúspide/rebordo esternal esquerdo de maior intensidade com a inspiração, B1 hipofonética, P2 hiperfonética, turgência jugular (cid:78)xa, extremidades frias e tempo de enchimento capilar prolongado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causa mais provável dos sintomas apresentados é:"
      },
      {
        "letra": "A",
        "texto": "comunicação interatrial aguda."
      },
      {
        "letra": "B",
        "texto": "insuficiência mitral aguda."
      },
      {
        "letra": "C",
        "texto": "tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "tromboembolismo pulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119379,
    "tags": [],
    "enunciado": "A pericardite é caracterizada por in(cid:91)amação do pericárdio, podendo levar a um importante derrame pericárdico e sintomas como dor torácica e dispneia. O exame físico pode ser caracterizado pela presença de atrito pericárdico à ausculta cardíaca e o seu prognóstico depende do acometimento e da causa. Sabendo disso, marque a alternativa que apresenta a causa mais comum de pericardite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença bacteriana."
      },
      {
        "letra": "B",
        "texto": "Doença fúngica."
      },
      {
        "letra": "C",
        "texto": "Neoplasias."
      },
      {
        "letra": "D",
        "texto": "Doença viral."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico. 4000193943"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119380,
    "tags": [],
    "enunciado": "Mulher, 52 anos, tabagista, portadora de lúpus eritematoso sistêmico e hipertensão arterial sistêmica, chega no pronto socorro com precordialgia intensa iniciada há 5 horas, espontaneamente, em repouso, que piora durante a inspiração forçada, irradiada para ombros, sem melhora desde então. Ao exame: regular estado geral, corada, acianótica, anictérica, desidratada +/4+, Tax: 38,1°C. Lúcida, orientada em tempo e espaço, pupilas isocóricas e fotorreagentes, sem dé(cid:78)cits focais. Ritmo cardíaco regular, 2 tempos, bulhas hipofonéticas, sem sopros, FC: 106 bpm, PA: 142/80 mmHg, jugulares túrgidas, TEC < 3 segundos. Murmúrio vesicular (cid:78)siológico, sem ruídos adventícios, eupneica em ar ambiente, SpO2: 97%. Realizado eletrocardiograma e ultrassonogra(cid:78)a cardíaca point-of-care na admissão, cujas imagens estão abaixo. O diagnóstico e tratamento, deste paciente são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite aguda / Prednisona + amoxicilina"
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda / Ibuprofeno + colchicina"
      },
      {
        "letra": "C",
        "texto": "Infarto agudo do miocárdio com supradesnivelamento de ST / Alteplase"
      },
      {
        "letra": "D",
        "texto": "Tamponamento cardíaco / Pericardiocentese imediata 4000189276"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119381,
    "tags": [],
    "enunciado": "Sobre tamponamento cardíaco, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acúmulo de 120-150ml de sangue no pericárdio já é o suficiente para produzir restrição diastólica do átrio e do ventrículo direito."
      },
      {
        "letra": "B",
        "texto": "Turgência jugular, hiperfonese de bulhas e hipotensão é denominado tríade de Beck."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer queda da pressão sistólica durante a inspiração e isso é denominado pulso paradoxal."
      },
      {
        "letra": "D",
        "texto": "A pericardiocentese na urgência é denominada punção de Marfan. 4000188439"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119382,
    "tags": [],
    "enunciado": "A Ecocardiografia Transtorácica ou Transesofágica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser considerada para o diagnóstico e a tomada de decisão em situações como tamponamento cardíaco, dissecção de aorta e embolia pulmonar."
      },
      {
        "letra": "B",
        "texto": "Nunca pode ser considerada para o diagnóstico e a tomada de decisão em situações como tamponamento cardíaco, dissecção de aorta e embolia pulmonar."
      },
      {
        "letra": "C",
        "texto": "Pode ser considerada para o diagnóstico e não para a tomada de decisão em situações como tamponamento cardíaco, dissecção de aorta e embolia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Pode ser considerada para o diagnóstico e a tomada de decisão em situações como tamponamento cardíaco, dissecção de aorta e não para a embolia pulmonar. 4000187190"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119383,
    "tags": [],
    "enunciado": "O ecocardiograma tem um papel limitado no diagnóstico da miocardite propriamente dita. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando não ocorre a suspeita clínica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma ferramenta sem importância na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita clínica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita epidemiológica."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma ferramenta muito importante na exclusão de outras patologias, devendo sempre ser realizada quando ocorre a suspeita clínica. 4000187116"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119384,
    "tags": [],
    "enunciado": "Enquanto se aguarda a pericardiocentese, o cuidado imediato a ser tomado num paciente com tamponamento cardíaco é a injunção de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nitrato para reduzir a congestão venosa."
      },
      {
        "letra": "B",
        "texto": "furosemida intravenosa."
      },
      {
        "letra": "C",
        "texto": "fluidos intravenosos."
      },
      {
        "letra": "D",
        "texto": "morfina para melhorar a dispneia. 4000186244"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119385,
    "tags": [],
    "enunciado": "A dor torácica é uma manifestação incomum de doença cardíaca em pacientes pediátricos. No entanto, pode-se afirmar que está frequentemente presente em casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "comunicação interventricular."
      },
      {
        "letra": "B",
        "texto": "arritmia sinusal."
      },
      {
        "letra": "C",
        "texto": "pericardite aguda."
      },
      {
        "letra": "D",
        "texto": "estenose pulmonar valvar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119386,
    "tags": [],
    "enunciado": "Homem, 62 anos, procura o serviço de emergência com quadro de dispneia e dor torácica, que se iniciaram há 2 meses e vêm evoluindo com piora progressiva. Ao exame clínico, o paciente apresentava diminuição do murmúrio vesicular bilateralmente e estase jugular a 45°. Exame radiológico apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "punção pleural demonstrou líquido exsudativo com predomínio de outras células, provavelmente células neoplásicas. Durante atendimento, o paciente apresentou piora da dispneia e PA 80x40 mmHg."
      },
      {
        "letra": "A",
        "texto": "ultrassonografia cardíaca à beira do leito apresentada. Qual é a conduta imediata?"
      },
      {
        "letra": "A",
        "texto": "Trombólise."
      },
      {
        "letra": "B",
        "texto": "Drenagem torácica."
      },
      {
        "letra": "C",
        "texto": "Cineangiocoronariografia."
      },
      {
        "letra": "D",
        "texto": "Pericardiocentese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119387,
    "tags": [],
    "enunciado": "Quadro clínico Mulher de 46 anos portadora de lúpus eritematoso sistêmico em remissão, atualmente no processo de retirada de prednisona, tomando 10 mg em dias alternados, é atendida no pronto-socorro com queixa de dor precordial de natureza progressiva há cerca de 6 horas. O exame físico não mostra alterações signi(cid:78)cativas. O eletrocardiograma realizado na sala de emergência é mostrado abaixo: O diagnóstico mais provavelmente é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pericardite aguda."
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio em área inferior."
      },
      {
        "letra": "C",
        "texto": "infarto antigo do miocárdio em ventrículo direito."
      },
      {
        "letra": "D",
        "texto": "infarto agudo do miocárdio em parede lateral."
      },
      {
        "letra": "E",
        "texto": "distúrbio de condução no ramo direito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119388,
    "tags": [],
    "enunciado": "Homem de 79 anos, com quadro progressivo de cansaço e mal-estar progressivos há algumas semanas, procura atendimento. Ao examiná-lo, a pressão arterial é 85/60 mmhg, a ausculta cardíaca apresenta bulhas hipofonéticas, há distensão das veias jugulares, e o Raio-X do tórax está apresentado pela Figura 1 abaixo. Os achados descritos são compatíveis com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia Viral."
      },
      {
        "letra": "B",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "Embolia Pulmonar."
      },
      {
        "letra": "D",
        "texto": "Infarto Agudo do Miocárdio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119389,
    "tags": [],
    "enunciado": "Um paciente de 28 anos de idade foi encaminhado para a sala de emergência com relato de desconforto respiratório. Na admissão, veri(cid:78)cou-se pressão arterial de 70 mmHg × 40 mmHg, frequência cardíaca de 130 bpm, frequência respiratória de 20 ipm e saturação de O₂ igual a 95% em ar ambiente. Foi realizada uma ultrassonografia à beira do leito. Abaixo está representada a imagem do corte quatro câmaras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir do caso clínico acima, assinale a alternativa que apresenta o quadro clínico mais provável do paciente."
      },
      {
        "letra": "A",
        "texto": "turgência jugular, alternância elétrica no eletrocardiograma e antecedentes de tuberculose"
      },
      {
        "letra": "B",
        "texto": "antecedentes de asma, sibilos difusos e tempo expiratório prolongado"
      },
      {
        "letra": "C",
        "texto": "empastamento em panturrilha direita, eletrocardiograma com S1Q3T3 e antecedentes de imobilização prolongada"
      },
      {
        "letra": "D",
        "texto": "edema de mucosas e sibilos há dez minutos e antecedentes de alergia alimentar grave a corante"
      },
      {
        "letra": "E",
        "texto": "antecedentes de transtorno de ansiedade generalizada, tremores e sensação de morte iminente após discussão familiar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119390,
    "tags": [],
    "enunciado": "Um jovem previamente hígido de 22 anos dá entrada na emergência com dor em pontada no hemitórax esquerdo e febre após 3 dias de um quadro de gastroenterocolite aguda. Ao exame físico, apresentava com FC = 70bpm, PA 100x60mmHg e Temp. 37,80 . A dosagem laboratorial de troponina foi de 2.000ng/ml (VR < 0,04ng/ml) e o eletrocardiograma foi o seguinte: Nesse caso, o tratamento adequado é o da indicação de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aspirina e clopidogrel."
      },
      {
        "letra": "B",
        "texto": "anti-inflamatório não hormonal e colchicina."
      },
      {
        "letra": "C",
        "texto": "corticoesteroides e nitrato."
      },
      {
        "letra": "D",
        "texto": "heparina, aspirina e clopidogrel."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119391,
    "tags": [],
    "enunciado": "Um jovem previamente hígido de 22 anos dá entrada na emergência com dor em pontada no hemitórax esquerdo e febre após 3 dias de um quadro de gastroenterocolite aguda. Ao exame físico, apresentava com FC = 70bpm, PA 100x60mmHg e Temp. 37,80 . A dosagem laboratorial de troponina foi de 2.000ng/ml (VR < 0,04ng/ml) e o eletrocardiograma foi o seguinte: Qual dos exames a seguir deverá ser solicitado nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cateterismo cardíaco."
      },
      {
        "letra": "B",
        "texto": "Angiotomografia de coronárias."
      },
      {
        "letra": "C",
        "texto": "Cintilografia do miocárdio."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119392,
    "tags": [],
    "enunciado": "Um jovem previamente hígido de 22 anos dá entrada na emergência com dor em pontada no hemitórax esquerdo e febre após 3 dias de um quadro de gastroenterocolite aguda. Ao exame físico, apresentava com FC = 70bpm, PA 100x60mmHg e Temp. 37,80 . A dosagem laboratorial de troponina foi de 2.000ng/ml (VR < 0,04ng/ml) e o eletrocardiograma foi o seguinte: O quadro clínico apresentado sugere como diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio com supra desnivelamento do segmento ST."
      },
      {
        "letra": "B",
        "texto": "dissecção de coronária."
      },
      {
        "letra": "C",
        "texto": "miopericardite."
      },
      {
        "letra": "D",
        "texto": "vasoespasmo coronariano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119393,
    "tags": [],
    "enunciado": "Homem, 53 anos, hipertenso, diabético e tabagista, comparece ao serviço de emergência com queixa de dor precordial, de intensidade 8 em 10, em peso, contínua, há 24 horas, com piora acentuada ao se deitar e melhora com a inclinação do tórax para a frente. Associado ao quadro, refere ansiedade e sudorese. Exame físico: regular estado geral, temperatura axilar = 37,6 ºC, PA = 150 x 100 mmHg, SpO₂ = 93% em ar ambiente; sem outras alterações ao exame clínico. Foi realizado eletrocardiograma que está ilustrado a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abordagem terapêutica correta, com base na principal hipótese diagnóstica, deve ser feita com"
      },
      {
        "letra": "A",
        "texto": "angioplastia coronária."
      },
      {
        "letra": "B",
        "texto": "tenecteplase."
      },
      {
        "letra": "C",
        "texto": "enoxaparina plena."
      },
      {
        "letra": "D",
        "texto": "colchicina e anti-inflamatório não hormonal."
      },
      {
        "letra": "E",
        "texto": "corticoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119394,
    "tags": [],
    "enunciado": "Paciente de 24 anos, sem comorbidades, com histórico de internação recente por covid-19, procura novamente o PS devido ao quadro de dor torácica com início há 3 dias com piora gradativa. Relata que ao decúbito e também a inspiração profunda apresenta piora signi(cid:78)cativa. Realizado o ECG (mostrado a seguir) logo na admissão junto com 2 coletas de marcadores de necrose miocárdica - Troponina (VR <0,2) -> 1º: 0,45/ 2º:2,3. De acordo com o caso, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SCA com supradesnivelamento do segmento ST."
      },
      {
        "letra": "B",
        "texto": "SCA sem supradesnivelamento do segmento ST."
      },
      {
        "letra": "C",
        "texto": "Miopericardite."
      },
      {
        "letra": "D",
        "texto": "Sd. de Takotsubo. 4000193415"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119395,
    "tags": [],
    "enunciado": "O tamponamento cardíaco deve ser suspeitado em todos os pacientes com lesões penetrantes na parte anterior do tórax. Quais os sinais clássicos do tamponamento cardíaco, também conhecidos como \"tríade de Beck\", podem estar presentes em pacientes uma lesão cardíaca?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abafamento das bulhas cardíacas, distensão das artérias do pescoço e hipertensão arterial."
      },
      {
        "letra": "B",
        "texto": "Abafamento das bulhas cardíacas, distensão das artérias do pescoço e hipotensão arterial."
      },
      {
        "letra": "C",
        "texto": "Abafamento das bulhas cardíacas, distensão das veias do pescoço e hipotensão arterial."
      },
      {
        "letra": "D",
        "texto": "Abafamento das bulhas cardíacas, distensão das veias do pescoço e hipertensão arterial. 4000193200"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119396,
    "tags": [],
    "enunciado": "Homem, 41 anos, com diagnóstico de COVID-19 (con(cid:78)rmado por exame de PCR) há 10 dias, em tratamento domiciliar sintomático, procura atendimento na emergência referindo forte dor pré-cordial de início súbito, com irradiação para o pescoço e ombros, que piora ao tossir. Realizado eletrocardiograma (imagem a seguir): Em relação ao quadro clínico e ao eletrocardiograma, qual é o diagnóstico do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio"
      },
      {
        "letra": "B",
        "texto": "Fibrilação atrial paroxística"
      },
      {
        "letra": "C",
        "texto": "Pericardite aguda"
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar 4000192388"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119397,
    "tags": [],
    "enunciado": "Mulher, 47 anos, hipertensa e tabagista, chega à emergência com queixa de dor torácica ventilatório- dependente, acompanhada de sudorese fria e palidez cutânea. Refere que há 5 dias, apresenta a dor de maneira contínua e estabelece relação com um quadro gripal na semana anterior. Passou a apresentar cansaço intenso aos pequenos esforços. Foi realizado o eletrocardiograma ilustrado a seguir. Considerando os achados e com base no diagnóstico mais provável, a abordagem terapêutica correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento de reperfusão coronária."
      },
      {
        "letra": "B",
        "texto": "anti-inflamatório não hormonal."
      },
      {
        "letra": "C",
        "texto": "anticoagulantes."
      },
      {
        "letra": "D",
        "texto": "drenagem pleural. 4000191702"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119398,
    "tags": [],
    "enunciado": "Assinale a correta a respeito do tamponamento cardíaco traumático:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais comum nos ferimentos penetrantes."
      },
      {
        "letra": "B",
        "texto": "Taquicardia, bulhas abafadas, veias do pescoço colabadas com hipotensão que não respondem a vasodilatadores são sinais sugestivos."
      },
      {
        "letra": "C",
        "texto": "A pericardiocentese é a manobra terapêutica definitiva nestes casos."
      },
      {
        "letra": "D",
        "texto": "Nunca ocorrem em traumas com mecanismos contusos. 4000191569"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119399,
    "tags": [],
    "enunciado": "Sr. Clovis Andrade, 50 anos, vítima de colisão de carro versus árvore, dá entrada no pronto socorro apresentando intensa dor torácica com marca do volante em hemotórax esquerdo. Ao exame apresenta vias aéreas pérvias, ausculta pulmonar com murmúrios vesiculares normais, ausculta cardíaca com bulhas abafadas, frequência respiratória de 35 ipm, frequência cardíaca 110 bpm, pressão arterial 80x50 mmHg, ausência de crepitações à palpação de arcos costais. Presença de turgência de jugulares. Qual a hipótese diagnóstica mais provável para a instabilidade hemodinâmica do paciente e o tratamento de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contusão pulmonar; oxigenioterapia com intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "Hemotórax maciço; drenagem imediata."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax hipertensivo; punção de alivio com agulha."
      },
      {
        "letra": "D",
        "texto": "Tamponamento cardíaco; pericardiocentese. 4000191213"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119400,
    "tags": [],
    "enunciado": "Os sinais clássicos que compreendem a tríade de Beck são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Turgência jugular, taquicardia, hipertensão."
      },
      {
        "letra": "B",
        "texto": "Estase vascular, lesão endotelial, hipercoagulabilidade."
      },
      {
        "letra": "C",
        "texto": "Abafamento de bulhas, turgência jugular, hipotensão."
      },
      {
        "letra": "D",
        "texto": "Hipertensão, bradicardia, rebaixamento de consciência."
      },
      {
        "letra": "E",
        "texto": "Taquipneia, febre, hipotensão. 4000191154"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119401,
    "tags": [],
    "enunciado": "Sobre a Pericardite Aguda, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A radiografia de tórax é geralmente alterada, pois pequenos volumes de líquido no pericárdio 30 a 50 mL alteram a silhueta cardíaca."
      },
      {
        "letra": "B",
        "texto": "A grande maioria dos pacientes com pericardite aguda não apresenta dor torácica."
      },
      {
        "letra": "C",
        "texto": "A pericardite aguda pode se manifestar com uma variedade de sinais e sintomas inespecíficos, dependendo da etiologia subjacente. No ECG, pode-se observar novo supradesnivelamento do segmento ST generalizado e depressão do PR."
      },
      {
        "letra": "D",
        "texto": "O derrame pericárdico hemorrágico normalmente tem como causa a infecção viral. 4000169759"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119402,
    "tags": [],
    "enunciado": "Um paciente de 55 anos de idade relata que, recentemente, teve um quadro de síndrome gripal e realizou dois testes para covid-19, com resultado negativo. Relata, também, não ter nenhuma comorbidade diagnosticada. Procurou uma UBS de referência, próxima à sua casa, pois, há alguns dias, está com dor torácica à esquerda, que piora em algumas posições, e relata que nunca tinha sentido algo parecido antes. Foi realizado um eletrocardiograma (imagem abaixo) no local e, em seguida, solicitada a sua transferência para um serviço de emergência. Com base nesse caso hipotético, é correto a(cid:78)rmar que, ao chegar no serviço de emergência, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar tomografia computadorizada, protocolo TEP."
      },
      {
        "letra": "B",
        "texto": "encaminhar o paciente para a realização de cateterismo cardíaco com urgência."
      },
      {
        "letra": "C",
        "texto": "internar o paciente, uma vez que a dor teve início há alguns dias, prescrever medidas para a síndrome coronariana aguda e realizar cateterismo após alguns exames, como, por exemplo, troponina e função renal."
      },
      {
        "letra": "D",
        "texto": "prescrever anti-inflamatórios ou corticoides e observar a evolução clínica do doente nos próximos dias."
      },
      {
        "letra": "E",
        "texto": "repetir eletrocardiograma, pois há uma troca de eletrodos que está atrapalhando a correta interpretação do exame."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119403,
    "tags": [],
    "enunciado": "Um paciente no 8+ dia de infecção pelo SARS-COV-2 encontra-se em uso de cateter nasal de alto (cid:91)uxo (CNAF) a 40 litros e saturação de 02 a 97%. Algumas horas depois, o paciente se queixa de intensa dor torácica, apresentando saturação de 65%, apesar do uso de CNAF, além de intenso esforço respiratório, turgência jugular e hipotensão. Em meio ao caos do quadro, a R1 de plantão percebe durante a ausculta cardíaca que o paciente apresentava crepitações em precórdio, sincrônicas aos batimentos cardíacos. A complicação apresentada e o sinal semiológico, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolia pulmonar maciça e sinal de Boerhaave;"
      },
      {
        "letra": "B",
        "texto": "Ruptura de cordoalha e sinal de Kussmaul;"
      },
      {
        "letra": "C",
        "texto": "Embolia gordurosa e sinal de Hollenhorst;"
      },
      {
        "letra": "D",
        "texto": "Embolia gasosa e sinal de Palla;"
      },
      {
        "letra": "E",
        "texto": "Pneumomediastino e sinal de Hamman."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119404,
    "tags": [],
    "enunciado": "Homem, 39 anos, é admitido no setor de emergência com queixa de dor torácica em aperto, variando com a respiração, com elevação de troponina. Eletrocardiograma (ECG) de repouso: supradesnivelamento difuso do segmento ST, de cerca de 0,5mm, e infradesnivelamento do segmento PR. Há relato de síndrome gripal, 2 semanas atrás. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio"
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar"
      },
      {
        "letra": "C",
        "texto": "miopericardite"
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119405,
    "tags": [],
    "enunciado": "Mulher, 25 anos, sem comorbidades, relata dispneia progressiva, atualmente classe funcional III da NYHA, associada a palpitações taquicárdicas aos esforços. Exame físico: FC = 85 bpm, PA = 112 x 70 mmHg, FR = 18 irpm, elevação do pulso venoso jugular na inspiração, hepatomegalia com ascite moderada e edema 1+/4+ de membros inferiores. Radiografia de tórax (PA) e eletrocardiograma abaixo. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endomiocardiofibrose."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "Amiloidose cardíaca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119406,
    "tags": [],
    "enunciado": "Homem de 50 anos, vítima de colisão de carro versus árvore, dá entrada no pronto socorro apresentando intensa dor torácica com marca do volante em hemitórax esquerdo. Ao exame apresenta vias aéreas pérvias, ausculta pulmonar com murmúrios vesiculares normais, ausculta cardíaca com bulhas abafadas, frequência respiratória de 35 ipm, frequência cardíaca 110 bpm, pressão arterial 80x50 mmHg, ausência de crepitações à palpação de arcos costais. Presença de turgência de jugulares. Qual a hipótese diagnóstica mais provável para a instabilidade hemodinâmica do paciente e o tratamento de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contusão pulmonar; oxigenioterapia com intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "hemotórax maciço; drenagem imediata."
      },
      {
        "letra": "C",
        "texto": "pneumotórax hipertensivo; punção de alívio com agulha."
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco; pericardiocentese. 4000174063"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119407,
    "tags": [],
    "enunciado": "Homem de 45 anos se queixa de dor retroesternal de forte intensidade, em aperto, mais intensa à inspiração, que piora em decúbito dorsal e alivia quando se assenta. Associa-se dispneia. Desconhece ser portador de doenças quaisquer. Ao exame físico, PA: 154x82mmHg (membro superior direito) e 146x78mmHg (membro superior esquerdo), FC: 123bpm, FR: 21ipm, SpO₂ 97% (em ar ambiente). Sem anormalidades no restante do exame físico. A radiografia do tórax não apresentou alterações. O eletrocardiograma encontra-se a seguir: Assinale a conduta MAIS ADEQUADA nesse momento para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia com anti-inflamatório não esteroidal e colchicina."
      },
      {
        "letra": "B",
        "texto": "Prescrição de AAS, ticagrelor e enoxaparina e betabloqueador."
      },
      {
        "letra": "C",
        "texto": "Realização de angiotomografia do tórax."
      },
      {
        "letra": "D",
        "texto": "Realização de cateterismo cardíaco. 4000171827"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119408,
    "tags": [],
    "enunciado": "Dentre as doenças a seguir a que cursa mais habitualmente com pulso paradoxal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento Cardíaco."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca diastólica."
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "Dissecção aórtica. 4000171710"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119409,
    "tags": [],
    "enunciado": "Paciente de 45 anos, após ferimento penetrante do tórax anterior, em zona de Ziedler, é trazido pelo resgate após 40 minutos do trauma. Sinais vitais da admissão: 80 x 40 mmHg, FC 128 bpm, FR 30 irpm. Ao exame físico encontra-se agitado, emitindo sons sem sinais de lesão de via aérea, com estase jugular patológica bilateralmente. Não há precisão de ausculta de bulhas cardíacas pois estão abafadas, porém o murmúrio vesicular é difusamente preservado nos dois hemitórax. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax de tensão."
      },
      {
        "letra": "B",
        "texto": "Ruptura de aorta."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "Trauma esplênico. 4000170763"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119410,
    "tags": [],
    "enunciado": "A pericardite é uma doença in(cid:91)amatória de etiologia autoimune ou infecciosa que acomete o pericárdio e faz parte do diagnóstico diferencial de dor torácica. Atualmente, cerca de 1% dos casos de infarto agudo do miocárdio que têm elevação do segmento ST são, na verdade, pericardite. Sobre esse tema, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a pericardite bacteriana é a forma infecciosa mais comum."
      },
      {
        "letra": "B",
        "texto": "o citomegalovírus é um agente comum em imunodeprimidos e soropositivos."
      },
      {
        "letra": "C",
        "texto": "A síndrome de Marfan é uma causa autoimune comum."
      },
      {
        "letra": "D",
        "texto": "a forma que ocorre pós-infarto do miocárdio deve ser aventada em sintomas que ocorrem após 3 semanas do evento."
      },
      {
        "letra": "E",
        "texto": "a dosagem de BNP e NT-proBNP deve ser rotineira porque indica o prognóstico da doença."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119411,
    "tags": [],
    "enunciado": "Homem, 32 anos de idade, procura o serviço de emergência por dor precordial em peso, contínua nos últimos três dias, associada a dispneia progressiva, atualmente aos mínimos esforços. Ao exame clínico: regular estado geral, taquidispneico, com má perfusão periférica, frequência cardíaca = 122 batimentos/minuto e pressão arterial = 102 x 66 mmHg, com bulhas taquicárdicas, rítmicas, hipofonéticas e sem sopros; repetiu-se a pressão arterial durante manobra de inspiração profunda: 90 x 58 mmHg, acompanhada de intensi(cid:78)cação de estase jugular; restante do exame clínico sem alterações. Qual deve ser a conduta de urgência necessária para estabilização hemodinâmica deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardiocentese de alívio"
      },
      {
        "letra": "B",
        "texto": "Alteplase endovenoso"
      },
      {
        "letra": "C",
        "texto": "Toracocentese de alívio"
      },
      {
        "letra": "D",
        "texto": "Noradrenalina endovenosa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119412,
    "tags": [],
    "enunciado": "O tamponamento cardíaco é identificado pela presença da clássica tríade diagnóstica de Beck, composta de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "B",
        "texto": "Diminuição da pressão venosa, aumento da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "C",
        "texto": "Elevação da pressão venosa, diminuição da pressão arterial e dor torácica."
      },
      {
        "letra": "D",
        "texto": "Elevação da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119413,
    "tags": [],
    "enunciado": "Para o diagnóstico diferencial de isquemia miocárdica, qual das doenças abaixo pode cursar com desconforto torácico e elevação do segmento ST no eletrocardiograma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "úlcera péptica"
      },
      {
        "letra": "B",
        "texto": "colecistite aguda"
      },
      {
        "letra": "C",
        "texto": "costocondrite"
      },
      {
        "letra": "D",
        "texto": "pericardite"
      },
      {
        "letra": "E",
        "texto": "doença do refluxo gastroesofágico 4000144932"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119414,
    "tags": [],
    "enunciado": "O tamponamento cardíaco é identi(cid:78)cado pela presença da clássica tríade diagnóstica de Beck, composta de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "B",
        "texto": "elevação da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "C",
        "texto": "diminuição da pressão venosa, aumento da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "D",
        "texto": "elevação da pressão venosa, diminuição da pressão arterial e dor torácica."
      },
      {
        "letra": "E",
        "texto": "elevação da pressão venosa, aumento da pressão arterial e abafamento das bulhas cardíacas. 4000143963"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119415,
    "tags": [],
    "enunciado": "Paciente de 20 anos foi encaminhado ao pronto atendimento devido a quadro de dor precordial do tipo ventilatório-dependente de forte intensidade e que melhorava quando o paciente (cid:91)etia o tórax para a frente. Na ocasião, foi realizado o seguinte eletrocardiograma. O diagnóstico clínico-eletrocardiográfico é compatível com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dissecção de aorta."
      },
      {
        "letra": "B",
        "texto": "tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "pericardite aguda."
      },
      {
        "letra": "D",
        "texto": "infarto agudo do miocárdio de parede ínfero-latero-dorsal."
      },
      {
        "letra": "E",
        "texto": "infarto agudo do miocárdio com acometimento de tronco de coronária esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119416,
    "tags": [],
    "enunciado": "Mulher de 41 anos de idade internou no HUJM por dor precordial e dispneia aos moderados esforços. História prévia de hipertensão arterial, dislipidemia mista, tabagismo e lúpus eritematoso sistêmico, desde os 21 anos. Nos últimos meses, queixou-se de quadro de dor precordial do tipo pleurítica, que piorava no decúbito e melhorava com posição sentada. Antecedente de anemia e convulsões, atribuídas ao lúpus há 2 anos. Ao exame físico, paciente em razoável estado geral, hidratada, eupneica, FC 115 bpm, PA 110 × 70 mmHg. Ausculta pulmonar normal e ausculta cardíaca revelou bulhas rítmicas, hipofonese do componente aórtico da segunda bulha e sopro sistólico ++++/6+. O exame do abdome foi normal, não havendo edema e os pulsos, simétricos. O ECG revelou ritmo sinusal, frequência cardíaca de 109 bpm, com ondas T apiculadas e elevação do segmento ST. Assinale a alternativa que apresenta os dados semiológicos identi(cid:78)cados compatíveis com a fisiopatologia/histologia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência mitral → espessamento dos folhetos valvares, áreas de calcificação, fusão comissural e encurtamento de cordoalhas; hipofonese do componente aórtico da segunda bulha."
      },
      {
        "letra": "B",
        "texto": "Miocardite necrotizante eosinofílica → alterações degenerativas da fibra com hipertrofia e fibrose instersticial; sopro sistólico grave ++++/6+."
      },
      {
        "letra": "C",
        "texto": "Doença arterial coronariana → de IL-6 associado ao de cálcio coronário e TNF-α e IL-17 aumentam a resistência à insulina; PA normal associado à taquicardia com ritmo sinusal."
      },
      {
        "letra": "D",
        "texto": "Pericardite constritiva → espessamento fibroso acentuado e aderências dos folhetos visceral e parietal e calcificação extensa ou em placas; ondas T apiculadas e elevação do segmento ST."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119417,
    "tags": [],
    "enunciado": "O fármaco utilizado para pericardite aguda é a (o)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ciclosporina."
      },
      {
        "letra": "B",
        "texto": "ibuprofeno."
      },
      {
        "letra": "C",
        "texto": "tacrolimo."
      },
      {
        "letra": "D",
        "texto": "ivermectina."
      },
      {
        "letra": "E",
        "texto": "diazepam."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119418,
    "tags": [],
    "enunciado": "Um paciente de 40 anos procurou a emergência com queixas de dor precordial há 12 horas que piorava com a inspiração profunda. À admissão, realizou ECG que mostrou supradesnivelamento do segmento ST com concavidade para cima em quase todas as derivações, exceto V1 e aVR, onde estava infradesnivelado. As ondas T tinham aspecto normal, mas foi identi(cid:78)cado infradesnivelamento do segmento PR em V5, V6 e periféricas. Que exame teria maior acurácia para o diagnóstico diferencial nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Troponina"
      },
      {
        "letra": "B",
        "texto": "Ecocardiograma transtorácico"
      },
      {
        "letra": "C",
        "texto": "Radiografia de tórax"
      },
      {
        "letra": "D",
        "texto": "Angiografia coronariana"
      },
      {
        "letra": "E",
        "texto": "VSH (velocidade de sedimentação das hemácias)"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119419,
    "tags": [],
    "enunciado": "Paciente masculino, 32 anos, foi atendido no Serviço de Emergência do CHN com dor torácica iniciada há 3 horas, sem melhora, febre baixa e sopro cardíaco. Eletrocardiograma evidenciou supradesnivelamento do segmento ST em todas as derivações, exceto em aVR e V1. Também demonstrou infradesnivelamento do segmento PR. A hipótese diagnóstica de Pericardite aguda foi confirmada à ecocardiografia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA ADEQUADA para o caso é prescrever:"
      },
      {
        "letra": "A",
        "texto": "repouso, aspirina ou outro antiinflamatório não hormonal e colchicina para reduzir recorrência"
      },
      {
        "letra": "B",
        "texto": "corticoterapia venosa devido à gravidade do caso"
      },
      {
        "letra": "C",
        "texto": "nitratos, betabloqueadores, aspirina e estatinas"
      },
      {
        "letra": "D",
        "texto": "heparina de baixo peso molecular em doses plenas"
      },
      {
        "letra": "E",
        "texto": "terapia trombolítica venosa 4000141453"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119420,
    "tags": [],
    "enunciado": "Homem, 42a, procurou o pronto atendimento com queixa de dor precordial há duas horas, ventilatório- dependente, piora quando se deita e melhora quando (cid:78)ca em pé. Refere também febre e mal-estar há quatro dias, com melhora após uso de paracetamol. Exame físico: = 38o C, PA= 112x86 mmHg; FC= 112 bpm, FR= 21 irpm; Coração: rangido de alta frequência, mais audível no (cid:78)nal da expiração. Troponina= 123 ng/mL; ECG: O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "Endocardite bacteriana aguda."
      },
      {
        "letra": "C",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "D",
        "texto": "Infarto agudo miocárdio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119421,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade iniciou com dor torácica de início súbito, febre (38,5 ºC) e dor pleurítica dependente. Foi solicitado um eletrocardiograma que demonstrou infra do segmento PR e supra do segmento ST difuso. Laboratorialmente o paciente apresentava troponina negativa e 10.000 leucócitos. Considerando esse caso clínico e com base na imagem apresentada e nos conhecimentos médicos correlatos, julgue o item a seguir. É necessário internar o paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119422,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade iniciou com dor torácica de início súbito, febre (38,5 ºC) e dor pleurítica dependente. Foi solicitado um eletrocardiograma que demonstrou infra do segmento PR e supra do segmento ST difuso. Laboratorialmente o paciente apresentava troponina negativa e 10.000 leucócitos. Considerando esse caso clínico e com base na imagem apresentada e nos conhecimentos médicos correlatos, julgue o item a seguir. É comum associação dessa patologia com edema agudo de pulmão e, consequentemente, insu(cid:78)ciência ventricular esquerda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119423,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade iniciou com dor torácica de início súbito, febre (38,5 ºC) e dor pleurítica dependente. Foi solicitado um eletrocardiograma que demonstrou infra do segmento PR e supra do segmento ST difuso. Laboratorialmente o paciente apresentava troponina negativa e 10.000 leucócitos. Considerando esse caso clínico e com base na imagem apresentada e nos conhecimentos médicos correlatos, julgue o item a seguir. Em geral, início súbito dos sintomas é associado ao pior prognóstico em relação a início subagudo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119424,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade iniciou com dor torácica de início súbito, febre (38,5 ºC) e dor pleurítica dependente. Foi solicitado um eletrocardiograma que demonstrou infra do segmento PR e supra do segmento ST difuso. Laboratorialmente o paciente apresentava troponina negativa e 10.000 leucócitos. Considerando esse caso clínico e com base na imagem apresentada e nos conhecimentos médicos correlatos, julgue o item a seguir. Trata-se provavelmente de pericardite aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119425,
    "tags": [],
    "enunciado": "Em relação à investigação complementar das cardiopatias, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixa voltagem do QRS e alternância elétrica sugerem derrame pericárdico."
      },
      {
        "letra": "B",
        "texto": "Cintilografia com zona de hipoperfusão em repouso e no esforço indica necrose."
      },
      {
        "letra": "C",
        "texto": "A presença de onda U no ECG é um sinal de isquemia miocárdica."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma transtorácico na Estenose Aórtica é o exame de escolha para o acompanhamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119426,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 50 anos de idade, dá entrada no Pronto Socorro com a queixa de dispneia e tosse pouco produtiva há três meses, com piora, há três dias. Refere piora dos sintomas ao se deitar. Relata também cefaleia e náuseas. Refere tabagismo de 40 maços/ano. Ao exame físico, regular estado geral, pletora facial, estase de jugulares, Temperatura axilar: 36,5°C, FC: 78bpm, PA: 122x78mmHg, FR: 24imp; ausculta cardíaca sem alterações; ausculta respiratória com murmúrios vesiculares bem distribuídos com roncos e crépitos difusamente bilateral; abdome plano, (cid:91)ácido e indolor; edema dos menbros superiores +2/ +4. Indique a principal suspeita etiológica que gerou a condição clínica desse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose venosa profunda."
      },
      {
        "letra": "B",
        "texto": "Derrame pericárdico."
      },
      {
        "letra": "C",
        "texto": "Neoplasia de pulmão."
      },
      {
        "letra": "D",
        "texto": "Doença Pulmonar Obstrutiva Crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119427,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 50 anos de idade, dá entrada no Pronto Socorro com a queixa de dispneia e tosse pouco produtiva há três meses, com piora, há três dias. Refere piora dos sintomas ao se deitar. Relata também cefaleia e náuseas. Refere tabagismo de 40 maços/ano. Ao exame físico, regular estado geral, pletora facial, estase de jugulares, Temperatura axilar: 36,5°C, FC: 78bpm, PA: 122x78mmHg, FR: 24imp; ausculta cardíaca sem alterações; ausculta respiratória com murmúrios vesiculares bem distribuídos com roncos e crépitos difusamente bilateral; abdome plano, (cid:91)ácido e indolor; edema dos menbros superiores +2/ +4. Após o exame inicial, indique a principal suspeita diagnóstica que levou o paciente a procurar o Pronto Socorro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Síndrome da veia cava superior."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "D",
        "texto": "Pneumonia com derrame pleural."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119428,
    "tags": [],
    "enunciado": "Jovem, do sexo masculino, dezesseis anos de idade, foi levado ao pronto socorro com quadro de há uma semana estar apresentando febre e dor em joelho direito, no tornozelo direito e no punho esquerdo de caráter migratório. Nos últimos dois dias, começou a ter dispneia ao executar atividades físicas menos intensas que as habituais e ortopneia, e relata sentir há dois dias dor precordial leve e contínua. Exame físico: palidez cutânea, temperatura axilar de 38,2ºC, pressão arterial de 120mmHg x 72 mmHg, frequência cardíaca de 110 bpm. ritmo cardíaco regular etríplice (por terceira bulha), bulhas hipofonéticas e taquicárdicas, presença de sopro holossistólico, mais bem audível no foco mitral, irradiado para região axilar. Na borda esternal esquerda baixa, foi auscultado atrito pericárdico. Havia estertores pulmonares em terços inferiores de ambos os hemitórax. Abdome livre e sem visceromegalias. O eletrocardiograma (ECG) mostrou taquicardia sinusal, frequência ventricular média de 120 spm, sobrecarga de câmaras esquerdas, extrassístoles ventriculares isoladas e alterações difusas e secundárias da repolarização ventricular. O resultado das hemoculturas colhidas foi negativo. O hemograma evidenciou discreta leucocitose, sem anemia. Observaram-se aceleração da velocidade de hemossedimentação (VHS), elevação dos níveis séricos de antiestreptolisina O e de proteína C reativa. A principal hipótese diagnóstica para esse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite viral."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Endocardite infecciosa."
      },
      {
        "letra": "D",
        "texto": "Cardite reumática aguda."
      },
      {
        "letra": "E",
        "texto": "Miopericardite bacteriana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119429,
    "tags": [],
    "enunciado": "Sobre paciente vítima de trauma com suspeita de tamponamento cardíaco, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pericardiocentese pode ser diagnóstica como terapêutica, mas não se constitui em tratamento definitivo para o tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "O tamponamento cardíaco resulta, mais comumente, de traumas contusos, devido a lesão de desaceleração, com rompimento de vasos no espaço pericárdico."
      },
      {
        "letra": "C",
        "texto": "O sinal de Kussmaul (aumento da pressão venosa na inspiração durante a respiração espontânea, reflete um comportamento paradoxal da pressão venosa efetivamente associado ao tamponamento."
      },
      {
        "letra": "D",
        "texto": "O tamponamento cardíaco é identificado pela presença da clássica tríade diagnóstica de Beck, que consiste em elevação da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119430,
    "tags": [],
    "enunciado": "Homem de 56 anos apresenta desconforto na região precordial e hemitórax esquerdo uma semana após ser submetido a operação para revascularização do miocárdio, sem outras queixas. Ao exame físico apresenta pressão arterial 140 x 95 mmHg e bulhas hipofonéticas, frequência cardíaca de 100 bpm e temperatura de 37,7 °C. O ecocardiograma revelou dissinergia septal, derrame pericárdico leve, sem sinais de tamponamento, e fração de ejeção de 55%. A figura abaixo mostra o eletrocardiograma deste paciente. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heparinização plena."
      },
      {
        "letra": "B",
        "texto": "Betabloqueador e nitrato."
      },
      {
        "letra": "C",
        "texto": "Anti-inflamatório não-esteroidal."
      },
      {
        "letra": "D",
        "texto": "Dupla antiagregação plaquetária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119431,
    "tags": [],
    "enunciado": "A expressão \"pulsus paradoxos\" refere-se a uma queda na pressão sistólica > 10 mmHg com a inspiração que pode ser observada em algumas situações, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença pulmonar obstrutiva grave"
      },
      {
        "letra": "B",
        "texto": "tamponamento pericárdico"
      },
      {
        "letra": "C",
        "texto": "embolia pulmonar maciça"
      },
      {
        "letra": "D",
        "texto": "estenose aórtica grave"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119432,
    "tags": [],
    "enunciado": "Mulher de 38 anos, em investigação diagnóstica de pericardite tuberculosa, desenvolve a tríade de Beck. Um eletrocardiograma revela baixa voltagem difusa, com alternância elétrica. O ecocardiograma con(cid:78)rma derrame pericárdico signi(cid:78)cativo, com colapso diastólico do átrio e ventrículo direitos. Ao exame físico, o achado mais provável que essa paciente também apresenta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "queda da pressão sistólica superior a 10mmHg à inspiração profunda"
      },
      {
        "letra": "B",
        "texto": "seio descendente y profundo no pulso venoso jugular"
      },
      {
        "letra": "C",
        "texto": "pulso arterial parvus et tardus"
      },
      {
        "letra": "D",
        "texto": "terceira bulha no foco mitral"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119433,
    "tags": [],
    "enunciado": "Pode-se afirmar que este ECG é compatível com um paciente que, ao exame físico, apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pulso em martelo d'água"
      },
      {
        "letra": "B",
        "texto": "ritmo cardíaco irregular"
      },
      {
        "letra": "C",
        "texto": "desdobramento fixo B2"
      },
      {
        "letra": "D",
        "texto": "hipofonese de bulhas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119434,
    "tags": [],
    "enunciado": "Paciente masculino, 50 anos, admitido na emergência com PA = 88 x 50 mmHg, turgência jugular a 45° e bulhas hipofonéticas. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite viral aguda"
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo pulmonar"
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco"
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio"
      },
      {
        "letra": "E",
        "texto": "Endocardite bacteriana"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119435,
    "tags": [],
    "enunciado": "Um paciente de 32 anos de idade é levado à sala de trauma pelo Corpo de Bombeiros 25 minutos após ser vítima de acidente de moto versus anteparo. Testemunhas disseram que o paciente foi arremessado a uma distância de cerca de 10 metros, e que ele usava capacete. Na cena, estava eupneico e mantinha nível de consciência normal. Durante o transporte, começou a queixar-se de \"\"falta de ar\"\". A avaliação inicial do plantonista da sala de trauma foi a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "- vias aéreas pérvias, com colar cervical;"
      },
      {
        "letra": "B",
        "texto": "- taquidispneico, FR = 54 irpm, murmúrios audíveis e simétricos em ambos hemitóraxes, SpO2 = 93%;"
      },
      {
        "letra": "C",
        "texto": "- FC = 130 bpm, PA = 89 mmHg x 68 mmHg, bulhas cardíacas abafadas, escoriações no abdome e nos membros, sem sangramento ativo. Toque retal sem alterações;"
      },
      {
        "letra": "D",
        "texto": "- Abertura ocular ao chamado, fala confusa, localizava dor. Pupilas isocóricas e fotorreagentes;"
      },
      {
        "letra": "E",
        "texto": "- Membro inferior esquerdo encurtado e em rotação lateral, com dor à manipulação. Coluna sem dor à palpação. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue o item a seguir."
      },
      {
        "letra": "A",
        "texto": "tríade de Beck, característica de tamponamento cardíaco, é formada por hipofonese de bulhas cardíacas, turgência jugular e hipotensão arterial."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119436,
    "tags": [],
    "enunciado": "Qual das etiologias abaixo é a causa mais frequente de tamponamento pericárdico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose"
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "C",
        "texto": "Neoplasia"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119437,
    "tags": [],
    "enunciado": "Paciente de 30 anos é admitido no PS vítima de acidente automobilístico. Era o condutor de um dos veículos e estava sem cinto de segurança. Apresentava sinais de trauma em face anterior do tórax, dispneia, murmúrio vesicular praticamente abolido à direita e estas e jugular. A Pressão Arterial era de 90X50 mm Hg, Frequência Cardíaca: 110 batimentos por minuto. Considerando o mecanismo do trauma e os achados de exame físico na admissão, a melhor hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco"
      },
      {
        "letra": "B",
        "texto": "Hemopneumotórax"
      },
      {
        "letra": "C",
        "texto": "Pneumotórax hipertensivo"
      },
      {
        "letra": "D",
        "texto": "Asfixia traumática ou máscara equimótica"
      },
      {
        "letra": "E",
        "texto": "Contusão miocárdica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119438,
    "tags": [],
    "enunciado": "São causas de pericardite, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uremia."
      },
      {
        "letra": "B",
        "texto": "Endocardite."
      },
      {
        "letra": "C",
        "texto": "Radioterapia."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Infecção viral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119439,
    "tags": [],
    "enunciado": "O traçado eletrocardiográ(cid:78)co ao lado pertence a um paciente adulto com dor precordial contínua em repouso há mais de 6 horas. Em que situação clínica, dentre as abaixo, é mais provável que esse traçado seja encontrado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cor pulmonale"
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda"
      },
      {
        "letra": "C",
        "texto": "Endocardite bacteriana de cabo de marca-passo"
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio subendocárdico"
      },
      {
        "letra": "E",
        "texto": "Infarto agudo do miocárdio transmural"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119440,
    "tags": [],
    "enunciado": "Paciente masculino de 45 anos de idade, masculino, deu entrada no pronto socorro queixando-se de dispneia progressiva com início há 1 (uma) semana. Relatou história de febre e sintomas gripais há cerca de 15 dias. Apresentava no exame físico PA 85 x 45 mmHg, turgência de jugular, bulhas cardíacas hipofonéticas e ausculta pulmonar sem ruídos adventícios (Tríade de Beck). O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "choque séptico"
      },
      {
        "letra": "B",
        "texto": "cor pulmonale"
      },
      {
        "letra": "C",
        "texto": "insuficiência cardíaca"
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119441,
    "tags": [],
    "enunciado": "Paciente vítima de trauma torácico, durante o exame cardíaco as bulhas estavam hipofonéticas. Qual o diagnóstico e os sinais clássicos conhecidos como Triade de Beck?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tórax flácido/Hipotensão arterial, pulso paradoxal e bulhas hiperfonéticas."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax hipertensivo/Hipertensão arterial, bulhas ausentes, distensão venosa jugular."
      },
      {
        "letra": "C",
        "texto": "Hemopneumotórax/Hipotensão arterial, pulso paradoxal e bulhas hiperfonéticas."
      },
      {
        "letra": "D",
        "texto": "Lesão traumática do arco aórtico/Hipertensão arterial, abafamento das bulhas cardíacas e distensão das artérias do pescoço."
      },
      {
        "letra": "E",
        "texto": "Tamponamento cardíaco/Hipotensão arterial, abafamento das bulhas cardíacas e distensão das veias do pescoço."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119442,
    "tags": [],
    "enunciado": "No Brasil, a pericardite constritiva crônica é complicação frequente de que patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite viral."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Osteoartrite."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119443,
    "tags": [],
    "enunciado": "Infarto Agudo do miocárdio com supra de ST IAMCSST Paciente, 60 anos, internado na UTI Cardiológica após infarto agudo do miocárdio, com elevação de ST e reperfusão por angiogra(cid:78)a, com colocação de stent. Após 4 horas evoluiu com desconforto respiratório. Apresenta frequência cardíaca de 140 bpm, pressão arterial de 100 x 70 mmHg, frequência respiratória 30 e saturação de 94%, com máscara de oxigênio com 10 L por minuto. Apresenta estase jugular, palidez e não tem dor torácica. O Eletrocardiograma apresenta taquicardia sinusal com complexo QRS de baixa voltagem. Qual é a principal suspeita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Edema pulmonar cardiogênico."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Novo infarto agudo do miocárdio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119444,
    "tags": [],
    "enunciado": "Paciente sexo feminino de 32 anos apresentando piora dor torácica retroesternal nos últimos 7 dias. Ela se queixa de dispneia e edema de membros inferiores. Faz uso de hidroxicloroquina para lesão facial fotossensível, rash e úlceras orais. Rx tórax com aumento da silhueta cardíaca. Qual a descrição mais característica do seu pulso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anacrótico"
      },
      {
        "letra": "B",
        "texto": "Bífido"
      },
      {
        "letra": "C",
        "texto": "Colapsante"
      },
      {
        "letra": "D",
        "texto": "Baixa amplitude"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119445,
    "tags": [],
    "enunciado": "A manifestação extra-articular mais frequente da Espondilite Anquilosante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uvelte anterior."
      },
      {
        "letra": "B",
        "texto": "Pericardite."
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Esplenomegalia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119446,
    "tags": [],
    "enunciado": "Um homem de 45 anos, portador de dislipidemia e diabetes, é admitido no Hospital da Polícia Militar queixando-se de dor torácica retroesternal, ventilatório-dependente, que melhora na posição sentada e inclinado para a frente, associada à dispneia leve, de início há 6 horas. Nega uso de entorpecentes. Realizado o ECG apresentado abaixo. Troponina = 0,2 ng/ml (VR = 0,01 ng/ml). Sobre esse caso, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de infarto agudo do miocárdio de parede anterior extenso, sendo indicado cateterismo de urgência ou trombólise."
      },
      {
        "letra": "B",
        "texto": "Deve-se realizar angiotomografia de tórax ou cintilografia pulmonar de ventilação e perfusão na urgência e iniciar anticoagulação plena."
      },
      {
        "letra": "C",
        "texto": "A realização de ecocardiograma não contribui para o diagnóstico e a avaliação da gravidade."
      },
      {
        "letra": "D",
        "texto": "Anti-inflamatório, colchicina e repouso são medidas que devem ser prontamente instituídas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119447,
    "tags": [],
    "enunciado": "Qual dos sinais abaixo NÃO faz parte da clássica tríade de Beck?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação da pressão venosa."
      },
      {
        "letra": "B",
        "texto": "Diminuição da pressão arterial."
      },
      {
        "letra": "C",
        "texto": "Abafamento das bulhas cardíacas."
      },
      {
        "letra": "D",
        "texto": "Redução da pressão venosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119448,
    "tags": [],
    "enunciado": "O tratamento do Tamponamento cardíaco consiste em drenagem (pericardiocentese), preferencialmente guiada por ecocardiograma ou (cid:91)uoroscopia, sem atraso em pacientes instáveis. É CORRETO que drenagem cirúrgica",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não está recomendada em pacientes com dissecção de aorta tipo A de Stanford, somente ruptura da parede livre do ventrículo após IAM, trauma torácico, hemopericárdio percutâneo e pericardite purulenta ou com derrame loculado."
      },
      {
        "letra": "B",
        "texto": "está recomendada em pacientes com dissecção de aorta tipo A de Stanford, mas não na ruptura da parede livre do ventrículo após IAM, trauma torácico, hemopericárdio percutâneo e pericardite purulenta ou com derrame loculado."
      },
      {
        "letra": "C",
        "texto": "está recomendada em pacientes com dissecção de aorta tipo A de Stanford, ruptura da parede livre do ventrículo após IAM, trauma torácico, hemopericárdio percutâneo e pericardite purulenta ou com derrame loculado."
      },
      {
        "letra": "D",
        "texto": "está recomendada em pacientes com dissecção de aorta tipo A de Stanford, ruptura da parede livre do ventrículo após IAM, trauma torácico, hemopericárdio percutâneo e proibida na pericardite purulenta ou com derrame loculado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119449,
    "tags": [],
    "enunciado": "Tamponamento cardíaco é uma condição grave, causada por acúmulo de líquido no espaço pericárdico, estando completamente ADEQUADO somente um item. Indique-o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco levando a choque hipovolêmico, manifesto por hipotensão arterial, taquicardia sem turgência jugular."
      },
      {
        "letra": "B",
        "texto": "O pulso paradoxal (redução da PAS na inspiração > 20 mmHg) e abafamento de bulhas cardíacas."
      },
      {
        "letra": "C",
        "texto": "A gravidade da apresentação está relacionada a volume do derrame, rapidez do acúmulo, complacência do pericárdio, mecanismos compensatórios e volemia do paciente."
      },
      {
        "letra": "D",
        "texto": "Dentre as causas possíveis, estão: pericardite, tuberculose, pós-operatório, iatrogenia após procedimentos invasivos, trauma, neoplasias, radioterapia, uremia, dissecção de aorta, doenças reumatológicas, excluídas o pós-IAM."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119450,
    "tags": [],
    "enunciado": "Outros exames para o diagnóstico do Tamponamento cardíaco, como tomogra(cid:78)a computadorizada, ressonância magnética e cateterismo, raramente são necessários. Aponte a opção ERRADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG apresenta baixa voltagem e alternância elétrica da onda R, derivação a derivação."
      },
      {
        "letra": "B",
        "texto": "O raio-X de tórax permite a visualização de um alargamento da silhueta cardíaca."
      },
      {
        "letra": "C",
        "texto": "O ecocardiograma tem achados como o colapso de átrio e ventrículo direitos, o swinging heart, o movimento anormal do septo interventricular, as variações do fluxo respiratório por meio das válvulas atrioventriculares e a dilatação da veia cava inferior."
      },
      {
        "letra": "D",
        "texto": "O ecocardiograma também permite a avaliação do tamanho e local do derrame, bem como da repercussão hemodinâmica, e serve para guiar a pericardiocentese."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119451,
    "tags": [],
    "enunciado": "Sobre o tamponamento cardíaco, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tamponamento cardíaco é mais comum no ferimento contuso quando comparado ao penetrante do tórax."
      },
      {
        "letra": "B",
        "texto": "O tamponamento cardíaco é tratado melhor por toracotomia."
      },
      {
        "letra": "C",
        "texto": "A pericardiocentese pode ser uma manobra salvadora e definitiva."
      },
      {
        "letra": "D",
        "texto": "O pneumotórax hipertensivo pode simular o tamponamento cardíaco, mas pode ser diferenciado deste pela presença de choque e jugulares ingurgitadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119452,
    "tags": [],
    "enunciado": "Paciente T.S.D., 47 anos, solteiro, com história de tuberculose recente, tratada de forma irregular, apresenta queda do estado geral, dispneia aos esforços e turgência jugular patológica a 45 graus (TJP), tendo sido feito o diagnóstico de pericardite constritiva tuberculosa. Assinale a opção que apresenta os achados compatíveis com tal diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "redução da TJP à inspiração / queda superior a 10 mmHg na pressão arterial sistólica à inspiração."
      },
      {
        "letra": "B",
        "texto": "aumento da TJP à expiração / queda superior a 10 mmHg na pressão arterial sistólica à expiração."
      },
      {
        "letra": "C",
        "texto": "aumento da TJP à inspiração / queda superior a 10 mmHg na pressão arterial sistólica à expiração."
      },
      {
        "letra": "D",
        "texto": "aumento da TJP à inspiração / queda superior a 10 mmHg na pressão arterial sistólica à inspiração."
      },
      {
        "letra": "E",
        "texto": "redução da TJP à expiração / queda superior a 10 mmHg na pressão arterial sistólica à expiração."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119453,
    "tags": [],
    "enunciado": "A Tríade de Beck é encontrada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento Cardíaco"
      },
      {
        "letra": "B",
        "texto": "Colangite"
      },
      {
        "letra": "C",
        "texto": "Tumor de Pulmão (Pan Cost)"
      },
      {
        "letra": "D",
        "texto": "Aneurisma Dissecante de Aorta Abdominal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119454,
    "tags": [],
    "enunciado": "Qual das emergências cardiológicas ocorre alternância elétrica no ECG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IAM após trombólise."
      },
      {
        "letra": "B",
        "texto": "Intoxicação digitálica."
      },
      {
        "letra": "C",
        "texto": "Tamponamento pericárdico."
      },
      {
        "letra": "D",
        "texto": "Hipotermia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119455,
    "tags": [],
    "enunciado": "São características do tamponamento cardíaco, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pressão de oclusão da artéria pulmonar diminuída."
      },
      {
        "letra": "B",
        "texto": "Pressão arterial média diminuída."
      },
      {
        "letra": "C",
        "texto": "Pressão venosa central aumentada."
      },
      {
        "letra": "D",
        "texto": "Frequência cardíaca aumentada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119456,
    "tags": [],
    "enunciado": "(MODIFICADA) Dentro da análise do quadro de Derrame Pericárdico e tamponamento cardíaco, somente podemos descartar como INCORRETA, a seguinte alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quilopericárdio se refere à condição de acúmulo de material de drenagem do ducto torácico no pericárdio como resultado de fístula, complicando cirurgia de mediastino, cirurgia cardiovascular, traumatismo torácico, tumores mediastínicos ou anomalias congênitas do ducto torácico."
      },
      {
        "letra": "B",
        "texto": "Quando ocorre o tamponamento, essa ocorrência pode ser registrada, e uma pista para seu desenvolvimento pode ser a da presença de frequência cardíaca inesperadamente elevada num quadro de hipotireoidismo, com alta voltagem de QRS."
      },
      {
        "letra": "C",
        "texto": "Quilopericárdio apresenta o líquido pericárdico é de aspecto branco leitoso, opalescente, com alto conteúdo de triglicerídeos (5–50 g/L) e proteína (22–60 g/L) e gorduras."
      },
      {
        "letra": "D",
        "texto": "Derrame pericárdico em hipotireoidismo é relativamente comum, sendo registrado em 30 a 80% dos casos mais avançados da doença e em 3 a 6% das formas mais precoces."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119457,
    "tags": [],
    "enunciado": "Pericardite por radiação é descrita como uma complicação relacionada ao tratamento, mas não pode ser considerado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pericardite induzida por radiação pode ocorrer até anos após o seu término."
      },
      {
        "letra": "B",
        "texto": "Os pacientes podem se apresentar oligossintomáticos ou com os sintomas mascarados pela doença neoplásica de base."
      },
      {
        "letra": "C",
        "texto": "O derrame pode ser hemorrágico ou seroso, podendo evoluir com aderências e constrição."
      },
      {
        "letra": "D",
        "texto": "A pericardite induzida por radiação nunca pode ocorrer agudamente durante o tratamento radioterápico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119458,
    "tags": [],
    "enunciado": "A Pericardite Tuberculosa (PTBC) ocorre na da população com Tuberculose Pulmonar, e a PTBC é responsável por dos casos de tamponamento cardíaco. Somente se mostra inadequado o seguinte conceito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A PTBC pode apresentar-se em quatro estágios: seco, efusivo, fase absortiva e fase constritiva."
      },
      {
        "letra": "B",
        "texto": "A mortalidade da PTBC não tratada é de aproximadamente 85%."
      },
      {
        "letra": "C",
        "texto": "A PTBC é insidiosa no começo, mas nunca pode começar subitamente e dramaticamente."
      },
      {
        "letra": "D",
        "texto": "Sua apresentação clínica é variável: pericardite aguda com ou sem derrame, tamponamento cardíaco silencioso, febre persistente, pericardite constritiva aguda, subaguda, efusiva ou crônica e calcificações pericárdicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119459,
    "tags": [],
    "enunciado": "No trauma torácico, o diagnóstico de tamponamento cardíaco (Tríade de Beck) é sugestivo quando encontramos turgência jugular associado à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperfonese de bulhas e hipertensão arterial"
      },
      {
        "letra": "B",
        "texto": "Hiperfonese de bulhas e hipotensão arterial"
      },
      {
        "letra": "C",
        "texto": "Hipofonese de bulhas e hipotensão arterial"
      },
      {
        "letra": "D",
        "texto": "Hipofonese de bulhas e hipertensão arterial"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119460,
    "tags": [],
    "enunciado": "Qual das doenças abaixo cursa mais habitualmente com pulso paradoxal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose aórtica."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Insuficência aórtica."
      },
      {
        "letra": "D",
        "texto": "Estenose mitral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119461,
    "tags": [],
    "enunciado": "Assinale a assertiva CORRETA em relação à pericardite aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sintoma mais comum da pericardite é a dor torácica que piora com a inspiração."
      },
      {
        "letra": "B",
        "texto": "A inflamação do pericárdio apresenta grandes alterações fisiopatológicas independentemente da quantidade de líquido acumulado."
      },
      {
        "letra": "C",
        "texto": "Nos casos de aumento da área cardíaca ao RX de tórax, não há indicação de fazer ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "No Eletrocardiograma (ECG), a bradicardia é um sinal importante de derrame pericárdico."
      },
      {
        "letra": "E",
        "texto": "O tratamento sempre inclui o uso de um antibiótico com boa concentração no pericárdio, como uma cefalosporina, por exemplo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119462,
    "tags": [],
    "enunciado": "Homem de 28 anos, iniciou quadro de cansaço que evoluiu com dispnéia aguda 18 dias apos sugestivo de infecção viral. Apresenta pulso paradoxal e a pressão venosa central estava aumetada. Este quadro é sugestivo de :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insuficiência mitral aguda"
      },
      {
        "letra": "B",
        "texto": "tamponamento cardíaco"
      },
      {
        "letra": "C",
        "texto": "endocardite infecciosa"
      },
      {
        "letra": "D",
        "texto": "miocardite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119463,
    "tags": [],
    "enunciado": "Qual das seguintes patologias citadas abaixo evolui mais frequentemente com o achado semiológico durante o exame físico de pulso paradoxal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite."
      },
      {
        "letra": "B",
        "texto": "Angina instável."
      },
      {
        "letra": "C",
        "texto": "Estenose aórtica."
      },
      {
        "letra": "D",
        "texto": "Insuficiência aórtica."
      },
      {
        "letra": "E",
        "texto": "Pericardite constrictiva."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119464,
    "tags": [],
    "enunciado": "Qual das doenças a seguir cursa mais habitualmente com pulso paradoxal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estenose aórtica."
      },
      {
        "letra": "B",
        "texto": "pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "estenose mitral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119465,
    "tags": [],
    "enunciado": "Paciente de 64 anos com história prévia de radioterapia com irradiação do tórax apresenta-se com sintomas gradualmente progressivos de fadiga, ascite, edema de membros inferiores e elevação da pressão venosa jugular ao longo dos últimos 4 meses. A radiogra(cid:78)a do paciente é mostrada abaixo. A respeito do provável diagnóstico é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente irá apresentar a onda Y do pulso venoso jugular atenuada."
      },
      {
        "letra": "B",
        "texto": "A tomografia de tórax é menos precisa que o ecocardiograma para demonstrar o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A tuberculose não é causa importante do diagnóstico nos países em desenvolvimento."
      },
      {
        "letra": "D",
        "texto": "Pode haver Knock pericárdico na diástole."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119466,
    "tags": [],
    "enunciado": "Sobre paciente vítima de trauma com suspeita de tamponamento cardíaco, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tamponamento cardíaco é identificado pela presença da clássica tríade diagnóstica de Beck, que consiste em elevação da pressão venosa, diminuição da pressão arterial e abafamento das bulhas cardíacas."
      },
      {
        "letra": "B",
        "texto": "O sinal de Kussmaul (aumento da pressão venosa na inspiração durante a respiração espontânea), reflete um comportamento paradoxal da pressão venosa efetivamente associado ao tamponamento."
      },
      {
        "letra": "C",
        "texto": "O tamponamento cardíaco resulta, mais comumente, de traumas contusos, devido a lesão de desaceleração, com rompimento de vasos no espaço pericárdico."
      },
      {
        "letra": "D",
        "texto": "A pericardiocentese pode ser tanto diagnóstica como terapêutica, mas não se constitui em tratamento definitivo para o tamponamento cardíaco."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119467,
    "tags": [],
    "enunciado": "Com base no caso a seguir, assinale a conduta a ser realizada. Um paciente portador de neoplasia pulmonar avançada apresenta-se hipotenso, bulhas hipofonéticas e estase jugular.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raios-x de tórax PA e P e toracocentese de alívio"
      },
      {
        "letra": "B",
        "texto": "Ecocardiografia e punção de Marfan."
      },
      {
        "letra": "C",
        "texto": "Intubação orotraqueal."
      },
      {
        "letra": "D",
        "texto": "Raios-x de tórax PA e P e drenagem pleural bilateral."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada de tórax e pleurodese."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119468,
    "tags": [],
    "enunciado": "As principais manifestações do tamponamento cardíaco, que compõe a Tríade de Beck são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão arterial, bulhas cardíacas ausentes ou diminuídas e estase jugular"
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial, bulhas cardíacas ausentes, distensão venosa"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial, bulhas hiperfonéticas e distensão arterial"
      },
      {
        "letra": "D",
        "texto": "Hipotensão arterial, bulhas hiperfonéticas, pulso paradoxal"
      },
      {
        "letra": "E",
        "texto": "Hipotensão arterial, bulhas cardíacas diminuídas e distensão arterial"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119469,
    "tags": [],
    "enunciado": "A pericardite pode causar no eletrocardiograma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição difusa do segmento ST."
      },
      {
        "letra": "B",
        "texto": "Elevação do segmento PR."
      },
      {
        "letra": "C",
        "texto": "Depressão do segmento PR."
      },
      {
        "letra": "D",
        "texto": "Segmento ST nunca fica isoelétrico."
      },
      {
        "letra": "E",
        "texto": "Bradicardia é mais frequente que taquicardia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119470,
    "tags": [],
    "enunciado": "Um número de achados pode estar presente no exame físico de pacientes com tamponamento cardíaco. Dependendo do tipo e da gravidade do tamponamento, nenhum deles é altamente sensível ou especí(cid:78)co para o seu diagnóstico. Os achados encontrados são, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia sinusal."
      },
      {
        "letra": "B",
        "texto": "Pulso paradoxal."
      },
      {
        "letra": "C",
        "texto": "Pressão venosa jugular elevada."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial."
      },
      {
        "letra": "E",
        "texto": "Atrito pericárdico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119471,
    "tags": [],
    "enunciado": "Paciente de 43 anos, tabagista e dislipidêmico, sem tratamento regular, chega ao pronto-socorro de uma cidade do interior, distante 2 horas de hospital com serviço de cardiologia,apresentando queixa de dor precordial de início há 3 horas , com irradiação para região escapular e que piora ao deitar. Ao exame físico, ritmo cardíaco regular, duas bulhas normofonéticas, sem sopro, ausculta pulmonar sem anormalidades, PA 126 x 84 mmHg, FC 84 bpm. Nega uso de medicamentos, cirurgias recentes ou sangramentos. Realizou exames: coagulograma, função renal e hemograma normais. Troponina I convencional (não ultrassensível), colhida com 3 horas de dor negativa. Realizado eletrocardigrama a seguir: (VER IMAGEM) Na situação descrita, o provável diagnóstico e o tratamento recomendado são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite aguda; ibuprofeno e colchicina."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio com supradesnível do segmento ST; AAS, nitrato, clopidogrel, enoxaparina, morfina e trombolítico intravenoso."
      },
      {
        "letra": "C",
        "texto": "Infarto agudo do miocárdio com supradesnível do segmento ST; AAS, nitrato, clopidogrel, enoxaparina, morfina e encaminhar para realização de angioplastia primária."
      },
      {
        "letra": "D",
        "texto": "Pericardite aguda; prednisona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119472,
    "tags": [],
    "enunciado": "Dentre as doenças abaixo, a que cursa mais habitualmente com pulso paradoxal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca diastólica."
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "Estenose mitral."
      },
      {
        "letra": "E",
        "texto": "Dissecção aórtica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119473,
    "tags": [],
    "enunciado": "Uma paciente de 28 anos procurou a emergência com queixas de desconforto precordial que piorava quando se curvava para frente ou respirava fundo, iniciada há 24 horas. Referia quadro \"gripal\" recente. Seu exame físico foi normal, exceto por leve distermia e o ECG evidenciou elevação côncava do segmento ST em várias derivações. Qual a melhor conduta para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar em unidade coronariana, iniciar aspirina e seriar enzimas cardíacas."
      },
      {
        "letra": "B",
        "texto": "Prescrever anti - inflamatório não hormonal."
      },
      {
        "letra": "C",
        "texto": "Iniciar prednisona na dose de 1 mg/kg/dia por 30 dias."
      },
      {
        "letra": "D",
        "texto": "Solicitar tomografia de tórax e dosagem de D-dímero e iniciar heparina de baixo peso molecular."
      },
      {
        "letra": "E",
        "texto": "Encaminhar para estudo hemodinâmico da circulação coronária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119474,
    "tags": [],
    "enunciado": "Mulher de 30 anos, com diagnóstico de Lúpus Eritematoso Sistêmico, apresenta-se com estase jugular, ortopneia. Exame físico com PA 80 x 50 mmHg. Eletrocardiograma com derivações com baixa voltagem e diferentes tamanhos de QRS. Para esse caso, qual o diagnóstico MAIS provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento Cardíaco."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo Pulmonar."
      },
      {
        "letra": "C",
        "texto": "Endocardite Infecciosa."
      },
      {
        "letra": "D",
        "texto": "Infarto Agudo Miocárdico."
      },
      {
        "letra": "E",
        "texto": "Choque Séptico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119475,
    "tags": [],
    "enunciado": "Enquanto se espera a pericardiocentese, qual deve ser o tratamento de suporte imediato num paciente com tamponamento cardíaco? Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitratos para diminuir a congestão venosa."
      },
      {
        "letra": "B",
        "texto": "Diurese com furosemida."
      },
      {
        "letra": "C",
        "texto": "Fluidos intravenosos."
      },
      {
        "letra": "D",
        "texto": "Morfina para alívio da dispneia."
      },
      {
        "letra": "E",
        "texto": "Bloqueadores beta-adrenérgicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119476,
    "tags": [],
    "enunciado": "Homem, 35 anos, tabagista, hipertenso, refere dor na região anterior do tórax, que piora com decúbito, de início há 8 horas. À admissão, apresentava PA = 160 x 100 mmHg, FC = 120 bpm, FR = 32 mrpm, Temperatura = 38,0°C. Eletrocardiograma evidenciava elevação difusa de segmento ST com concavidade para cima. Qual das hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica."
      },
      {
        "letra": "C",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "D",
        "texto": "Taquiarritmia supraventricular por reentrada."
      },
      {
        "letra": "E",
        "texto": "Pericardite aguda."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119477,
    "tags": [],
    "enunciado": "Das manifestações clínicas a seguir, todas estão presentes no tamponamento cardíaco, com EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Turgência jugular."
      },
      {
        "letra": "B",
        "texto": "Taquicardia."
      },
      {
        "letra": "C",
        "texto": "Cianose."
      },
      {
        "letra": "D",
        "texto": "Dispneia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119478,
    "tags": [],
    "enunciado": "Paciente J.T.A., 25 anos, sexo masculino, deu entrada na emergência com quadro de dispneia aos pequenos esforços, ascite e edema de membros inferiores. Ao exame físico: ausculta pulmonar normal; avaliação cardiológica: ritmo cardíaco regular e um ruído diastólico mitral de +++/4+, de(cid:78)nido como estalido protodiastólico (“Knock ” pericárdico); Fc: 92bpm; PA: 110 x 60 mmHg. Presença de turgência de jugular. Abdome: globoso, (cid:91)ácido, doloroso à palpação de hipocôndrio direito, sem sinais de irritação peritoneal. Piparote positivo. Fígado palpável 5 cm do rebordo costal direito. Extremidades: presença de edema (+/4+) em membros inferiores. Realizou raio-X de tórax que evidenciou área cardíaca normal e calci(cid:78)cação por todo o pericárdio, que permitiu realizar o diagnóstico de pericardite constritiva. No nosso meio, qual a principal causa de pericardite constritiva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Esclerodermia."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119479,
    "tags": [],
    "enunciado": "Homem, 16 anos, relata início de leve dor torácica contínua, com momentos de piora e duração maior que 24 horas, iniciada há 15 dias, após quadro de resfriado comum. Refere, ainda, presença de dispneia progressiva aos grandes esforços, evoluindo aos esforços moderados, acompanhada de palpitações arrítmicas. Qual exame NÃO deve ser indicado, nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintilografia miocárdica com Tálio."
      },
      {
        "letra": "B",
        "texto": "Eletrocardiograma."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética cardíaca."
      },
      {
        "letra": "E",
        "texto": "Biomarcadores de necrose e inflamação miocárdica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119480,
    "tags": [],
    "enunciado": "Mulher jovem apresenta quadro de febre recorrente por acometimento de vias aéreas superiores, acompanhada de dor torácica, que varia com a respiração e com a posição do tórax, variando, também, de intensidade e de duração. Seu exame físico revela a presença de um atrito pericárdico. Das situações abaixo, qual NÃO indica a necessidade internação hospitalar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação de enzimas de necrose miocárdica"
      },
      {
        "letra": "B",
        "texto": "Febre acima de 38 ºC e leucocitose"
      },
      {
        "letra": "C",
        "texto": "Derrames pericárdicos volumosos, com ou sem tamponamento cardíaco"
      },
      {
        "letra": "D",
        "texto": "Acometimento em pacientes imunocomprometidos"
      },
      {
        "letra": "E",
        "texto": "Presença de bloqueio de ramo esquerdo no eletrocardiograma"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119481,
    "tags": [],
    "enunciado": "Paciente jovem, de 28 anos de idade, vem repetidamente procurando o pronto- socorro alegando que precisa descansar porque sente dor no peito e cansaço aos esforços, por isso precisa de atestado médico. Nas últimas consultas, recebeu calmantes e analgésicos, bem como dispensa do trabalho por alguns dias. No momento, queixa-se apenas de dispneia. Não suporta decúbito dorsal, suas jugulares se apresentam túrgidas e sua pressão arterial se encontra com valores de 80 x 40 mmHg. Seu ECG demonstra apenas uma baixa amplitude variável nas unipolares. Assinale a alternativa contendo o diagnóstico mais PROVÁVEL para esse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite."
      },
      {
        "letra": "B",
        "texto": "Derrame pericárdico."
      },
      {
        "letra": "C",
        "texto": "Síndrome do pânico."
      },
      {
        "letra": "D",
        "texto": "Endocardite."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119482,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 57 anos, chega à emergência com história de dispneia de início súbito há aproximadamente 8 horas, com piora progressiva. Refere ainda sensação de tontura e uma descrição de “quase desmaio” relatada por familiares. Nega febre, tosse ou sintomas gripais precedendo o quadro. Nega história pregressa de outros problemas de saúde e faz exames periódicos de controle de saúde recomendados pelo seu clínico. Ao exame físico, apresenta taquidispneia com uso de musculatura acessória à ventilação, sudorese, cianose, FR= 36 rpm, PA= 80/40 mmHg, saturação de O₂= 79% em ar ambiente, FC= 140 bpm, ausculta pulmonar sem ruídos adventícios, com murmúrio vesicular presente bilateral simétrico, ausculta cardíaca com ritmo regular, sem sopros. Abdome não examinado por impossibilidade de manter decúbito. Considerando o caso clínico acima, assinale a alternativa CORRETA, que apresenta o diagnóstico clínico inicial mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia grave com choque séptico."
      },
      {
        "letra": "B",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "D",
        "texto": "DPOC exacerbado."
      },
      {
        "letra": "E",
        "texto": "Síndrome respiratória aguda grave por H1N1."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119483,
    "tags": [],
    "enunciado": "Homem, 46 anos, hipertenso e tabagista, refere dor na região anterior do tórax, que piora com decúbito, de início há 6 horas. Sinais vitais na admissão: PA = 160 x 100 mmHg; FC = 100 bpm; TAx = 37,5°C; FR = 30 irpm. Com base nos dados clínicos e no ECG, qual seria a hipótese diagnóstica mais provável? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção aórtica."
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "D",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "E",
        "texto": "Taquiarritmia supraventricular por reentrada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119484,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade, previamente hígido, é trazido à emergência com dor torácica à esquerda nas ultimas três horas. Ele nega dispneia ou tosse. O desconforto parece menos intenso quando se senta para a frente. A radiogra(cid:78)a de tórax não evidencia achados anormais. O ECG evidencia supradesnivelamento do segmento ST difuso, exceto em avR, além de infradesnivelamento do segmento PR difuso. Qual das seguintes afirmativas está CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicado angioplastia coronária primária."
      },
      {
        "letra": "B",
        "texto": "Deve tentar inicialmente nitratos para reversão da dor."
      },
      {
        "letra": "C",
        "texto": "Deve-se administrar Aspirina"
      },
      {
        "letra": "D",
        "texto": "Os glicocorticóides são o tratamento inicial de escolha."
      },
      {
        "letra": "E",
        "texto": "Deve-se administrar Ticagrelor e aguardar o resultado dos marcadores de necrose miocárdica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119485,
    "tags": [],
    "enunciado": "Qual das doenças abaixo cursa mais habitualmente com pulso paradoxal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose aórtica."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "Estenose mitral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119486,
    "tags": [],
    "enunciado": "Homem, 68 anos, com insu(cid:78)ciência renal terminal, apresenta dor torácica. Exame físico: atrito pericárdico. ECG: elevação difusa do segmento ST. O tratamento melhor indicado, neste momento, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diálise."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatório não esteroide."
      },
      {
        "letra": "C",
        "texto": "Corticoide."
      },
      {
        "letra": "D",
        "texto": "Drenagem pericárdica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119487,
    "tags": [],
    "enunciado": "Mulher, 38 anos de idade, tabagista, com dor retroesternal que piora à inspiração, iniciada há cerca de dois dias, com característica intermitente, procura serviço de emergência. Seu eletrocardiograma revela supra desnível de segmento ST ( 2 mm de amplitude) em DI, DII, DIII, aVL, V1, V2, V3. Dosagem sérica de troponina= 1,5 ng/mL (valor de referência < 1ng/ml). Qual o diagnóstico e a principal conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite, ácido acetil salicílico."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio, tenecteplase."
      },
      {
        "letra": "C",
        "texto": "Infarto agudo do miocárdio, ácido acetil salicílico ."
      },
      {
        "letra": "D",
        "texto": "Angina instável, mononitrato de isossorbida"
      },
      {
        "letra": "E",
        "texto": "Pneumonia, levofloxacino ."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119488,
    "tags": [],
    "enunciado": "Uma paciente de 42 anos é admitida no ambiente hospitalar em função de quadro de dor torácica de forte intensidade, ventilatório-dependente, com cerca de quatro horas de evolução. O eletrocardiograma revela a presença de um supradesnivelamento difuso do segmento ST (exceto em aVR e V1), com concavidade superior, além de infra de PR em diversas derivações; não há ondas T negativas, exceto em aVR. O tratamento CORRETO dessa paciente mais provavelmente incluirá:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoide intravenoso e hemodiálise."
      },
      {
        "letra": "B",
        "texto": "Anti-inflamatório não esteroide e colchicina."
      },
      {
        "letra": "C",
        "texto": "Terapia trombolítica ou angioplastia primária."
      },
      {
        "letra": "D",
        "texto": "Anticoagulação plena, nitrato intravenoso, AAS e betabloqueador."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119489,
    "tags": [],
    "enunciado": "Paciente de 66 anos, masculino, portador de IRC (Insu(cid:78)ciência Renal Crônica) dialítica, é admitido com PA 80/40 mmHg e palidez cutânea. Ao exame físico veri(cid:78)ca-se palidez cutânea, ingurgitamento de jugulares, e na ausculta cardíaca bulhas arrítmicas e hipofonéticas com campo pleuro pulmonares limpos. Podemos pensar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite urêmica."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo de pulmão."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "ICC descompensada."
      },
      {
        "letra": "E",
        "texto": "Flutter atrial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119490,
    "tags": [],
    "enunciado": "Homem de 45 anos e 72 Kg foi atendido em emergência e revela em seu exame físico: turgência jugular, hipofonese de bulhas, tensão abdominal aumentada, murmúrio vesicular preservado, sem alteração na percussão de tórax, PA de 65 x 30 mmHg, FC de 125 BPM e pontuação 7 na escala de coma de Glasgow. Qual é a primeira medida a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardiocentese."
      },
      {
        "letra": "B",
        "texto": "Ringer lactato 2.000 mL."
      },
      {
        "letra": "C",
        "texto": "Ultrassom para o trauma (FAST)."
      },
      {
        "letra": "D",
        "texto": "Intubação orotraqueal e oxigenação."
      },
      {
        "letra": "E",
        "texto": "Toracotomia exploradora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119491,
    "tags": [],
    "enunciado": "Paciente jovem foi atendido no PA por quadro de dor torácica e alterações eletrocardiográ(cid:78)cas, sendo constatado quadro de pericardite viral. Quais os achados clínicos e laboratoriais que provavelmente indicaram a presença deste diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Supradesnível do segmento ST, atrito pericárdico e tempertura axilar de 38°"
      },
      {
        "letra": "B",
        "texto": "Leucopenia moderada, supradesnível do ponto J e febre de 40°"
      },
      {
        "letra": "C",
        "texto": "Dor torácica ventilatório-depedente atrito, pleuro-pericárdico e redução do intervalo PR"
      },
      {
        "letra": "D",
        "texto": "Leucocitosse, onda Q presente no ECG e atrito pericárdico"
      },
      {
        "letra": "E",
        "texto": "Supradesnível de ST, dor torácica não relacionada a postura atrito pericárdico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119492,
    "tags": [],
    "enunciado": "No paciente com hipotensão arterial associada a dé(cid:78)cit neurológico e à ausência de vasoconstrição periférica (extremidades quentes e bom débito urinário), deve-se suspeitar de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Choque hemorrágico."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax hipertensivo."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "Choque neurogênico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119493,
    "tags": [],
    "enunciado": "Em relação ao tamponamento cardíaco, indique qual dos sintomas/sinais abaixo NÃO faz parte do diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão"
      },
      {
        "letra": "B",
        "texto": "Hipertensão"
      },
      {
        "letra": "C",
        "texto": "Dilatação de veias cervicais"
      },
      {
        "letra": "D",
        "texto": "Precordio silencioso"
      },
      {
        "letra": "E",
        "texto": "Abafamento de bulhas cardíacas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119494,
    "tags": [],
    "enunciado": "Um paciente, 45 anos, sexo masculino, previamente hígido, vítima de acidente automobilístico, encontra-se internado no hospital há cerca de 15 dias, em tratamento de fratura de tíbia esquerda, com (cid:78)xação de fratura exposta.No 16° dia de admissão hospitalar, durante a rotina médica, refere dor torácica ventilatória- dependente e dispnéia grau I. Não apresenta nenhum outro comemorativo associado.O residente observa, durante o exame físico, a presença de taquicardia e taquipneia, e diante desses sinais e sintomas, elabora hipótese diagnóstica principal e exame complementar para fundamentar sua hipótese. Marque a hipótese CORRETA e o respectivo exame complementar indicado neste caso clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome coronariana aguda. ECG."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo pulmonar. Angiotomografia de tórax."
      },
      {
        "letra": "C",
        "texto": "Pneumonia nosocomial. Rx de tórax."
      },
      {
        "letra": "D",
        "texto": "Pericardite. Ecocardiograma transtorácico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119495,
    "tags": [],
    "enunciado": "A correta interpretação do eletrocardiograma se mostra importante para o correto diagnóstico etiológico, ou mesmo para a suspeita clínica de diversas síndromes cardíacas e até extracardíacas. O achado de variações de amplitude do complexo QRS, no derrame pericárdico, é ADEQUADAMENTE explicado da seguinte forma. Aponte-a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ectopia do marca passo."
      },
      {
        "letra": "B",
        "texto": "Origem abaixo do nó átrio ventricular."
      },
      {
        "letra": "C",
        "texto": "Proximidade da massa muscular ventricular."
      },
      {
        "letra": "D",
        "texto": "Reentrada nodal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119496,
    "tags": [],
    "enunciado": "Paciente jovem dá entrada na emergência, com quadro de dor torácica que piora com decúbito, realiza ECG abaixo: (VER IMAGEM). Qual(is) o(s) melhor(es) tratamento(s) inicial(is) para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido acetilsalicílico e colchicina."
      },
      {
        "letra": "B",
        "texto": "Cardioversão elétrica imediata."
      },
      {
        "letra": "C",
        "texto": "Controle da resposta ventricular, anticoagulação."
      },
      {
        "letra": "D",
        "texto": "Anticoagulação sistêmica seguida de cardioversão química."
      },
      {
        "letra": "E",
        "texto": "Coleta de marcadores cardíacos e ECG seriado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119497,
    "tags": [],
    "enunciado": "Pacientes masculino, 63 anos, hipertenso e dislipidêmico, chega hoje ao pronto- socorro relatando que, há várias horas, iniciou quadro de dor torácica retroesternal com característica pleurítica e que piora em posição supina. Refere que há 4 semanas teve um quadro de IAM e que procurou atendimento médico, naquela ocasião, após mais de 12h de dor torácica. Refere ainda febre baixa desde ontem. Nega sintomas de IVAS nos últimos dias. Feito ECG que mostrou elevação difusa de ST com concavidade para cima, exceto em V1 e aVR (onde aparece depressão de ST), além de infra de PR em todas as derivações, exceto em aVR (supra de PR). Exames de entrada mostram: Cr = 2,3 mg/dl; Ur = 80 mg/dl; VHS = 50 mm/h. Enquanto aguarda o resultado das enzimas cardíacas, você conclui que a MAIS PROVÁVEL etiopatogenia do quadro atual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isquêmica."
      },
      {
        "letra": "B",
        "texto": "Autoimune."
      },
      {
        "letra": "C",
        "texto": "Viral."
      },
      {
        "letra": "D",
        "texto": "Urêmica."
      },
      {
        "letra": "E",
        "texto": "Bacteriana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119498,
    "tags": [],
    "enunciado": "Sobre pericardite, assinale a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dor torácica, embora varie com a mudança de decúbito, não apresenta variação respiratória."
      },
      {
        "letra": "B",
        "texto": "A dor torácica não se altera com o aparecimento de derrame pericárdico."
      },
      {
        "letra": "C",
        "texto": "A dor é amenizada na posição de “prece maometana”, sendo esta um achado semiológico sugestivo."
      },
      {
        "letra": "D",
        "texto": "A dor é de localização interescapular, associada com síndrome viral aguda e hipertensão arterial sistêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119499,
    "tags": [],
    "enunciado": "Homem de 47 anos, sem comorbidades conhecidas, procura o pronto-socorro com quadro de dispneia progressiva aos esforços há 3 semanas, apresentando atualmente sintomas ao repouso. Ao exame físico, apresenta estase jugular, murmúrio vesicular presente, sem ruídos adventícios e ritmo cardíaco regular, com bulhas hipofonéticas. Realizou o eletrocardiograma reproduzido a seguir. De acordo com o quadro clínico apresentado, a alteração na pressão arterial mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queda de 10 mmHg na expiração."
      },
      {
        "letra": "B",
        "texto": "Aumento de 15 mmHg com a inspiração."
      },
      {
        "letra": "C",
        "texto": "Queda de 20 mmHg com a inspiração."
      },
      {
        "letra": "D",
        "texto": "Aumento de 5 mmHg na expiração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119500,
    "tags": [],
    "enunciado": "Homem, 58 anos, com anasarca e dispneia. Apresenta turgência jugular patológica, com sinal de Kussmaul e retração do ápice cardíaco na sístole (sinal de Broadbent). A radiogra(cid:78)a de tórax é normal. ECG com baixa voltagem. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia restritiva."
      },
      {
        "letra": "C",
        "texto": "Infarto de VD."
      },
      {
        "letra": "D",
        "texto": "Pericardite constritiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119501,
    "tags": [],
    "enunciado": "A causa mais comum de derrame pericárdico crônico é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uremia"
      },
      {
        "letra": "B",
        "texto": "Anemia crônica grave"
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "D",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "E",
        "texto": "Tuberculose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119502,
    "tags": [],
    "enunciado": "Das patologias abaixo, a que mais frequentemente evolui com pulso paradoxal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angina estável."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119503,
    "tags": [],
    "enunciado": "Nos casos de Pericardite Aguda, os pacientes devem ser examinados em intervalos frequentes pela possibilidade de desenvolver derrame pericárdico volumoso. As manifestações clínicas que podem ser encontradas caso ocorra tamponamento cardíaco nestes casos são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de pulso paradoxal, hipofonese de bulhas, baixa voltagem ao eletrocardiograma, cateterismo cardíaco com equalização das pressões diastólicas."
      },
      {
        "letra": "B",
        "texto": "Sinal de Kussmaul, presença de terceira bulha cardíaca, eletrocardiograma com alternância elétrica, cateterismo cardíaco sem equalização das pressões diastólicas."
      },
      {
        "letra": "C",
        "texto": "Veia jugular com onda x proeminente, atrito pericárdico, espessamento miocárdico aumentado, aumento da velocidade do fluxo mitral ao ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "Veia jugular com onda y proeminente, presença de quarta bulha cardíaca, eletrocardiograma de voltagem normal, ventrículo direito aumentado ao ecocardiograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119504,
    "tags": [],
    "enunciado": "Eventualmente pode ocorrer derrame pericárdico como complicação de uma pericardite, sendo esta decorrente de várias etiologias. São características do derrame pericárdico os itens listados abaixo, com EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Supra do segmento ST em todas as derivações."
      },
      {
        "letra": "B",
        "texto": "Variação da amplitude do QRS em uma mesma derivação."
      },
      {
        "letra": "C",
        "texto": "Radiografia de tórax com coração em moringa."
      },
      {
        "letra": "D",
        "texto": "Diminuição das amplitudes dos complexos QRS."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119505,
    "tags": [],
    "enunciado": "Paciente jovem deu entrada na emergência com quadro de dor torácica à inspiração profunda com antecedentes de estado gripal há uma semana. O ECG revela supra desnivelamento difuso do segmento ST exceto em V1 eAVR (nesta última derivação observa-se supra desnivelamento do segmento PR). Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite"
      },
      {
        "letra": "B",
        "texto": "Embolia pulmonar"
      },
      {
        "letra": "C",
        "texto": "Pneumonia"
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119506,
    "tags": [],
    "enunciado": "Paciente refere dor torácica não relacionada com esforço há 3 dias, ainda se queixando de quadro compatível com virose na semana anterior. Apresenta, também, mal-estar e dispneia, melhora do quadro em posição gênito peitoral. Assim, temos como principal hipótese diagnóstica um quadro de pericardite. Qual dos achados abaixo NÃO é compatível?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG com supra de segmento ST."
      },
      {
        "letra": "B",
        "texto": "Atrito pericárdico audível."
      },
      {
        "letra": "C",
        "texto": "Variação de timbre de ausculta dependendo do momento e do examinador."
      },
      {
        "letra": "D",
        "texto": "Hiperfonese de bulhas cardíacas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119507,
    "tags": [],
    "enunciado": "Menino de 12 anos de idade apresenta-se com uma história de dor torácica aguda, pleurítica, que é pior na posição supina. A temperatura da criança é de 38,5ºC e ausculta- se atrito pericárdico. O diagnóstico MAIS provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor torácica musculoesquelética."
      },
      {
        "letra": "B",
        "texto": "pericardite."
      },
      {
        "letra": "C",
        "texto": "endocardite bacteriana."
      },
      {
        "letra": "D",
        "texto": "êmbolo pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119508,
    "tags": [],
    "enunciado": "Paciente de 20 anos de idade, sexo masculino, admitido em unidade de emergência com queixa de dor torácica esternal de forte intensidade contínua, com início há 24 horas, sem relação com esforço físico ou repouso. Ao exame físico, apresenta na ausculta cardíaca a presença de ruído em atrito audível em borda esternal baixa. Dos exames diagnósticos complementares iniciais citados abaixo, qual deles NÃO se aplica em sua avaliação inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecodopplercardiograma."
      },
      {
        "letra": "B",
        "texto": "RX do tórax."
      },
      {
        "letra": "C",
        "texto": "Troponinas cardíacas."
      },
      {
        "letra": "D",
        "texto": "Hemograma."
      },
      {
        "letra": "E",
        "texto": "Cineangiocoronariografia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119509,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 36 anos, sem comorbidades prévias, deu entrada na emergência desse hospital apresentando dor torácica retroesternal, sem relação a esforço, piorando à inspiração, sem relação a movimentos ou compressão da parede torácica. O eletrocardiograma rodado na emergência segue abaixo: (VER IMAGEM) Qual das opções abaixo assinala o diagnóstico desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolia pulmonar."
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "C",
        "texto": "IAM inferior com supradesnível de segmento ST."
      },
      {
        "letra": "D",
        "texto": "Hipertrofia ventricular esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119510,
    "tags": [],
    "enunciado": "Paciente feminina, 20 anos, procura o pronto atendimento com queixa de dor torácica retroesternal há duas semanas acompanhada de febre de cerca de 38°C. Refere que a dor piora com a inspiração profunda e melhora quando (cid:78)ca com o tórax inclinado para frente. O exame físico não apresenta alterações. É realizada uma radiogra(cid:78)a de tórax que é aparentemente normal. Também é feito um ECG que evidencia elevação do segmento ST em todas as derivações. Assinale a alternativa que apresenta o diagnóstico MAIS PROVÁVEL:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Derrame pericárdico."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "D",
        "texto": "Pneumonia atípica."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Dressler."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119511,
    "tags": [],
    "enunciado": "Paciente feminina de 40 anos de idade procura atendimento médico com queixa de mal-estar, prostração e progressivo cansaço nas últimas duas semanas, referindo início insidioso após virose respiratória. Exame físico: taquidispneia ++/4, jugulares túrgidas. Ausculta respiratória com pulmões limpos, discreto edema em membros inferiores. Solicitado RX de tórax que não evidenciou grandes alterações. ECG demonstrava em V1 e V2 variações de amplitude do complexo QRS, porém esse era ainda menor que 0,12 ms e com morfologias aparentemente similares e normais. Podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o quadro clínico e os exames laboratoriais são fortemente indicativos de embolia pulmonar."
      },
      {
        "letra": "B",
        "texto": "o quadro clínico e achado eletrocardiográfico são sugestivos de derrame pericárdico."
      },
      {
        "letra": "C",
        "texto": "a paciente não apresenta patologias cardiorrespiratórias, isso comprovado pelo achado de um RX de tórax normal."
      },
      {
        "letra": "D",
        "texto": "a radiologia e o ECG não direcionam, nesse caso, a um diagnóstico, nem mesmo sindrômico."
      },
      {
        "letra": "E",
        "texto": "paciente com quadro típico de insuficiência cardíaca congestiva, devendo ser iniciado diurético."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119512,
    "tags": [],
    "enunciado": "Mulher, 65 anos de idade, antecedente de câncer de mama operada há 5 anos. HMA: estava internada e acamada em um hospital primário de sua cidade em uso de furosemida e digoxina devido à dispneia de início há um mês associada a edema de membros inferiores. Apresentou piora importante dos sintomas e um episódio de evacuação enegrecida, sendo transferida para hospital de nível terciário. EF na admissão: mau estado geral, descorada, hidratada, bulhas hipofonéticas sem sopros, presença de estase jugular a 90 graus, tempo de enchimento capilar de 5 segundos, extremidades frias. PA: 80 x 65 mmHg; FC: 100 bpm. Eletrocardiograma e ecocardiograma realizados na beira do leito são mostrados abaixo: (VER IMAGEM) O tratamento imediato mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dobutamina."
      },
      {
        "letra": "B",
        "texto": "Pericardiocentese."
      },
      {
        "letra": "C",
        "texto": "Nitroprussiato de sódio."
      },
      {
        "letra": "D",
        "texto": "Trombectomia arterial pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119513,
    "tags": [],
    "enunciado": "Paciente de 13 anos, previamente hígido, inicia, há 02 dias, quadro de dor precordial que piorava com a inspiração. Por evoluir com ortopneia, dispneia aos esforços e tonteira, procura o setor de emergência em que o exame clínico demonstra ritmo cardíaco irregular, com bulhas normofonéticas e discretos estertores crepitantes bibasais à ausculta pulmonar. PA = 104 x 72 mmHg; FC = 132 bpm; FR = 30 irpm. Dentre os exames, aqueles que poderiam ser realizados para melhor definição diagnóstica seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintigrafia com gálio-67 e RN cardíaca."
      },
      {
        "letra": "B",
        "texto": "Teste ergométrico e cineangiocoronariografia."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma transesofágico e TC de tórax."
      },
      {
        "letra": "D",
        "texto": "Dosagem sérica de d-dímero e arteriografia pulmonar."
      },
      {
        "letra": "E",
        "texto": "ASLO e biópsia pericárdica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119514,
    "tags": [],
    "enunciado": "Os itens a seguir, referem-se a possíveis achados encontrados na semiologia do aparelho cardiovascular e respectivas cardiopatias. (VER IMAGEM) A opção que apresenta a relação correta entre ausculta cardíaca e respectiva cardiopatia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "I e IV."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119515,
    "tags": [],
    "enunciado": "Paciente de 50 anos, sexo masculino, é atendido no serviço de emergência do hospital por queixa de dispneia, desconforto torácico e náuseas. Apresenta o eletrocardiograma abaixo. (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica para esse paciente é:"
      },
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "D",
        "texto": "Distúrbio eletrolítico."
      },
      {
        "letra": "E",
        "texto": "Embolia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119516,
    "tags": [],
    "enunciado": "Paciente masculino de 32 anos de idade, sem comorbidades prévias, dá entrada na emergência com quadro de dor torácica irradiada para dorso e membros superiores que alivia na posição sentado para a frente. Exame físico: RCR2T, PA = 120 x 85 mmHg; FC = 102 bpm; dosagem laboratorial de CPK total = 403 mg; CPKmb = 26 mg e troponina T < 0,05; ECG = baixa voltagem, elevação do segmento ST em derivações dos membros, V5 e V6 com depressão recíproca em AVR. O quadro descrito sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angina instável"
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda"
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar"
      },
      {
        "letra": "D",
        "texto": "Pneumonite autoimune"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119517,
    "tags": [],
    "enunciado": "NÃO é causa de pulso paradoxal o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "Insuficiência tricúspide."
      },
      {
        "letra": "C",
        "texto": "Estado de mal asmático."
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca."
      },
      {
        "letra": "E",
        "texto": "Pericardite constritiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119518,
    "tags": [],
    "enunciado": "Sobre a pericardite aguda, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza-se por um processo inflamatório agudo do pericárdio que pode ser primário ou secundário, podendo cursar com ou sem derrame pericárdico."
      },
      {
        "letra": "B",
        "texto": "Achados eletrocardiográficos típicos são: infradesnivelamento do segmento ST difuso acompanhado de inversão de onda T."
      },
      {
        "letra": "C",
        "texto": "A clínica pode variar desde a ausência de dor até uma dor torácica anterior ventilatório- dependente, de início súbito, podendo irradiar para o dorso e melhorar com flexão anterior do tronco."
      },
      {
        "letra": "D",
        "texto": "São causas de pericardite: adenovírus, uremia, lúpus, artrite reumatoide, tuberculose e metástase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119519,
    "tags": [],
    "enunciado": "A pesquisa de dor torácica é um desa(cid:78)o para o médico, já que são inúmeras as causas etiológicas. Marque a alternativa em que os sintomas estão relacionados com o fator causal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na pericardite, a dor é de natureza pleurítica e piora quando o paciente deita, respira ou deglute, e melhora na posição sentada e inclinada para frente. O atrito pericárdico é um sinal patognomônico."
      },
      {
        "letra": "B",
        "texto": "A embolia pulmonar apresenta, como sintoma mais comum, a dor torácica de início gradativo. Dispneia é sintoma raro."
      },
      {
        "letra": "C",
        "texto": "O prolapso de válvula mitral se apresenta como dor bem localizada no ápice cardíaco e tem relação bem definida com atividades físicas e com irradiação para o epigástrio."
      },
      {
        "letra": "D",
        "texto": "Doenças esofágicas causam dor com características bem distintas da dor coronariana. Não se apresentam com dor em aperto ou em queimação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119520,
    "tags": [],
    "enunciado": "Um paciente portador de linfoma não Hodgkin de alto grau, pouco responsivo à quimioterapia é admitido no setor de emergência, com queixas de tosse e dispneia há alguns dias. Evolui rapidamente com hipotensão e choque. Ao exame físico, encontra-se pálido, sudoreico, com estase jugular e abafamento de bulhas, além de redução de pressão sistólica durante a inspiração. Qual a medida terapêutica deve ser tomada emergencialmente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG, enzimas cardíacas e terapia trombolítica."
      },
      {
        "letra": "B",
        "texto": "Início de heparina enquanto aguarda realização de arteriografia pulmonar."
      },
      {
        "letra": "C",
        "texto": "Pericardiocentese."
      },
      {
        "letra": "D",
        "texto": "Reposição de volume e início de investigação de sítio de sangramento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119521,
    "tags": [],
    "enunciado": "O pulso paradoxal, um dos sinais clássicos de tamponamento cardíaco, se caracteriza por uma diminuição inspiratória da pressão arterial sistólica, em mmHg, acima de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5"
      },
      {
        "letra": "B",
        "texto": "10"
      },
      {
        "letra": "C",
        "texto": "15"
      },
      {
        "letra": "D",
        "texto": "20"
      },
      {
        "letra": "E",
        "texto": "25"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119522,
    "tags": [],
    "enunciado": "Paciente de sexo masculino, 20 anos, que iniciou, há cerca de 30 dias de internação, com quadro de febre diária, queda do estado geral, emagrecimento de cerca de 8 kg no período e dispneia para suas atividades habituais, sem outros sintomas. Havia realizado ecocardiograma com 15 dias de sintomas que mostrou apenas derrame pericárdico de moderado volume. Devido à persistência da febre e dos sintomas, foi encaminhado para internação e investigação no HECI. Exame clínico na chegada ao hospital: hipocorado, emagrecido, acianótico, anictérico. Febril (38,2ºC); ritmo cardíaco regular 2t; FC: 125 bpm (mesmo depois do controle da febre); PA: 102 x 86 mmHg; jugulares visíveis com cabeça a 45 graus, sem re(cid:91)uxo hepatojugular. Sons pulmonares normais, FR: 24 irpm; SaO2: 98% em ambiente. Abdome livre e sem visceromegalias. Exames iniciais realizados: RX de tórax normal, anemia normocítica e normocrômica (Hb10), leucócitos de 7.000; PCR de 60; albumina de 3. Em relação ao caso, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso sistêmico. Realizar pesquisa de células LE."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva tuberculosa. Novo ecocardiograma e biópsia pericárdica."
      },
      {
        "letra": "C",
        "texto": "Miocardite viral. Cintilografia miocárdica."
      },
      {
        "letra": "D",
        "texto": "Cardite reumática. Penicilina benzatina e corticoide."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatoide. Corticoide dose baixa e methotrexate."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119523,
    "tags": [],
    "enunciado": "Em relação a pericardites é correto afirmar que a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor pré-cordial está presente em todos os pacientes independentemente da etiologia."
      },
      {
        "letra": "B",
        "texto": "Dor é típica e aumenta à expiração."
      },
      {
        "letra": "C",
        "texto": "Dor é aliviada na posição deitada (supino)."
      },
      {
        "letra": "D",
        "texto": "Dor é muito diferente da que ocorre no infarto agudo do miocárdio e não entra em seu diagnóstico diferencial."
      },
      {
        "letra": "E",
        "texto": "Pericardite que acontece na artrite reumatoide geralmente é assintomática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119524,
    "tags": [],
    "enunciado": "Paciente do sexo masculino de 54 anos de idade, com histórico de hipertensão arterial e dislipidemia prévios, sofreu infarto agudo do miocárdio com supradesnivelamento de ST (anterior extenso) e angioplastia primária na artéria descendente anterior há 8 semanas. Passou a fazer uso de AAS, clopidogrel, atenolol, sinvastatina e enalapril. Esse paciente deu entrada no pronto-socorro com queixas de mal-estar inespecí(cid:78)co, dor torácica ventilatório-dependente, em pontada, de moderada intensidade, mais claramente observada em retroesternal e epigástrio, além de dispneia aos grandes esforços e episódios de febre (T = 39,5°C) surgidos na última semana. O exame físico revelou que o paciente está em estado geral regular, eupneico, corado e orientado. O exame cardiovascular revelava ritmo regular, em 2 tempos, sem sopros. Não havia distensão venosa jugular a 45°C e pulso paradoxal. A asculta pulmonar estava normal. Não havia edema de membros inferiores. Os exames de urgência revelavam: leucócitos = 14 500 (segmentados 74%, eosinó(cid:78)los 1%, linfócitos 15%); hemoglobina = 14,2; hematócrito = 42%, plaquetas = 251 000; VHS/VSG = 54 mm na 1ª hora; glicemia = 84 mg/dL (VR 80 -100), ureia = 31 mg/dL (VR = 20 - 35); creatinina = 1,0 mg/dL (0,8 -1,4 mg/dL), CK-MB = 31 (VR < 25 ng/mL), troponina T = 0,25 (VR < 0,2 mg/L). O ECG na admissão é apresentado abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta diagnóstica para o caso descrito é solicitar"
      },
      {
        "letra": "A",
        "texto": "angiotomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "cintilografia do miocárdio."
      },
      {
        "letra": "C",
        "texto": "endoscopia digestiva alta."
      },
      {
        "letra": "D",
        "texto": "ecocardiograma transtorácico."
      },
      {
        "letra": "E",
        "texto": "cineangiocoronariografia cardíaca."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119525,
    "tags": [],
    "enunciado": "Um rapaz de 20 anos de idade foi vítima de facada única que entrou no 3º espaço intercostal esquerdo, próximo à linha hemiclavicular. Está torporoso, dispneico e descorado. As veias cervicais estão dilatadas. Pulso = 130 bpm; PA = 80 x 50 mmHg. Pulmões: murmúrio presente bilateralmente, simétrico. Coração: bulhas taquicárdicas, abafadas. Hipótese diagnóstica mais provável e conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tamponamento cardíaco - punção de espaço pericárdico"
      },
      {
        "letra": "B",
        "texto": "hemotórax maciço - drenagem torácica"
      },
      {
        "letra": "C",
        "texto": "pneumotórax hipertensivo - descompressão com agulha"
      },
      {
        "letra": "D",
        "texto": "pneumotórax simples - drenagem de tórax"
      },
      {
        "letra": "E",
        "texto": "pneumotórax aberto - curativo parcialmente oclusivo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119526,
    "tags": [],
    "enunciado": "A tríade de Beck é encontrada na seguinte patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax hipertensivo."
      },
      {
        "letra": "B",
        "texto": "Hemotórax."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax aberto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119527,
    "tags": [],
    "enunciado": "O infradesnivelamento do segmento PR é sinal eletrocardiográfico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento pericárdico."
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "C",
        "texto": "Síndrome de pré-excitação."
      },
      {
        "letra": "D",
        "texto": "Cor pulmonale."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119528,
    "tags": [],
    "enunciado": "Menina de 6 anos de idade, com quadro de febre de 39°C, tosse, coriza e cansaço progressivo há 4 dias. Hoje queixa-se de dor precordial contínua, que melhora quando (cid:91)exiona o tronco para frente. Na triagem realizada pela enfermagem apresenta-se em regular estado geral com leve taquipneia, mas sem dispneia, pulso = 186 bpm e pressão arterial = 122 x 80 mmHg. Assinale o diagnóstico para o quadro clínico atual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite aguda"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Löeffler infectada"
      },
      {
        "letra": "C",
        "texto": "Pancreatite aguda viral"
      },
      {
        "letra": "D",
        "texto": "Broncoespasmo grave"
      },
      {
        "letra": "E",
        "texto": "Arterite de Takayasu"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119529,
    "tags": [],
    "enunciado": "Paciente deu entrada no PS vítima de lesão por arma branca em região precordial apresentava na admissão: turgência jugular , abafamento de bulhas cardíacas e hipotensão, qual diagnóstico provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax hipertensivo"
      },
      {
        "letra": "B",
        "texto": "Derrame pericárdico"
      },
      {
        "letra": "C",
        "texto": "Hemotórax"
      },
      {
        "letra": "D",
        "texto": "Choque hipovolêmico"
      },
      {
        "letra": "E",
        "texto": "NRA"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119530,
    "tags": [],
    "enunciado": "A doença pericárdica adquirida pode ter numerosas causas, sendo que a maioria produz resposta (cid:78)siopatológica e manifestação clínica semelhantes. Com relação ao assunto, relacione os achados de exame físico e os resultados dos testes diagnósticos com as doenças mencionadas: 1. Tamponamento cardíaco; 2. Pericardite restritiva; 3. Miocardiopatia restritiva. ( ) Quarta bulha; ( ) Cardiomegalia. ( ) Ventrículo direito pequeno; ( ) Sinal de Kussmaul; ( ) Espessamento pericárdico. Assinale a alternativa que apresenta a numeração CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 – 1 – 1 – 2 – 2."
      },
      {
        "letra": "B",
        "texto": "3 – 2 – 1 – 2 – 1."
      },
      {
        "letra": "C",
        "texto": "2 – 3 – 2 – 1 – 3."
      },
      {
        "letra": "D",
        "texto": "1 – 1 – 2 – 3 – 2."
      },
      {
        "letra": "E",
        "texto": "2 – 2 – 3 – 1 – 1."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119531,
    "tags": [],
    "enunciado": "Em face do traçado eletrocardiográ(cid:78)co abaixo reproduzido, seria lícito esperar que o paciente referisse a seguinte queixa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor precordial irradiada para a borda do músculo trapézio esquerdo, aliviada pela posição sentada, com o tórax inclinado para frente, e agravada pela inspiração profunda e pelo decúbito dorsal."
      },
      {
        "letra": "B",
        "texto": "Dor precordial irradiada para a borda do músculo trapézio esquerdo, aliviada pela inspiração profunda e agravada pela posição sentada, com o tórax inclinado para frente."
      },
      {
        "letra": "C",
        "texto": "Dor precordial irradiada para o braço esquerdo, aliviada pelo decúbito dorsal e agravada pela inspiração profunda e pela posição sentada, com o tórax inclinado para frente."
      },
      {
        "letra": "D",
        "texto": "Dor precordial irradiada para o braço esquerdo, aliviada pelo decúbito dorsal e agravada pela inspiração profunda e pela posição sentada, com o tórax inclinado para frente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119532,
    "tags": [],
    "enunciado": "Paciente de 21 anos, sexo feminino, com história de aumento de volume abdominal há 2 anos, associado à dispneia de esforço. Ao exame físico, paciente em bom estado geral, corada, anictérica, hidratada, com estase jugular a 45 graus e sinal de Kussmaul, PA = 100 x 60 mmHg, FC = 70, RCR sem sopros, com som protodiastólico rude (\"Knock\"), abdome ascítico, fígado a 5 cm RCD doloroso, ausência de edema de membros inferiores ou estigmas de insu(cid:78)ciência hepática. Assinale a alternativa que apresenta a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatopatia crônica."
      },
      {
        "letra": "B",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca esquerda."
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "E",
        "texto": "Tromboembolismo pulmonar crônico com insuficiência cardíaca direita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119533,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 à Coluna 2, associando as causas de dor torácica e os sinais/sintomas associados. Coluna 1: 1- Angina; 2- Infarto do miocárdio; 3- Dissecção aórtica; 4- Hipertensão pulmonar; 5- Pericardite. Coluna 2: ( ) Atrito pericárdico; ( ) Assimetria de pulso e pressão arterial; déficits neurológicos; ( ) B3; ( ) Dor geralmente associada com dispneia; ( ) Dispneia, sudorese, fraqueza, náuseas e vômitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "2 – 5 – 3 – 4 – 1."
      },
      {
        "letra": "B",
        "texto": "5 – 3 – 1 – 4 – 2."
      },
      {
        "letra": "C",
        "texto": "1 – 2 – 4 – 5 – 3."
      },
      {
        "letra": "D",
        "texto": "2 – 1 – 4 – 3 – 5."
      },
      {
        "letra": "E",
        "texto": "5 – 1 – 3 – 2 – 4."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 119534,
    "tags": [],
    "enunciado": "Paciente de 25 anos, com febre, mal-estar, dor torácica anterior com irradiação para a esquerda, piorando com a inspiração profunda e melhorando ao sentar-se. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite fibrinosa viral."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Polineuropatia aguda tuberculosa."
      },
      {
        "letra": "D",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "E",
        "texto": "Edema agudo de pulmão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119535,
    "tags": [],
    "enunciado": "Mulher, de 42 anos, é admitida na emergência com dispneia há duas semanas, evoluindo para dispneia intensa ao repouso há duas horas, associada ao rebaixamento da consciência. Ao exame, FC = 135 bpm, hipotensa e presença de estase das veias jugulares, com marcado colapso inspiratório. Nota-se queda PAS de 15 mmHg, durante a inspiração. ECG mostra traçado (VER IMAGEM). Qual a conduta imediata para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardiocentese."
      },
      {
        "letra": "B",
        "texto": "Infusão de cristaloide, realização de ECG com V3R, V4R, V7 e V8 e angioplastiaprimária."
      },
      {
        "letra": "C",
        "texto": "Metoprolol IV e ecocardiografia."
      },
      {
        "letra": "D",
        "texto": "Suporte ventilatório invasivo com pressão positiva nas vias aéreas e tomografia computadorizada de tórax para avaliação das artérias pulmonares."
      },
      {
        "letra": "E",
        "texto": "Cardioversão elétrica com 100 J."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119536,
    "tags": [],
    "enunciado": "Uma senhora de 32 anos de idade procurou atendimento médico com relato de que há seis meses passou a apresentar fadiga, dispneia aos grandes esforços, edema de membros inferiores, dor no hipocôndrio direito e a sensação de empachamento pós-prandial. Negou doenças anteriores, tabagismo, e etilismo. Seu exame físico mostrou: paciente emagrecida, frequência cardíaca de 90 bpm, pressão arterial de 100 x 80 mmHg, com evidência de pulso paradoxal, turgência jugular observada com cabeceira do leito elevada a 40°, aumento da pressão venosa jugular durante a inspiração profunda, presença de retração intercostal (simultânea com a sístole cardíaca) observada no décimo primeiro e décimo segundo espaços intercostais esquerdos, ritmo cardíaco regular em dois tempos, bulhas hipofonéticas, com presença de knock após a segunda bulha cardíaca em área tricúspide. Aparelho respiratório sem anormalidades. Abdome: hepatomegalia dolorosa sem ascite. Extremidades: edema de membros inferiores, mole, frio e indolor. O eletrocardiograma apresentou: ritmo sinusal, frequência ventricular média de 92 spm, SÂQRS = + 120°, onda P entalhada em derivação D2, baixa voltagem do complexo QRS no plano frontal e alterações difusas e inespecí(cid:78)cas da repolarização ventricular. Com base nessa situação clínica hipotética, assinale a alternativa que apresenta a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite constritiva."
      },
      {
        "letra": "B",
        "texto": "Cor pulmonale."
      },
      {
        "letra": "C",
        "texto": "Mixoma atrial."
      },
      {
        "letra": "D",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "E",
        "texto": "Miocardite viral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119537,
    "tags": [],
    "enunciado": "As três principais manifestações do tamponamento cardíaco que compõe a tríade de Beck são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão arterial, bulhas cardíacas suaves ou ausentes e distensão venosa jugular."
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial, bulhas ausentes e distensão venosa."
      },
      {
        "letra": "C",
        "texto": "Hipotensão arterial, pulso paradoxal e distensão arterial."
      },
      {
        "letra": "D",
        "texto": "Hipotensão arterial, bulhas hiperfonéticas e distensão arterial."
      },
      {
        "letra": "E",
        "texto": "Hipertensão arterial, bulhas hiperfonéticas e pulso paradoxal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119538,
    "tags": [],
    "enunciado": "Homem de 55 anos é levado a um Serviço de Emergência devido à intensa dispneia. Ao chegar, é logo observado turgência jugular patológica. Na avaliação dos sinais vitais, foi registrada uma pressão arterial sistólica de 102 mmHg na expiração, e de 88 mmHg na inspiração. Este quadro é mais comumente observado no (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco"
      },
      {
        "letra": "B",
        "texto": "IAM de ventrículo direito"
      },
      {
        "letra": "C",
        "texto": "Cardiomiopatia restritiva"
      },
      {
        "letra": "D",
        "texto": "Pericardite constrictiva"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119539,
    "tags": [],
    "enunciado": "Um residente de clinica medica se deparou com um paciente portador de doença pulmonar obstrutiva crônica que apresentava pulso paradoxal. O pulso paradoxal se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um exagero da redução normal relacionada a queda da pressão arterial sistólica durante a inspiração (>10 mmhg)"
      },
      {
        "letra": "B",
        "texto": "um aumento de 8 mmHg na pressão arterial sistólica durante a respiração"
      },
      {
        "letra": "C",
        "texto": "um pulso periférico, na maioria das vezes, pronunciado"
      },
      {
        "letra": "D",
        "texto": "uma frequência reduzida nos casos de tamponamento"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119540,
    "tags": [],
    "enunciado": "Homem de 52 anos, tabagista e alcoolista crônico, chega ao IJF com dispneia aos esforços, aumento do volume abdominal e edema MMII há 04 meses. Ao exame levemente dispneico, turgência jugular a 45º, RCI em 2T, abdome globoso com piparote positivo e fígado palpável 5 cm abaixo do rebordo costal direito. Presença de edema MMII com cacifo. Tem ECG evidenciando baixa voltagem do QRS, (cid:78)brilação atrial e inversão difusa das ondas T. A área cardíaca é normal ao RX de tórax. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose hepática"
      },
      {
        "letra": "B",
        "texto": "Cor pulmonale"
      },
      {
        "letra": "C",
        "texto": "Pericardite constrictiva crônica"
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia isquêmica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 119541,
    "tags": [],
    "enunciado": "Uma mulher com 35 anos tem sinal de Kussmaul positivo. Qual das seguintes doenças ela provavelmente tem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite constrictiva"
      },
      {
        "letra": "B",
        "texto": "Tamponamento cardíaco"
      },
      {
        "letra": "C",
        "texto": "Miocardiopatia dilatada"
      },
      {
        "letra": "D",
        "texto": "Cetoacidose diabética"
      },
      {
        "letra": "E",
        "texto": "Retocolite ulcerativa inespecífica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119542,
    "tags": [],
    "enunciado": "Cerca de 2 meses após ter sido internado durante 10 dias por glomerulonefrite aguda pós-estreptocócica, um homem de 36 anos procura o pronto-socorro por apresentar dor precordial e anasarca. O eletrocardiograma mostra (VER IMAGEM). O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miocardite aguda."
      },
      {
        "letra": "B",
        "texto": "isquemia do miocárdio."
      },
      {
        "letra": "C",
        "texto": "sobrecarga aguda de câmaras cardíacas esquerdas."
      },
      {
        "letra": "D",
        "texto": "hipercalemia."
      },
      {
        "letra": "E",
        "texto": "pericardite urêmica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119543,
    "tags": [],
    "enunciado": "Paciente de 24 anos, sexo feminino, portadora de lúpus eritematoso sistêmico, é admitida na Unidade de Emergência queixando-se de dispneia de repouso. Ao exame físico, apresenta taquicardia, pulso (cid:78)liforme, estase jugular +++/4, PA - 90/40 mmHg, bulhas cardíacas hipofonéticas e ausculta pulmonar com murmúrio vesicular globalmente diminuído discretamente. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "pneumotórax hipertensivo."
      },
      {
        "letra": "C",
        "texto": "sepses por broncopneumonia."
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco."
      },
      {
        "letra": "E",
        "texto": "desidratação grave."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119544,
    "tags": [],
    "enunciado": "Um homem de 25 anos de idade procurou a unidade de emergência devido a importante redução da diurese. No exame físico, constatou-se pressão arterial de 110 mmHg x 70 mmHg e durante a inspiração profunda veri(cid:78)cou-se que a pressão arterial sistólica era igual a 95 mmHg, frequência cardíaca de 98 bpm, turgência jugular a 45° (com aumento da pressão venosa central - PVC - durante a inspiração), ritmo cardíaco regular, com bulhas hipofonéticas e ruído sistólico semelhante a “ranger de couro novo” em borda external esquerda baixa, sem sopros, pulmões limpos, edemas de membros inferiores (+1/+4), com diurese de 24 horas igual a 80 mL. Resultados de exames laboratoriais: creatinina plasmática = 4,8 mg/dL, ureia plasmática = 110 mg/dL, sódio urinário = 80 mEq/L, osmolalidade urinária = 298 mOsm/kg, fração excretada de sódio (FENa) = 2,3%, potássio plasmático = 5,1 mEq/L. Foi solicitada a realização de eletrocardiograma (ECG) convencional. Considerando as informações apresentadas, julgue o item. As evidências clínicas permitem fazer o diagnóstico de pericardite com sinais de tamponamento cardíaco.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 119545,
    "tags": [],
    "enunciado": "São causas de pulso paradoxal, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma Brônquica."
      },
      {
        "letra": "B",
        "texto": "Choque hipovolêmico."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "DPOC crônico."
      },
      {
        "letra": "E",
        "texto": "Regurgitação aórtica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 119546,
    "tags": [],
    "enunciado": "A causa mais comum de um derrame pericárdico crônico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "Neoplasias."
      },
      {
        "letra": "C",
        "texto": "Viral."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      },
      {
        "letra": "E",
        "texto": "Uremia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 119547,
    "tags": [],
    "enunciado": "Uma paciente de 58 anos é internada na emergência com quadro de dispneia. A família conta que ela tem diagnóstico presuntivo de cirrose hepática há cerca de 18 anos. Chama a atenção, no exame físico, a presença de turgência jugular patológica com sinal de kussmaul, ascite, ictus cordis que retrai na sístole além de hepatomegalia (cid:78)rme e pouco dolorosa. A radiogra(cid:78)a do tórax mostra área cardíaca normal, ausência de sinais de congestão pulmonar ou doenças parenquimatosas. No ECG não há alternância elétrica. A causa mais provável para justificar o quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cor pulmonale."
      },
      {
        "letra": "B",
        "texto": "cardiomiopatia restritiva."
      },
      {
        "letra": "C",
        "texto": "tamponamento pericárdico."
      },
      {
        "letra": "D",
        "texto": "pericardite constrictiva crônica.  Respostas: 1 E 2 B 3 A 4 A 5 C 6 D 7 C 8 C 9 B 10 A 11 D 12 A 13 14 A 15 16 17 A 18 B 19 B 20 B 21 B 22 A 23 C 24 25 B 26 D 27 C 28 A 29 A 30 C 31 D 32 B 33 B 34 A 35 D 36 C 37 C 38 D 39 A 40 B 41 A 42 B 43 D 44 C 45 D 46 C 47 C 48 C 49 B 50 A 51 D 52 C 53 C 54 D 55 E 56 C 57 B 58 D 59 A 60 A 61 C 62 E 63 A 64 D 65 D 66 B 67 C 68 D 69 B 70 B 71 A 72 C 73 B 74 B 75 B 76 A 77 C 78 C 79 B 80 D 81 B 82 C 83 D 84 A 85 D 86 C 87 A 88 C 89 C 90 B 91 B 92 D 93 E 94 D 95 A 96 D 97 A 98 D 99 D 100 C 101 C 102 A 103 B 104 D 105 A 106 C 107 A 108 B 109 D 110 C 111 C 112 B 113 A 114 B 115 E 116 B 117 D 118 C 119 B 120 A 121 C 122 D 123 A 124 A 125 B 126 A 127 C 128 E 129 C 130 A 131 A 132 E 133 B 134 C 135 B 136 C 137 B 138 A 139 A 140 B 141 C 142 D 143 A 144 D 145 B 146 B 147 C 148 A 149 B 150 C 151 C 152 D 153 E 154 B 155 A 156 A 157 A 158 D 159 B 160 E 161 B 162 C 163 B 164 B 165 A 166 A 167 A 168 B 169 B 170 B 171 A 172 C 173 B 174 B 175 E 176 D 177 A 178 C 179 B 180 A 181 B 182 A 183 A 184 B 185 B 186 A 187 A 188 A 189 A 190 A 191 A 192 C 193 A 194 E 195 D 196 A 197 E 198 D 199 D"
      }
    ],
    "resposta_correta": "D"
  }
]