[
  {
    "id": 120548,
    "tags": [],
    "enunciado": "Homem de 61 anos queixa-se de dor torácica à esquerda em aperto ao subir morros e durante situações de estresse emocional, associada à dispneia. Relata melhora em até 5 minutos da interrupção do esforço físico. É obeso, tabagista e portador de asma brônquica. Ao exame físico, apresenta sibilos expiratórios difusamente à ausculta respiratória. Apresenta o seguinte traçado eletrocardiográ(cid:48)co: Assinale a alternativa que apresenta um achado auscultatório que pode ser encontrado ao exame físico deste paciente por causa da anormalidade observada no ECG:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desdobramento constante e variável de B2"
      },
      {
        "letra": "B",
        "texto": "Desdobramento paradoxal de B2"
      },
      {
        "letra": "C",
        "texto": "Hiperfonese de B1"
      },
      {
        "letra": "D",
        "texto": "Hipofonese de B2"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120549,
    "tags": [],
    "enunciado": "Um homem de 59 anos de idade apresenta palpitações e tontura. O ECG realizado revela uma frequência cardíaca de 160 bpm, com ondas P ausentes e complexos QRS estreitos. Nesse caso, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "B",
        "texto": "Flutter atrial."
      },
      {
        "letra": "C",
        "texto": "Taquicardia ventricular."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular de 2º grau. 4000232840"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120550,
    "tags": [],
    "enunciado": "No eletrocardiograma, o Índice de Morris, de(cid:48)nido como o produto da duração da fase negativa da onda P em V1 pela amplitude da mesma onda de pelo menos 40 mseg x mm está relacionado com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sobrecarga atrial direita."
      },
      {
        "letra": "B",
        "texto": "a sobrecarga atrial esquerda."
      },
      {
        "letra": "C",
        "texto": "o bloqueio atrioventricular do primeiro grau."
      },
      {
        "letra": "D",
        "texto": "o bloqueio sinoatrial do primeiro grau."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120551,
    "tags": [],
    "enunciado": "O Bloqueio Atrioventricular (BAV) de segundo grau é uma condição cardíaca que implica em falha na condução dos impulsos elétricos do átrio para os ventrículos, resultando em um padrão de ritmo irregular. É classi(cid:48)cado em dois tipos: Mobitz I (Wenckebach) e Mobitz II. O que descreve corretamente o bloqueio atrioventricular de segundo grau do tipo Mobitz I (Wenckebach) é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre uma pausa regular entre os complexos QRS, sem alteração do intervalo PR."
      },
      {
        "letra": "B",
        "texto": "O bloqueio é caracterizado por um ritmo regular, com todas as ondas P seguidas de complexos QRS."
      },
      {
        "letra": "C",
        "texto": "O intervalo PR permanece constante, mas há falha na condução de algumas ondas P."
      },
      {
        "letra": "D",
        "texto": "Ocorre um aumento progressivo do intervalo PR até que uma onda P não gere um QRS, levando a uma pausa irregular. 4000229936"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120552,
    "tags": [],
    "enunciado": "Um paciente de 65 anos, com histórico de hipertensão arterial há mais de 10 anos, está em tratamento contínuo com Enalapril 20 mg/dia, Anlodipino 10 mg/dia, e Indapamida 1,5 mg/dia. Apesar do uso regular dessas medicações, ele apresenta pressões arteriais persistentemente elevadas (em torno de 160/100 mmHg). Ele é encaminhado para uma consulta de avaliação adicional, onde é realizado um ECG. Com base no ECG abaixo, quais câmaras cardíacas apresentam sinais de sobrecarga? Fonte: https://www.dallasheart.com/page2/page39/page0/page0.html",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sobrecarga Atrial Esquerda isolada."
      },
      {
        "letra": "B",
        "texto": "Sobrecarga Ventricular Esquerda isolada."
      },
      {
        "letra": "C",
        "texto": "Sobrecarga Atrial e Sobrecarga Ventricular Esquerda."
      },
      {
        "letra": "D",
        "texto": "Sobrecarga Atrial Direita e Sobrecarga Ventricular Direita."
      },
      {
        "letra": "E",
        "texto": "Sobrecarga Ventricular Direita isolada. 4000228737"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120553,
    "tags": [],
    "enunciado": "\"É a ocorrência de uma extrassístole ventricular para cada três batimentos normais.\" Essa de(cid:48)nição corresponde ao/à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bigeminismo."
      },
      {
        "letra": "B",
        "texto": "Trigeminismo."
      },
      {
        "letra": "C",
        "texto": "Quadrigeminismo."
      },
      {
        "letra": "D",
        "texto": "Taquicardia ventricular."
      },
      {
        "letra": "E",
        "texto": "Fibrilação atrial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120554,
    "tags": [],
    "enunciado": "Não deve ser considerada como uma etiologia do aumento do intervalo QT:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia"
      },
      {
        "letra": "B",
        "texto": "Uso de haloperidol"
      },
      {
        "letra": "C",
        "texto": "Uso de macrolídeos"
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia"
      },
      {
        "letra": "E",
        "texto": "Hipomagnesemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120555,
    "tags": [],
    "enunciado": "A síndrome do QT longo pode ser causada por distúrbios eletrolíticos que aumentam o período refratário dos ventrículos. São distúrbios eletrolíticos que aumentam o intervalo QT, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120556,
    "tags": [],
    "enunciado": "“Dentro do grupo das extrassístoles ventriculares complexas está o trigeminismo ventricular, que tem como definição a presença de ________ extrassístole(s) ventricular(es) _________ batimento(s) sinusal(is).” Assinale a alternativa que completa correta e sequencialmente a afirmativa anterior.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "três / para cada"
      },
      {
        "letra": "B",
        "texto": "duas / para dois"
      },
      {
        "letra": "C",
        "texto": "uma / para cada"
      },
      {
        "letra": "D",
        "texto": "uma / a cada dois"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120557,
    "tags": [],
    "enunciado": "Mulher de 70 anos, portadora de hipertensão arterial sistêmica (HAS), com controle satisfatório da doença no momento. Seu médico de família solicitou alguns exames para veri(cid:48)cação de lesões de órgão alvo, incluindo um eletrocardiograma (ECG). Assinale a alternativa que indicaria a alteração veri(cid:48)cada no ECG que corresponderia à sobrecarga ventricular esquerda decorrente da HAS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio átrio-ventricular de primeiro grau."
      },
      {
        "letra": "B",
        "texto": "Índice Sokolow-Lyon maior ou igual a 35 mm."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "D",
        "texto": "Bloqueio átrio-ventricular de segundo grau Mobitz tipo I."
      },
      {
        "letra": "E",
        "texto": "Aumento do intervalo QT."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120558,
    "tags": [],
    "enunciado": "Basicamente, o ECG do portador de dispositivos cardíacos eletrônicos implantáveis (DCEI):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se caracteriza pela presença ou ausência de espículas (artefato que resulta da emissão de energia para estimulação artificial dos átrios e/ou dos ventrículos)."
      },
      {
        "letra": "B",
        "texto": "Se caracteriza pela presença ou ausência de espículas (artefato que resulta da emissão de energia para estimulação artificial dos átrios e não dos ventrículos)."
      },
      {
        "letra": "C",
        "texto": "Não se caracteriza pela presença ou ausência de espículas (artefato que resulta da emissão de energia para estimulação artificial dos átrios e/ou dos ventrículos)."
      },
      {
        "letra": "D",
        "texto": "Se caracteriza pela presença ou ausência de espículas (artefato que não resulta da emissão de energia para estimulação artificial dos átrios e/ou dos ventrículos). 4000216586"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120559,
    "tags": [],
    "enunciado": "As anormalidades do complexo QRS, representadas pelos bloqueios fasciculares ou bloqueios de ramo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São causadas por atraso da condução e não bloqueio de um ou mais ramos do sistema His-Purkinje."
      },
      {
        "letra": "B",
        "texto": "Não são causadas por atraso da condução, somente por bloqueio de um ou mais ramos do sistema His-Purkinje."
      },
      {
        "letra": "C",
        "texto": "São causadas por atraso da condução ou bloqueio de um ou mais ramos do sistema His-Purkinje."
      },
      {
        "letra": "D",
        "texto": "São causadas por adiantar a condução e não bloqueio de um ou mais ramos do sistema His-Purkinje. 4000214930"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120560,
    "tags": [],
    "enunciado": "O Bloqueio Atrioventricular - BAV pode ser classificado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anatomicamente, de acordo com o sítio do bloqueio, em nodal AV, intra-His e infra- His."
      },
      {
        "letra": "B",
        "texto": "Anatomicamente, de acordo com o sítio do bloqueio, em nodal AV, intra-His e não infra- His."
      },
      {
        "letra": "C",
        "texto": "Anatomicamente, de acordo com o sítio do bloqueio, em nodal AV e não infra- His."
      },
      {
        "letra": "D",
        "texto": "Anatomicamente, sem considerar o sítio do bloqueio, em nodal AV, intra-His e infra- His. 4000214927"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120561,
    "tags": [],
    "enunciado": "Observando a figura abaixo, a alternativa que descreve o principal achado no ECG mostrado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertrofia ventricular esquerda."
      },
      {
        "letra": "B",
        "texto": "Fibrilação Atrial."
      },
      {
        "letra": "C",
        "texto": "Bloqueio Atrioventricular de segundo grau."
      },
      {
        "letra": "D",
        "texto": "Taquicardia ventricular."
      },
      {
        "letra": "E",
        "texto": "Isquemia miocárdica severa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120562,
    "tags": [],
    "enunciado": "Avaliem os traçados eletrocardiográ(cid:48)cos de um paciente do sexo masculino, com 62 anos com história de hipertensão arterial e infarto do miocárdio dois anos antes. Avalie as assertivas, assinale com “C” as corretas, com “E” as erradas e escolha a alternativa com a sequência correta: [ ] Observa-se aumento progressivo dos primeiros dois intervalos P-R [ ] Trata-se da clássica periodicidade Wenckebach conhecida como Mobitz tipo I ou bloqueio A-V de segundo grau tipo I. [ ] O paciente apresenta bloqueio de ramo direito",
    "alternativas": [
      {
        "letra": "A",
        "texto": "E, C, E"
      },
      {
        "letra": "B",
        "texto": "C, E, E"
      },
      {
        "letra": "C",
        "texto": "E, E, E"
      },
      {
        "letra": "D",
        "texto": "E, E, C"
      },
      {
        "letra": "E",
        "texto": "C, C, C"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120563,
    "tags": [],
    "enunciado": "Observe o eletrocardiograma a seguir, realizado em um homem de 60 anos que chegou na emergência com queixa de palpitações. Da leitura dos dados apresentados, o que esse eletrocardiograma evidencia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio atrioventricular de primeiro grau."
      },
      {
        "letra": "B",
        "texto": "Bloqueio atrioventricular de segundo grau Mobitz I (Wenckebach)."
      },
      {
        "letra": "C",
        "texto": "Bloqueio atrioventricular de segundo grau Mobitz II."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular de terceiro grau."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120564,
    "tags": [],
    "enunciado": "Homem de 64 anos foi atendido no pronto-socorro de um hospital que não possui serviço de hemodinâmica. Foi diagnosticado com infarto agudo do miocárdio (IAM) com supraelevação do segmento ST. Recebeu tratamento trombolítico com alteplase, apresentou resposta clínica e eletrocardiográ(cid:48)ca (ECG pós- reperfusão sem anormalidades) e permaneceu sob monitorização. Encontrava-se assintomático e apresentava os seguintes dados vitais: FC 68bpm, FR 18ipm, SpO2 95% (ar ambiente), PA 136/84mmHg, quando foi observado o seguinte traçado eletrocardiográ(cid:48)co: Assinale a alternativa que apresenta a conduta MAIS ADEQUADA neste momento em relação à abordagem da alteração eletrocardiográfica observada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de amiodarona pela via IV."
      },
      {
        "letra": "B",
        "texto": "Cardioversão elétrica sincronizada."
      },
      {
        "letra": "C",
        "texto": "Conduta expectante e suporte clínico."
      },
      {
        "letra": "D",
        "texto": "Transferência para cateterismo de urgência (em até 1 hora)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120565,
    "tags": [],
    "enunciado": "Homem de 64 anos foi atendido no pronto-socorro de um hospital que não possui serviço de hemodinâmica. Foi diagnosticado com infarto agudo do miocárdio (IAM) com supraelevação do segmento ST. Recebeu tratamento trombolítico com alteplase, apresentou resposta clínica e eletrocardiográ(cid:48)ca (ECG pós- reperfusão sem anormalidades) e permaneceu sob monitorização. Encontrava-se assintomático e apresentava os seguintes dados vitais: FC 68bpm, FR 18ipm, SpO2 95% (ar ambiente), PA 136/84mmHg, quando foi observado o seguinte traçado eletrocardiográ(cid:48)co: Assinale a alternativa que apresenta um achado semiológico que NÃO poderia ter sido causado pela anormalidade identificada ao ECG:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desdobramento amplo da primeira bulha cardíaca (B1)."
      },
      {
        "letra": "B",
        "texto": "Desdobramento amplo e variável, mais acentuado durante a inspiração, da segunda bulha cardíaca (B2)."
      },
      {
        "letra": "C",
        "texto": "Ondas A em canhão irregulares ao exame do pulso venoso central."
      },
      {
        "letra": "D",
        "texto": "Variação da intensidade de B1 a cada batimento cardíaco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120566,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:48)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti- in(cid:92)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:48)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. O paciente em questão pode apresentar uma emergência que curse como seguinte achado eletrocardiográfico (DII longo em 10mm/mV; 25 mm/s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000208442"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120567,
    "tags": [],
    "enunciado": "Willem Einthoven desenvolveu o eletrocardiógrafo há mais de um século, mas o eletrocardiograma continua sendo muito útil na prática cardiológica diária. Em relação a achados do eletrocardiograma, analise as assertivas: I. A sobrecarga atrial direita (aguda ou crônica) pode produzir aumento na amplitude da onda P (≥ 2,5 mm). II. A sobrecarga ventricular esquerda revela diferentes critérios de voltagem baseados na existência de ondas R amplas nas derivações precordiais esquerdas e ondas S profundas nas derivações precordiais direitas. III. O comprometimento intrínseco da condução no ramo direito do feixe de His prolonga o intervalo QRS, que passa a ter duração ≥ 160 ms, e o vetor principal do QRS orienta-se para a direita e para frente. IV. Na síndrome de Wol(cid:95)-Parkinson-White o eletrocardiograma revela intervalo P-R curto, onda de Osborn e alargamento do complexo QRS. Escolha entre as alternativas abaixo, as assertivas corretas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "E",
        "texto": "IV apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120568,
    "tags": [],
    "enunciado": "Mulher, de 68 anos de idade, é admitida na unidade de emergência com queixa de mal-estar. Relata que há cerca de duas horas iniciou quadro de mal-estar inespecí(cid:48)co, tontura e falta de ar em repouso quando estava em casa assistindo televisão. Ao tentar se levantar para ir ao banheiro, apresentou episódio de síncope, presenciada por sua (cid:48)lha, sem pródromos ou outros sintomas associados. Tem história prévia de hipertensão arterial sistêmica, diabetes mellitus tipo 2 e dislipidemia, estando em uso de enalapril 20 mg/dia, atenolol 50 mg/dia, metformina 2.000 mg/dia e atorvastatina 40 mg/dia. Ao exame físico, apresenta desorientação tempo-espacial leve. A frequência de pulso é de 44 bpm, com pulso (cid:48)liforme e de ritmo irregular, a PA: 82 x 56 mmHg, FR: 22 ipm e SatO₂: 88% em a.a. O exame cardíaco apresentou frequência cardíaca igual a de pulso, com arritmia de bulhas que estão globalmente hipofonéticas. Suas extremidades estão frias, com tempo de enchimento capilar de 3 segundos. Eletrocardiograma de 12 derivações mostrado na imagem a seguir. O diagnóstico eletrocardiográ(cid:48)co da paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ritmo sinusal com bloqueio atrioventricular do terceiro grau Mobitz I."
      },
      {
        "letra": "B",
        "texto": "Ritmo juncional com bloqueio atrioventricular do segundo grau."
      },
      {
        "letra": "C",
        "texto": "Ritmo sinusal com bloqueio atrioventricular do segundo grau Mobitz II."
      },
      {
        "letra": "D",
        "texto": "Ritmo juncional com bloqueio atrioventricular do primeiro grau."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120569,
    "tags": [],
    "enunciado": "Homem de 21 anos é avaliado antes de participar de um evento de esporte universitário. Ele não tem histórico de nenhuma doença. Nega palpitações, dor torácica ou dispneia incomum, e não há história familiar de morte súbita cardíaca ou cardiomiopatia. Ao exame físico: pressão arterial: 110 x 70 mmHg; frequência cardíaca: 52 bpm; IMC: 22 kg/m²; cardiopulmonar: normal. O ECG mostra: bradicardia sinusal; presença de critérios de voltagem para hipertro(cid:48)a do ventrículo esquerdo (VE); intervalo QT corrigido de 400 ms; repolarização precoce. O ecocardiograma mostra cavidade do VE levemente dilatada, fração de ejeção superior a 55%, sem anormalidade regional; observa-se hipertro(cid:48)a simétrica de VE, com espessura da parede do VE de 12 mm; demais achados (enchimento diastólico de VE, tamanho do átrio esquerdo e a estrutura e função valvares) são normais. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cardiomiopatia hipertrófica não obstrutiva."
      },
      {
        "letra": "B",
        "texto": "coração de atleta."
      },
      {
        "letra": "C",
        "texto": "cardiomiopatia restritiva."
      },
      {
        "letra": "D",
        "texto": "doença de Fabry."
      },
      {
        "letra": "E",
        "texto": "cardiopatia hipertensiva. 4000190359"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120570,
    "tags": [],
    "enunciado": "Paciente de 57 anos, diabético e hipertenso com tratamento irregular, iniciou hemodiálise (HD) por síndrome urêmica. Após 8 sessões de HD, interrompeu indevidamente o tratamento. Dez dias depois procurou atendimento devido a quadro de astenia e palpitações. Dosagem de potássio sérico de 9,2 mEq/l. Traçado do ECG abaixo. Não apresentava congestão pulmonar. A sequência correta de tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HD, gluconato de cálcio e solução polarizante."
      },
      {
        "letra": "B",
        "texto": "solução polarizante, HD, beta 2 agonista e sorcal."
      },
      {
        "letra": "C",
        "texto": "gluconato de cálcio e HD."
      },
      {
        "letra": "D",
        "texto": "beta 2 agonista e gluconato de cálcio."
      },
      {
        "letra": "E",
        "texto": "HD, solução polarizante e sorcal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120571,
    "tags": [],
    "enunciado": "Homem, 74 anos, hipertenso e diabético internado na UTI em pós operatório de debridamento cirúrgico de “pé-diabético” infectado em membro inferior direito. Inicia quadro de sudorese, precordialgia e taquicardia seguida de perda do nível de consciência. Monitor eletrocardiográ(cid:48)co apresenta o traçado abaixo. Qual a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardioversão elétrica"
      },
      {
        "letra": "B",
        "texto": "Amiodarona"
      },
      {
        "letra": "C",
        "texto": "Desfibrilação"
      },
      {
        "letra": "D",
        "texto": "Adenosina 4000189286"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120572,
    "tags": [],
    "enunciado": "O eletrocardiograma, também chamado de ECG, é o registro grá(cid:48)co dos fenômenos elétricos do músculo cardíaco ou do coração. Com base no tema, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O complexo QRS representa a despolarização e a condução do impulso nos ventrículos."
      },
      {
        "letra": "B",
        "texto": "O ECG é registrado em papel gráfico, na velocidade (linha vertical) de 20 mm/s, ou 1mm a cada 0,04 segundos."
      },
      {
        "letra": "C",
        "texto": "As derivações periféricas são obtidas no plano horizontal, pela colocação de eletrodos no tórax do paciente."
      },
      {
        "letra": "D",
        "texto": "O posicionamento do eletrodo para derivação precordial V4 deve ser de 4° espaço intercostal à direita, próximo ao esterno. 4000189235"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120573,
    "tags": [],
    "enunciado": "Maria, 66 anos de idade, diabética e hipertensa, em uso de enalapril e metformina, comparece a consulta ambulatorial com queixa de astenia e turvação visual há 2 dias. E encaminhada ao Departamento de Emergência após realizar o seguinte eletrocardiograma. Qual deve ser a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atropina."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para marcapasso definitivo."
      },
      {
        "letra": "C",
        "texto": "Trombólise."
      },
      {
        "letra": "D",
        "texto": "Gluconato de cálcio."
      },
      {
        "letra": "E",
        "texto": "Marcapasso transcutâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120574,
    "tags": [],
    "enunciado": "Você está de plantão e foi chamado para veri(cid:48)car os exames que (cid:48)caram prontos. O paciente do leito 114 apresenta uma hipercalemia aguda. O R2 que estava de plantão solicitou um eletrocardiograma. Qual alteração eletrocardiográfica pode estar associada à hipercalemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do intervalo PR."
      },
      {
        "letra": "B",
        "texto": "Alargamento do complexo QRS."
      },
      {
        "letra": "C",
        "texto": "Achatamento da onda T."
      },
      {
        "letra": "D",
        "texto": "Onda Q proeminente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120575,
    "tags": [],
    "enunciado": "HMN, masculino de 57 anos, grande tabagista e obeso, analisando se ECG foi encontrado Sobrecarga Atrial Esquerda (SAE) com onda P com componente negativo aumentado ((cid:48)nal lento e profundo) na derivação V1. Podemos indicar como correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A área da fase negativa de pelo menos 0,09 mm/s, ou igual ou superior a 1 mm², constitui o Índice de Morris, que apresenta melhor sensibilidade que o critério isolado de duração aumentada."
      },
      {
        "letra": "B",
        "texto": "A área da fase negativa de pelo menos 0,04 mm/s, ou igual ou superior a 11 mm², constitui o Índice de Morris, que apresenta melhor sensibilidade que o critério isolado de duração aumentada."
      },
      {
        "letra": "C",
        "texto": "A área da fase negativa de pelo menos 0,04 mm/s, ou igual ou superior a 1 mm², constitui o Índice de Morris, que apresenta pior sensibilidade que o critério isolado de duração aumentada."
      },
      {
        "letra": "D",
        "texto": "A área da fase negativa de pelo menos 0,04 mm/s, ou igual ou superior a 1 mm², constitui o Índice de Morris, que apresenta melhor sensibilidade que o critério isolado de duração aumentada. 4000187276"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120576,
    "tags": [],
    "enunciado": "Sobrecarga Atrial Direita (SAD), está de acordo com o seguinte item correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A onda P apresenta-se não apiculada com amplitude acima de 0,25 mV ou 2,5 mm."
      },
      {
        "letra": "B",
        "texto": "A onda P apresenta-se apiculada com amplitude acima de 0,25 mV ou 2,5 mm."
      },
      {
        "letra": "C",
        "texto": "A onda P apresenta-se apiculada com amplitude abaixo de 0,25 mV ou 2,5 mm."
      },
      {
        "letra": "D",
        "texto": "A onda P apresenta-se apiculada com amplitude acima de 0,25 mV ou 3,5 mm. 4000187271"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120577,
    "tags": [],
    "enunciado": "Assinale a alternativa correta: Quais as condições que podem mimetizar no eletrocardiograma o infarto com supradesnivelamento do segmento ST?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repolarização precoce"
      },
      {
        "letra": "B",
        "texto": "Miocardite"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Takotsubo (cardiomiopatia por stress)"
      },
      {
        "letra": "D",
        "texto": "Todas acima 4000186478"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120578,
    "tags": [],
    "enunciado": "São causas de QRS com baixa voltagem no eletrocardiograma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anasarca e Síndrome de Wolf Parkinson White."
      },
      {
        "letra": "B",
        "texto": "Derrame pericárdico e DPOC."
      },
      {
        "letra": "C",
        "texto": "Miocardite e Tetralogia de Fallot."
      },
      {
        "letra": "D",
        "texto": "Intoxicação por lítio e DPOC."
      },
      {
        "letra": "E",
        "texto": "Febre Reumática e aneurisma de aorta. 4000186373"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120579,
    "tags": [],
    "enunciado": "Homem de 32 anos procura emergência por cãibras e mialgia intensa iniciadas após diarreia, com diversos episódios de evacuações líquidas nos últimos dois dias, associados a febre e vômitos. Ao exame físico, apresentava-se desidratado, taquicárdico, normotenso, apresentando dor à palpação muscular difusamente. Eletrocardiograma evidenciou presença de ondas U de V4 a V6. Qual distúrbio hidroeletrolítico está associado ao quadro e qual o motivo da dor?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipopotassemia. Rabdomiólise isquêmica secundária a hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "Hipopotassemia. Miosite secundária à gastroenterocolite presumivelmente viral."
      },
      {
        "letra": "C",
        "texto": "Hiperpotassemia. Miosite secundária à gastroenterocolite presumivelmente bacteriana."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia. Rabdomiólise secundária à sepse."
      },
      {
        "letra": "E",
        "texto": "Hipocalcemia. Miosite secundária à gastroenterocolite presumivelmente viral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120580,
    "tags": [],
    "enunciado": "Homem de 72 anos encontra-se em tratamento hospitalar de endocardite infecciosa. O médico plantonista foi acionado porque o paciente se queixou de dispneia. Ao exame físico, PA 100/62mmHg, FC 36bpm, FR 28ipm, SpO2 89% (em ar ambiente). O exame respiratório revelou crepitações teleinspiratórias em ambas as bases pulmonares. O exame cardiovascular revelou ritmo cardíaco regular e bradicárdico, sem sopro. As extremidades estavam aquecidas, e o enchimento capilar era imediato. O ECG pode ser visto abaixo: Assinale a alternativa que apresenta um tratamento de urgência provavelmente INEFICAZ nesse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atropina"
      },
      {
        "letra": "B",
        "texto": "Dopamina"
      },
      {
        "letra": "C",
        "texto": "Epinefrina"
      },
      {
        "letra": "D",
        "texto": "Marcapasso transvenoso"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120581,
    "tags": [],
    "enunciado": "Pode-se afirmar que um eletrocardiograma em ritmo sinusal, necessariamente, apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "onda P positiva em todas as derivações periféricas."
      },
      {
        "letra": "B",
        "texto": "complexo QRS com duração inferior a 130ms."
      },
      {
        "letra": "C",
        "texto": "eixo elétrico entre - 30º e + 90º."
      },
      {
        "letra": "D",
        "texto": "onda P positiva em DI e negativa em aVr."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120582,
    "tags": [],
    "enunciado": "Homem, 50 anos, hipertenso, em uso de propranolol 120 mg/dia, procura a unidade de pronto atendimento por palpitação há uma semana. O exame clínico é normal, com frequência cardíaca de 56 bpm. O ECG realizado na unidade de saúde está mostrado a seguir. Qual o ritmo cardíaco mostrado no eletrocardiograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "BAV de segundo grau Mobitz I."
      },
      {
        "letra": "B",
        "texto": "Bradicardia sinusal."
      },
      {
        "letra": "C",
        "texto": "BAV de primeiro grau."
      },
      {
        "letra": "D",
        "texto": "BAV de segundo grau Mobitz II."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120583,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a correta correlação entre alteração eletrocardiográ(cid:48)ca e intoxicação aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Onda p ausente e digitálico."
      },
      {
        "letra": "B",
        "texto": "Onda p entalhada e betabloqueador."
      },
      {
        "letra": "C",
        "texto": "Onda T achatada e quinidina."
      },
      {
        "letra": "D",
        "texto": "Intervalo PR prolongado e lítio. 4000184023"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120584,
    "tags": [],
    "enunciado": "O traçado eletrocardiográ(cid:48)co que melhor caracteriza o bloqueio atrioventricular de segundo grau Mobitz I é aquele com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ondas P bloqueadas e aumento do intervalo PR de forma progressiva e não linear."
      },
      {
        "letra": "B",
        "texto": "intervalo PR maior que 200 ms."
      },
      {
        "letra": "C",
        "texto": "intervalo PR constante e ondas P bloqueadas aleatoriamente."
      },
      {
        "letra": "D",
        "texto": "a cada três ondas P apenas uma conduz."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120585,
    "tags": [],
    "enunciado": "Uma paciente de 71 anos de idade, sem antecedentes patológicos conhecidos, apresentou, subitamente, vômitos, hipertensão arterial, polaciúria e confusão mental. Durante a consulta, foi realizado eletrocardiograma, que, à primeira vista, não evidenciou anormalidades. O ritmo era sinusal e a frequência cardíaca, assim como as ondas P, QRS e T, estavam normais. Uma análise mais minuciosa identi(cid:48)cou alterações que sugerem encurtamento do intervalo QT. A imagem a seguir representa o eletrocardiograma dessa paciente. Assinale a alternativa que apresenta a alteração hidroeletrolítica mais provável no caso clínico acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipocalemia"
      },
      {
        "letra": "B",
        "texto": "hipercalemia"
      },
      {
        "letra": "C",
        "texto": "hipomagnesemia"
      },
      {
        "letra": "D",
        "texto": "hipocalcemia"
      },
      {
        "letra": "E",
        "texto": "hipercalcemia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120586,
    "tags": [],
    "enunciado": "Paciente em uso de medicação anti-hipertensiva faz um ECG que mostra: redução da amplitude da onda T, onda U e depressão discreta do segmento P. Trata-se, mais provavelmente, de quadro de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "hipomagnessemia."
      },
      {
        "letra": "C",
        "texto": "hipofosfatemia."
      },
      {
        "letra": "D",
        "texto": "hiponatremia"
      },
      {
        "letra": "E",
        "texto": "hipocalemia. 4000182495"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120587,
    "tags": [],
    "enunciado": "Alterações do segmento ST e da onda T não são especí(cid:48)cos das síndromes coronarianas agudas sem supra desnível do segmento ST SCASSST, sendo CORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podem ocorrer em uma série de condições, que excluem: hipertrofia ventricular, pericardite, miocardite, repolarização precoce, alteração eletrolítica, choque, disfunção metabólica e efeito digitálico."
      },
      {
        "letra": "B",
        "texto": "Podem ocorrer em uma série de condições, que incluem: hipertrofia ventricular, pericardite, miocardite, repolarização precoce, alteração eletrolítica, choque, disfunção metabólica e efeito digitálico."
      },
      {
        "letra": "C",
        "texto": "Podem ocorrer em uma série de condições, que incluem: hipertrofia ventricular, pericardite, miocardite, repolarização precoce, alteração eletrolítica, choque, disfunção metabólica e não o efeito digitálico."
      },
      {
        "letra": "D",
        "texto": "Podem ocorrer em uma série de condições, que incluem: hipertrofia ventricular, pericardite, miocardite, repolarização precoce, alteração eletrolítica, choque, nunca disfunção metabólica e efeito digitálico. 4000191699"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120588,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 69 anos, deu entrada na emergência com fraqueza muscular intensa. Antecedente pessoal: furosemida 80 mg/dia. Exame físico: Peso 70 Kg, estatura 1,50m, FC= 64 bpm, PA= 112x68 mmHg, apresentando o ECG abaixo: Assinale o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "Hipomagnesemia."
      },
      {
        "letra": "C",
        "texto": "Hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "E",
        "texto": "Hipofosfatemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120589,
    "tags": [],
    "enunciado": "Mulher, 55 anos, natural do interior de Minas Gerais, apresenta queixa de palpitações há algum tempo, com piora nos últimos dois meses. Apresentou dois episódios de síncope nesse período e deu entrada no serviço de emergência com queixa de astenia, tontura, turvação visual, falta de ar, edema nas pernas e desconforto torácico. Foi realizado um eletrocardiograma que está ilustrado a seguir. Assinale a alternativa que apresenta a causa mais provável da sintomatologia apresentada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia atrial com condução atrioventricular variável gerando baixo débito."
      },
      {
        "letra": "B",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca perfil C."
      },
      {
        "letra": "D",
        "texto": "Dissociação atrioventricular."
      },
      {
        "letra": "E",
        "texto": "Hipotensão postural por disautonomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120590,
    "tags": [],
    "enunciado": "Paciente de 65 anos de idade, hipertenso e diabético, faz uso diário de metformina, atenolol e anti- in(cid:92)amatório não hormonal para osteoartose de coluna. Refere há 1 semana estar com quadro de dor torácica e cansaço. Hoje, iniciou quadro de falta de ar e vômitos. A pressão arterial encontra-se em 170 x 120 mmHg, a frequência respiratória em 24 ipm. Ele está afebril e a saturação em ar ambiente é de 94%. O ECG a seguir. Nesse momento, recomenda(m)-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "introduzir aspirina, clopidogrel e realizar trombólise com alteplase."
      },
      {
        "letra": "B",
        "texto": "introduzir aspirina, clopidogrel, enoxaparina e realizar trombólise com alteplase."
      },
      {
        "letra": "C",
        "texto": "introduzir aspirina, clopidogrel e realizar angioplastia primária."
      },
      {
        "letra": "D",
        "texto": "introduzir gluconato de cálcio."
      },
      {
        "letra": "E",
        "texto": "realizar angioplastia primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120591,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na osteoartrite, glicosamina e condroitina melhoram a dor e evitam dano estrutural, anti- inflamatórios tópicos são contraindicados e hidroxicloroquina está indicada."
      },
      {
        "letra": "B",
        "texto": "Na glomerulonefrite lúpica classe IV, 30% de glomérulos são acometidos por proliferação celular na microscopia ótica; diminuição do C3 sérico, mas não do C4, hematúria e proteinúria."
      },
      {
        "letra": "C",
        "texto": "Nas crises de enxaqueca resistente ao tratamento com analgésicos (como a dipirona) e anti- inflamatórios (como o cetoprofeno) o próximo passo é utilizar tramadol ou morfina."
      },
      {
        "letra": "D",
        "texto": "Entre os fármacos que podem causar taquicardia polimórfica devido ao prolongamento de QT estão os antidepressivos tricíclicos, a azitromicina e fenotiazinas. 4000169681"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120592,
    "tags": [],
    "enunciado": "Observe os eletrocardiogramas abaixo e assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ECG 1 é de um paciente hipertenso estágio 3."
      },
      {
        "letra": "B",
        "texto": "O ECG 2 é de um paciente renal crônico com hipercalemia."
      },
      {
        "letra": "C",
        "texto": "O ECG 3 é de um paciente com bloqueio de ramo esquerdo."
      },
      {
        "letra": "D",
        "texto": "O ECG 4 é de uma pessoa normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120593,
    "tags": [],
    "enunciado": "A hipertro(cid:48)a de ventrículo esquerdo pode ser detectada no eletrocardiograma utilizando-se os critérios de Sokolof, que são definidos por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "R de V5 + V6 ou S de V1 ≥ 30 mm."
      },
      {
        "letra": "B",
        "texto": "R de V5 + S de V1 ≥ 35 mm."
      },
      {
        "letra": "C",
        "texto": "R de V5 e V6 + S de V1 > 45 mm."
      },
      {
        "letra": "D",
        "texto": "R de V5 ou V6 + S de V1+V2 > 35 mm."
      },
      {
        "letra": "E",
        "texto": "R de V5 ou V6 + S de V1 > 35 mm."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120594,
    "tags": [],
    "enunciado": "Um homem de 58 anos, obeso, sedentário, em tratamento de hipertensão com losartana 100 mg/dia e hidroclorotiazida 25 mg/dia com queixa de dispneia e desconforto retroesternal há 4 horas. Apresenta PA: 154 × 100 mmHg, pulso: 92 bpm rítmico, estertores nas bases pulmonares, sopro sistólico + em área mitral, sem irradiação e edema leve pré-tibial bilateral. O seu ECG, apresentado acima, é característico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cor pulmonale."
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar aguda."
      },
      {
        "letra": "C",
        "texto": "hiperpotassemia."
      },
      {
        "letra": "D",
        "texto": "infarto agudo do miocárdio sem supradesnivelamento de ST."
      },
      {
        "letra": "E",
        "texto": "hipertrofia ventricular esquerda."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120595,
    "tags": [],
    "enunciado": "Paciente de 7 anos, com doença de Addison, foi trazido à Emergência por cansaço e fraqueza nos membros inferiores. Ao ser monitorizado eletronicamente, apresentava frequência cardíaca de 55 bpm, alargamento do complexo QRS e saturação de oxigênio de 99%. O raio X de tórax foi normal, e o eletrocardiograma con(cid:48)rmou o diagnóstico de arritmia. Diante desse quadro, deve-se prescrever, imediatamente, por via intravenosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidroclorotiazida."
      },
      {
        "letra": "B",
        "texto": "gluconato de cálcio a 10%."
      },
      {
        "letra": "C",
        "texto": "soro fisiológico a 20%, em infusão rápida."
      },
      {
        "letra": "D",
        "texto": "amiodarona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120596,
    "tags": [],
    "enunciado": "O eletrocardiograma realiza a reprodução grá(cid:48)ca da atividade elétrica do coração durante o seu funcionamento, registrada a partir da superfície do corpo. Quanto às principais alterações eletrocardiográficas, onda P com orientação normal e frequência cardíaca < 50 bpm denotam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada sinusal."
      },
      {
        "letra": "B",
        "texto": "Bloqueio sinoatrial (BSA)."
      },
      {
        "letra": "C",
        "texto": "Bradicardia sinusal."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo esquerdo (BRE)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120597,
    "tags": [],
    "enunciado": "A hipercalemia apresenta algumas manifestações eletrocardiográ(cid:48)cas. Qual a a(cid:48)rmativa a seguir é VERDADEIRA em relação a concentração de Potássio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ondas U proeminentes são características da hipercalemia."
      },
      {
        "letra": "B",
        "texto": "O alargamento do complexo QRS é comum na hipercalemia grave."
      },
      {
        "letra": "C",
        "texto": "As inversões de onda T simétrica profunda são características da fase precoce de hipercalemia."
      },
      {
        "letra": "D",
        "texto": "O sinal eletrocardiográfico mais precoce de hipercalemia é a redução na amplitude da onda P."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120598,
    "tags": [],
    "enunciado": "O posicionamento correto do eletrodo para a derivação torácica V4 do eletrocardiograma é no",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quinto espaço intercostal, na linha hemiclavicular esquerda."
      },
      {
        "letra": "B",
        "texto": "quinto espaço intercostal, entre a região paraesternal esquerda e a linha hemiclavicular esquerda."
      },
      {
        "letra": "C",
        "texto": "quinto espaço intercostal, na linha axilar média esquerda."
      },
      {
        "letra": "D",
        "texto": "quarto espaço intercostal, na região paraesternal direita."
      },
      {
        "letra": "E",
        "texto": "quarto espaço intercostal, na região paraesternal esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120599,
    "tags": [],
    "enunciado": "Mulher de 66 anos de idade, diabética e hipertensa, em uso de enalapril e metformina, comparece a consulta ambulatorial com queixa de astenia e turvação visual há 2 dias. É encaminhada ao Departamento de Emergência após realizar o seguinte eletrocardiograma. Qual deve ser a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atropina."
      },
      {
        "letra": "B",
        "texto": "Marcapasso transcutâneo."
      },
      {
        "letra": "C",
        "texto": "Gluconato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Trombólise."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120600,
    "tags": [],
    "enunciado": "Mulher de 55 anos de idade, procura o Pronto-Socorro com queixa de dor torácica precordial de moderada intensidade, contínua, há 1 dia. A dor iniciou durante atividade física. Não notou irradiação, fatores de melhora ou de piora. Ao exame clínico apresenta frequência cardíaca de 115 bpm, pressão arterial 130/80 mmHg em todos os membros, com pulsos simétricos. Frequência respiratória 18 irpm. Não há alterações na semiologia cardíaca ou pulmonar. O restante do exame clínico é normal. Solicitado o eletrocardiograma a seguir. Qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo Pulmonar."
      },
      {
        "letra": "D",
        "texto": "Pericardite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120601,
    "tags": [],
    "enunciado": "Você recebe no departamento de emergência um paciente com insu(cid:48)ciência renal crônica. O paciente faltou às últimas duas sessões de hemodiálise, e, ao preocupar-se com hiperpotassemia aguda, você solicita um eletrocardiograma. Qual das seguintes alterações eletrocardiográficas fortaleceria a sua suspeita clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de ondas U."
      },
      {
        "letra": "B",
        "texto": "Achatamento da onda T."
      },
      {
        "letra": "C",
        "texto": "Alargamento do intervalo QRS."
      },
      {
        "letra": "D",
        "texto": "Presença de onda P proeminente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120602,
    "tags": [],
    "enunciado": "Mulher de 54 anos, portadora de hipertensão arterial sistêmica, realiza eletrocardiograma ambulatorialmente. Qual a conclusão do eletrocardiograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "B",
        "texto": "Flutter atrial."
      },
      {
        "letra": "C",
        "texto": "Taquicardia de reentrada nodal."
      },
      {
        "letra": "D",
        "texto": "Taquicardia sinusal."
      },
      {
        "letra": "E",
        "texto": "Taquicardia juncional. 4000173200"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120603,
    "tags": [],
    "enunciado": "O conhecimento do mecanismo de auto regulação do (cid:92)uxo sanguíneo para os órgãos-alvo ((cid:92)uxo cerebral, coronariano e renal) é vital para uma melhor conduta anti hipertensiva nos casos de Emergências Hipertensivas (EH). Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) não é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média)."
      },
      {
        "letra": "B",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Máxima – Pressão Venosa Média)."
      },
      {
        "letra": "C",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média)."
      },
      {
        "letra": "D",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e complacência cerebrovascular, isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média). 4000173106"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120604,
    "tags": [],
    "enunciado": "Dentre as alterações eletrocardiográficas abaixo qual NÃO está relacionada à hipercalemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da amplitude da onda P;"
      },
      {
        "letra": "B",
        "texto": "Onda T apiculada;"
      },
      {
        "letra": "C",
        "texto": "Alargamento do complexo QRS;"
      },
      {
        "letra": "D",
        "texto": "Fibrilação ventricular;"
      },
      {
        "letra": "E",
        "texto": "Aumento do intervalo PR. 4000172695"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120605,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre a onda P no ECG.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa a despolarização do átrio."
      },
      {
        "letra": "B",
        "texto": "A onda P sinusal demonstra a despolarização do AD para o AE."
      },
      {
        "letra": "C",
        "texto": "Sua duração é de aproximadamente 0,24s e sua amplitude é inferior a 0,25mV."
      },
      {
        "letra": "D",
        "texto": "A deflexão positiva inicial é a despolarização do AD, e a segunda deflexão negativa carresponde à despolarização de AE. 4000172010"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120606,
    "tags": [],
    "enunciado": "Sobre a análise do eletrocardiograma abaixo, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ritmo é sinusal."
      },
      {
        "letra": "B",
        "texto": "A frequência cardíaca é, aproximadamente, 100bpm."
      },
      {
        "letra": "C",
        "texto": "O eixo está desviado para esquerda."
      },
      {
        "letra": "D",
        "texto": "Há sinais de isquemia em parede anterior."
      },
      {
        "letra": "E",
        "texto": "A onda T apiculada sugere hipercalemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120607,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 89 anos de idade, proveniente do interior do Piauí de área endêmica de Doença de Chagas foi admitido no pronto atendimento com quadro de síncope recorrente. É portador de cardiopatia chagásica e marca-passo cardíaco de(cid:48)nitivo há 10 anos. Diante do traçado eletrocardiográ(cid:48)co obtido na admissão, qual o diagnóstico e a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ritmo ectópico atrial; tratamento conservador."
      },
      {
        "letra": "B",
        "texto": "Taquicardia ventricular; cardioversão elétrica imediata."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial aguda; iniciar anticoagulante oral e programar ecocardiogramatransesofágico para reversão da arritmia."
      },
      {
        "letra": "D",
        "texto": "Disfunção do marca-passo cardíaco; procedimento cirúrgico para troca de cabo-eletrodo."
      },
      {
        "letra": "E",
        "texto": "Marca-passo cardíaco com captura atrial e ventricular adequada; investigação da síncope com teste da mesa inclinada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120608,
    "tags": [],
    "enunciado": "Homem, 22 anos, vítima de queimadura em tórax, abdome e parte dos membros superiores, com superfície corpórea queimada de 52%, internado na UTI há 3 dias. Apesar da reposição volêmica, vem evoluindo com baixa diurese e valores crescentes de creatinina. Realizado ECG que é mostrado a seguir. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "C",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia."
      },
      {
        "letra": "E",
        "texto": "Hipernatremia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120609,
    "tags": [],
    "enunciado": "Mulher, 63 anos de idade, admitida na sala de emergência com quadro de confusão mental e letargia há duas horas. Relatou também episódio de tontura ao se levantar da cama. Previamente independente para atividades básicas e instrumentais da vida diária. Com diagnóstico de hipertensão arterial sistêmica há 10 anos, infarto agudo do miocárdio há 3 anos. Faz uso de amlodipina 10mg por dia, AAS 100mg por dia e atorvastatina 40mg por dia. Ao exame clínico: abertura ocular ao chamado, resposta verbal confusa e obediência aos comandos. Frequência cardíaca: 38 batimentos/minuto; pressão arterial: 92 x 66 mmHg; frequência respiratória: 20 incursões/minuto; Saturação de O₂: 96% em ar ambiente. Sem outras alterações. Foi obtido um eletrocardiograma de 12 derivações, reproduzido a seguir: Quais são os diagnósticos eletrocardiográficos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio atrioventricular de 2° grau Mobitz tipo II, bloqueio de ramo direito e bloqueio da divisão ântero-superior."
      },
      {
        "letra": "B",
        "texto": "Bloqueio atrioventricular de 2° grau Mobitz tipo I, bloqueio de ramo esquerdo e área elétrica inativa de parede inferior."
      },
      {
        "letra": "C",
        "texto": "Bloqueio atrioventricular de 2° grau Mobitz tipo I, bloqueio de ramo direito e bloqueio da divisão ântero-superior."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular de 2° grau Mobitz tipo II, bloqueio de ramo esquerdo e área elétrica inativa de parede inferior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120610,
    "tags": [],
    "enunciado": "Para o diagnóstico diferencial de isquemia miocárdica, qual das doenças abaixo pode cursar com desconforto torácico e elevação do segmento ST no eletrocardiograma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "úlcera péptica"
      },
      {
        "letra": "B",
        "texto": "colecistite aguda"
      },
      {
        "letra": "C",
        "texto": "costocondrite"
      },
      {
        "letra": "D",
        "texto": "pericardite"
      },
      {
        "letra": "E",
        "texto": "doença do refluxo gastroesofágico 4000144932"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120611,
    "tags": [],
    "enunciado": "Assinale a alternativa que mostra uma alteração eletrocardiográfica encontrada na hiperpotassemia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intervalo PR diminuído;"
      },
      {
        "letra": "B",
        "texto": "Perda da onda P;"
      },
      {
        "letra": "C",
        "texto": "Achatamento da onda T;"
      },
      {
        "letra": "D",
        "texto": "Ondas U;"
      },
      {
        "letra": "E",
        "texto": "Depressão do segmento ST. 4000144892"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120612,
    "tags": [],
    "enunciado": "Hipocalemia é a concentração de potássio sérico < 3,5 mEq/L, considerada uma anormalidade eletrolítica mais encontrada, na prática clínica. Das alterações eletrocardiográ(cid:48)cas da hipocalemia, podemos citar: 1 - Ondas U proeminentes. li - Bloqueio do atrioventricular. Ili - Depressão de ST. IV - Prolongamento de PR. Das indicadas, acima, são alterações de repolarização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e lI, apenas."
      },
      {
        "letra": "B",
        "texto": "IlI e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "lI e IV, apenas. 4000144610"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120613,
    "tags": [],
    "enunciado": "Paciente de 25 anos, chega à emergência referindo dor torácica de forte intensidade, associada à taquicardia e palpitações. O eletrocardiograma evidenciou taquicardia sinusal com complexo QRS estreito, encurtamento do intervalo PR e supradesnivelamento de segmento ST, sendo que a investigação enzimática não mostrou elevação de marcadores de necrose miocárdica. Em relação aos diagnósticos possíveis, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Brugada."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Wolff-Parkinson-White."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial aguda."
      },
      {
        "letra": "D",
        "texto": "Flutter atrial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120614,
    "tags": [],
    "enunciado": "Qual componente do sistema cardiovascular pode ser afetado pelo tratamento do câncer?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocárdio."
      },
      {
        "letra": "B",
        "texto": "Artérias coronárias."
      },
      {
        "letra": "C",
        "texto": "Sistema de condução."
      },
      {
        "letra": "D",
        "texto": "Pericárdio."
      },
      {
        "letra": "E",
        "texto": "Todas opções estão corretas. 4000144095"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120615,
    "tags": [],
    "enunciado": "Paciente cardiopata prévio com Bloqueio do Ramo e Insu(cid:48)cienca Cardiaca Congestiva, em tratamento para malária, inicia também tratamento para pneumonia com os antibióticos, durante o 5º dia evoluiu piora da dispneia, alargamento do intervalo QT em eletro e óbito. Pergunta-se qual antibiótico pode levar ao quadro quando mal empregado pelo efeito sinérgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina."
      },
      {
        "letra": "B",
        "texto": "Levofloxacino."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina."
      },
      {
        "letra": "D",
        "texto": "Espiramicina."
      },
      {
        "letra": "E",
        "texto": "Trimetropin. 4000143923"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120616,
    "tags": [],
    "enunciado": "Observe a imagem e responda à questão O traçado apresentado é característico do padrão de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "normalidade."
      },
      {
        "letra": "B",
        "texto": "bloqueio AV."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia atrial."
      },
      {
        "letra": "D",
        "texto": "intervalo QT longo."
      },
      {
        "letra": "E",
        "texto": "troca de eletrodos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120617,
    "tags": [],
    "enunciado": "Observe a imagem e responda à questão O traçado apresentado é característico do padrão de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "normalidade."
      },
      {
        "letra": "B",
        "texto": "pré-excitação ventricular."
      },
      {
        "letra": "C",
        "texto": "QT longo."
      },
      {
        "letra": "D",
        "texto": "repolarização precoce."
      },
      {
        "letra": "E",
        "texto": "hipertrofia ventricular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120618,
    "tags": [],
    "enunciado": "Homem, 60a, procura atendimento médico com queixa de dor torácica e tontura. ECG: O DIAGNÓSTICO ELETROCARDIOGRÁFICO É: Essa questão possui comentário do professor no site 4000141192",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120619,
    "tags": [],
    "enunciado": "Homem, 27a, é trazido pelo SAMU, que o encontrou confuso em seu carro, onde relatava palpitações. Chega ao pronto socorro com rebaixamento do nível de consciência. Não se sabe sobre seus antecedentes. Exame físico: PA= 104x72 mmHg, FC= 114 bpm, FR= 27 irpm, T= 37,5oC, Oximetria de pulso (ar ambiente) = 96%, extremidades frias; abdome: ausência de ruídos hidroaéreos; neurológico: Glasgow= 11, pupilas isocóricas e fotorreagentes, midriáticas, com movimentação ocular normal, sem dé(cid:48)cits neurológicos focais evidentes. Glicemia capilar= 106mg/dL. ECG:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA INICIAL É:"
      },
      {
        "letra": "A",
        "texto": "Amiodarona."
      },
      {
        "letra": "B",
        "texto": "AAS, clopidogrel, sinvastatina."
      },
      {
        "letra": "C",
        "texto": "Bicarbonato de sódio."
      },
      {
        "letra": "D",
        "texto": "Cardioversão elétrica sincronizada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120620,
    "tags": [],
    "enunciado": "Homem de 68 anos de idade tem insu(cid:48)ciência cardíaca com fração de ejeção de 36%. Está em uso de enalapril 20 mg/dia, furosemida 40 mg/dia, carvedilol 50 mg/dia e espironolactona 25 mg/dia. Durante os últimos meses, persistia com dispneia apenas aos grandes esforços. Procura o pronto-atendimento porque há 7 dias apresenta piora da dispneia (atualmente no repouso), tosse seca e febre baixa (37,9ºC). No exame clínico, está em regular estado geral, consciente e orientado. FC 88 bpm, PA 90x60 mmHg, saturação de oxigênio em ar ambiente: 89%. Ausculta pulmonar com estertores finos em ambas as bases. O último eletrocardiograma presente em prontuário (realizado há um mês) está apresentado a seguir. Qual é a conclusão do laudo do eletrocardiograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio atrioventricular total."
      },
      {
        "letra": "B",
        "texto": "Aneurisma ventricular."
      },
      {
        "letra": "C",
        "texto": "Ritmo juncional."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo esquerdo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120621,
    "tags": [],
    "enunciado": "Considere o mecanismo de Frank Starling e julgue as alternativas abaixo, assinalando a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quanto maior a pré-carga, menor a contratilidade do coração."
      },
      {
        "letra": "B",
        "texto": "Refere-se à capacidade do coração para se adaptar a variações do volume sanguíneo, alterando a sua contratilidade nas diferentes situações."
      },
      {
        "letra": "C",
        "texto": "Em casos de hipervolemia, o coração adapta-se diminuindo a sua força de contratilidade."
      },
      {
        "letra": "D",
        "texto": "Em casos de hipovolemia, observa-se um acréscimo no débito cardíaco."
      },
      {
        "letra": "E",
        "texto": "Quanto menor a pré-carga, maior o débito cardíaco. 4000133298"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120622,
    "tags": [],
    "enunciado": "As alterações hidroeletrolíticas podem levar a distúrbios cardíacos, colocando o paciente em risco de intercorrência clínica fatal. São alterações eletrocardiográficas causadas pela hipercalemia, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ondas T apiculadas."
      },
      {
        "letra": "B",
        "texto": "Achatamento da onda P."
      },
      {
        "letra": "C",
        "texto": "Alargamento do complexo QRS."
      },
      {
        "letra": "D",
        "texto": "Encurtamento do intervalo PR."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120623,
    "tags": [],
    "enunciado": "Um paciente portador de doença renal crônica dialítica, sem diurese residual, faltou as ultimas sessões de diálise e agora apresenta-se na emergência com quadro de hipercalemia (Potássio de 8,9) e com a gasometria apontando Bicarbonato de 8 meq/L, PH de 7,1, PCO2 de 20mmHg, Sódio de 132, Cloreto de 86. Qual dos achados abaixo NÃO seria esperado no ECG desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Achatamento de onda “p”"
      },
      {
        "letra": "B",
        "texto": "Alargamento do “qrs”"
      },
      {
        "letra": "C",
        "texto": "Onda “T” Apiculada"
      },
      {
        "letra": "D",
        "texto": "Aparecimento da onda “U”"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120624,
    "tags": [],
    "enunciado": "Em relação à investigação complementar das cardiopatias, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixa voltagem do QRS e alternância elétrica sugerem derrame pericárdico."
      },
      {
        "letra": "B",
        "texto": "Cintilografia com zona de hipoperfusão em repouso e no esforço indica necrose."
      },
      {
        "letra": "C",
        "texto": "A presença de onda U no ECG é um sinal de isquemia miocárdica."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma transtorácico na Estenose Aórtica é o exame de escolha para o acompanhamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120625,
    "tags": [],
    "enunciado": "Paciente de 60 anos, portador de hipertensão arterial sistêmica não tratada, foi trazido à Emergência por pressão arterial elevada e dor retroesternal há mais de 30 minutos, acompanhada de sudorese e mal-estar. O eletrocardiograma realizado (imagem abaixo) mostra",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sobrecarga do ventrículo esquerdo, indicando a necessidade imediata de melhor controle dos níveis pressóricos."
      },
      {
        "letra": "B",
        "texto": "aumento da amplitude dos complexos QRS em parede lateral e alteração da repolarização ventricular em paredes lateral alta, anterosseptal e lateral, sugerindo sobrecarga do ventrículo esquerdo, acompanhada de zona inativa lateral alta, pela presença de ondas Q patológicas, indicando a necessidade de melhor controle ambulatorial dos níveis pressóricos."
      },
      {
        "letra": "C",
        "texto": "ondas T bifásicas em V2 e V3 e ondas T simétricas e invertidas em V4, V5 e V6 sugestivas de síndrome coronariana aguda, indicando manejo mais agressivo do paciente, por tratar-se de provável lesão proximal grave na coronária descendente anterior esquerda (padrão de Wellens)."
      },
      {
        "letra": "D",
        "texto": "ondas T bifásicas em V2 e V3 e ondas T simétricas e invertidas em V4, V5 e V6 sugestivas de sobrecarga ventricular esquerda de longa data; os achados não indicam síndrome coronariana aguda, podendo o paciente ser liberado para casa."
      },
      {
        "letra": "E",
        "texto": "apenas ondas Q patológicas antigas em parede lateral alta, sem necessidade de qualquer manejo de urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120626,
    "tags": [],
    "enunciado": "Um jovem de 22 anos de idade foi levado ao pronto-socorro por seus colegas, que notaram que ele chegara em casa repleto de hematomas pelo corpo, após se envolver em briga durante balada da noite anterior. Na admissão, apresentando Glasgow 15, sinais vitais estáveis, hematomas extensos em face, braços, tórax e pernas, queixava-se de dor nos locais dos ferimentos contusos, além de diminuição de volume urinário. Após triagem e avaliação da cirurgia geral, que descartou fraturas ósseas e de uretra, além de traumatismo cranioencefálico, o residente da clínica médica foi convocado para avaliar o resultado dos exames laboratoriais, que mostraram: sódio 142 mmol/L (VR 135-145 mmol/L); potássio 6,2 mEq/L (VR 3,5-5,5 mmol/L); cálcio corrigido 9 mg/dL (VR 8,6-10,2 mg/dL); CPK 5.000 U/L (VR 22,0-334,0 U/L); ureia 55 mg/dL (VR 16-40 mg/dL); e creatinina 1 mg/dL (VR 0,6-1,2 mg/dL). Com base nos resultados dos exames laboratoriais descritos nesse caso hipotético, assinale a alternativa que mais bem descreve a(s) alteração(ões) que pode(m) ser encontrada(s) no eletrocardiograma do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "achatamento da onda P, alargamento do intervalo QRS e onda T apiculada"
      },
      {
        "letra": "B",
        "texto": "encurtamento do intervalo QTc"
      },
      {
        "letra": "C",
        "texto": "atividade elétrica sem pulso ou assistolia"
      },
      {
        "letra": "D",
        "texto": "prolongamento do intervalo QTc"
      },
      {
        "letra": "E",
        "texto": "infradesnivelamento do segmento ST"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120627,
    "tags": [],
    "enunciado": "Homem, 35 anos, etilista (1 litro de destilado por dia), internado há 2 dias devido à queda da própria altura com fratura de ulna direita. Apresenta quadro de agitação psicomotora, evoluindo com diaforese, tremores, vômitos, crise convulsiva e urina escurecida. Exame físico: REG, desidratado, agitação psicomotora intensa, tremores de extremidades, sudoreico, sem sinais menígeos ou dé(cid:48)cits focais. Tomogra(cid:48)a de crânio sem alterações. Qual é o eletrocardiograma esperado deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Figura A."
      },
      {
        "letra": "B",
        "texto": "Figura B."
      },
      {
        "letra": "C",
        "texto": "Figura C."
      },
      {
        "letra": "D",
        "texto": "Figura D."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120628,
    "tags": [],
    "enunciado": "Com relação às consequências (cid:48)siológicas da circulação extracorpórea, qual das alternativas abaixo é a correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperpotassemia e leucopenia"
      },
      {
        "letra": "B",
        "texto": "Leucopenia e hipoglicemia"
      },
      {
        "letra": "C",
        "texto": "Trombocitopenia e ativação do sistema de complemento"
      },
      {
        "letra": "D",
        "texto": "Hipoglicemia e hiperpotassemia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120629,
    "tags": [],
    "enunciado": "Paciente de 71 anos de idade é atendido em consulta de retorno e traz o eletrocardiograma (ECG) mostrado a seguir. O diagnóstico correto é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença do nó sinusal."
      },
      {
        "letra": "B",
        "texto": "flutter atrial."
      },
      {
        "letra": "C",
        "texto": "pré-excitação (Wolf-Parkinson-White)."
      },
      {
        "letra": "D",
        "texto": "ritmo atrial ectópico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120630,
    "tags": [],
    "enunciado": "Mulher de 67 anos de idade está em acompanhamento ambulatorial por hipertensão (diagnosticada há 20 anos) e insu(cid:48)ciência cardíaca (diagnosticada há 5 anos). Faz dieta hipossódica e está em uso regular de captopril 150 mg/dia e carvedilol 25 mg/dia (ou seja, ambos em dose máxima) há mais de dois anos. Na última consulta realizada há três meses, estava assintomática. O exame clínico era normal (com PA controlada), e havia trazido resultado de ecocardiograma no qual se evidenciavam: fração de ejeção de 37%; aumento moderado de ventrículo e átrio esquerdos; ausência de valvopatias; ausência de alterações segmentares da motricidade ventricular. Procura o Pronto-Socorro com queixa de piora da dispneia há 10 dias, atualmente ocorrendo aos médios esforços. Nega chiado, tosse ou dor torácica. Ao ser ativamente questionada, refere palpitação eventual nos últimos 15 dias, com último episódio há três dias. No exame clínico apresenta-se com P=118 bpm, arrítmico, PA=126x72 mmHg, FR=18 ipm, T=36,5ºC. Ausculta cardíaca com bulhas arrítmicas em dois tempos sem sopros. Semiologia pulmonar com murmúrios vesiculares presentes bilateralmente, com estertores (cid:48)nos na metade inferior de ambos os hemitóraxes. Membros inferiores com edema depressível 2+/4+ bilateralmente. O restante do exame clínico é normal. São realizados os exames complementares a seguir Ecocardiograma transesofágico com presença de trombo em parede atrial esquerda. Qual é a conclusão do laudo do eletrocardiograma? Essa questão possui comentário do professor no site 4000100191",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120631,
    "tags": [],
    "enunciado": "Em relação à eletro(cid:48)siologia cardíaca, observando a curva contendo um potencial de ação de uma célula ventricular, pode-se afirmar que na fase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1(um) a repolarização parcial se da pelo influxo de Ca++"
      },
      {
        "letra": "B",
        "texto": "0 (zero) do potencial de ação de uma célula ventricular, ocorre uma despolarização maciça da célula pelo influxo de Na+"
      },
      {
        "letra": "C",
        "texto": "4 (quatro) ocorre predomínio da corrente de Na+"
      },
      {
        "letra": "D",
        "texto": "2 (dois), de platô, corre equilíbrio entre o influxo de potássio e o fluxo de cálcio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120632,
    "tags": [],
    "enunciado": "Paciente feminina, 06 anos, será submetida à cirurgia eletiva e ao ser examinada notou-se ritmo cardíaco irregular, sem outros sinais ou sintomas. Feito ECG que demonstrou: Baseado na história e ECG, o diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arritmia sinusal."
      },
      {
        "letra": "B",
        "texto": "Bloqueio AV de segundo grau."
      },
      {
        "letra": "C",
        "texto": "Bloqueio AV de primeiro grau."
      },
      {
        "letra": "D",
        "texto": "Escape juncional por provável distúrbio eletrolítico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120633,
    "tags": [],
    "enunciado": "Qual situação apresenta desdobramento amplo da segunda bulha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio de ramo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Bloqueio divisional antero-superior."
      },
      {
        "letra": "C",
        "texto": "Bloqueio de ramo direito."
      },
      {
        "letra": "D",
        "texto": "Bloqueio divisional póstero-inferior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120634,
    "tags": [],
    "enunciado": "Paciente de 84 anos, evoluindo com quadros de síndromes convulsivas tônicoclônicas de repetição, que se iniciam ao repouso, não acompanhadas de liberação es(cid:48)ncteriana. Procurou consultório do cardiologista, onde chegou deambulando normalmente e, no meio da consulta, apresentou uma síncope, seguida de crise convulsiva. Nesse momento, foi realizado eletrocardiograma abaixo, que confirmou o diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio átrio-ventricular avançado alternante."
      },
      {
        "letra": "B",
        "texto": "Bloqueio átrio-ventricular do segundo grau."
      },
      {
        "letra": "C",
        "texto": "Bloqueio átrio-ventricular do tipo 2:1."
      },
      {
        "letra": "D",
        "texto": "Bloqueio átrio-ventricular do primeiro grau."
      },
      {
        "letra": "E",
        "texto": "Bloqueio átrio-ventricular total."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120635,
    "tags": [],
    "enunciado": "Escreva a conclusão diagnóstica dos traçados eletrocardiográficos a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": ""
      },
      {
        "letra": "B",
        "texto": ""
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 120636,
    "tags": [],
    "enunciado": "Você está na enfermaria e recebe o paciente Manoel Batista, 59 anos de idade, encaminhado do ambulatório para internação hospitalar. O paciente é hipertenso há 15 anos, em uso de hidroclorotiazida 25mg/dia. Na sua admissão, relata que há 3 meses está com cansaço importante, principalmente para realizar seu trabalho diário como pedreiro. Queixa-se também de dor em tornozelo e di(cid:48)culdade para andar por estar com “as pernas mais pesadas”. Relata que o cansaço piorou bastante na última semana e que agora mesmo sentado em repouso está com sensação de falta de ar. A(cid:48)rma ainda que tem acordado à noite com sensação de sufocamento e que precisa se levantar do leito para poder respirar melhor nessa última semana. Refere ser tabagista atual (70 maços-anos) e a(cid:48)rma fumar mesmo quando doente. Nega dor torácica. Nega síncope ou palpitação. Nega tosse produtiva ou febre no período. Ao exame clínico: Pressão arterial 160X80mmHg; Frequência cardíaca 110 bpm; SatO₂ 89% em ar ambiente; FR 24 irpm; Peso 88Kg. Murmúrios vesiculares presentes com estertores inspiratórios até terço médio, sem esforço respiratório em repouso. Bulhas rítmicas e normofonéticas sem sopros Abdome com hepatomegalia dolorosa 3cm abaixo do rebordo costal direito Edema de membros inferiores 3+/4, depressível, sem sinais de trombose venal profunda. Traz exames laboratoriais coletados hoje no AGD com: Hb=13 mg/dl; leucócitos= 8800; plaquetas= 160 mil; Na⁺ 136 mEq/l; K⁺ 4,0 mEq/l; Cr 1,4 mg/dl; Gasometria Arterial em ar ambiente : pH= 7,43; PO₂= 55 mmhg; PCO₂=35 mmhg; HCO₃⁻ =24 mEq/l; SatO₂=88% Eletrocardiograma abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cite o diagnóstico sindrômico, a classe funcional e o perfil clínico/hemodinâmico desse paciente."
      },
      {
        "letra": "B",
        "texto": "Qual é o laudo eletrocardiográfico?"
      },
      {
        "letra": "C",
        "texto": "Qual é o laudo da radiografia de tórax?"
      },
      {
        "letra": "D",
        "texto": "Faça a prescrição da admissão desse paciente na enfermaria."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 120637,
    "tags": [],
    "enunciado": "Homem de 62 anos de idade é trazido ao pronto-socorro de clínica médica por familiares por tentativa de suicídio. Faz tratamento para hipertensão, diabetes, fibrilação atrial e depressão. Hoje pela manhã, em sua página na rede social, postou uma mensagem de adeus relatando seu sofrimento psíquico. Após cerca de 30 minutos, seus familiares chegaram e o encontraram acordado, porém com confusão mental. Ao entrar no carro para vir ao pronto- socorro, teve uma crise convulsiva tônico-clônica generalizada, autolimitada, com duração de cinco minutos. Em 10 minutos, o paciente e os familiares chegaram ao pronto-socorro. No exame clínico, ele se apresenta torporoso, pontuação na escala de coma de Glasgow: 9. Pressão arterial: 106 x 72 mmHg, Pulso: 118 bpm, Frequência respiratória: 18 irpm. Presença de midríase, sem nistagmo. O restante do exame clínico é normal. Na sala de emergência, foi realizada monitorização, glicemia capilar (124 mg/dl) e o eletrocardiograma a seguir. Qual é a principal hipótese etiológica para o quadro clínico atual? Essa questão possui comentário do professor no site 4000151907",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120638,
    "tags": [],
    "enunciado": "Homem de 62 anos de idade é trazido ao pronto-socorro de clínica médica por familiares por tentativa de suicídio. Faz tratamento para hipertensão, diabetes, fibrilação atrial e depressão. Hoje pela manhã, em sua página na rede social, postou uma mensagem de adeus relatando seu sofrimento psíquico. Após cerca de 30 minutos, seus familiares chegaram e o encontraram acordado, porém com confusão mental. Ao entrar no carro para vir ao pronto- socorro, teve uma crise convulsiva tônico-clônica generalizada, autolimitada, com duração de cinco minutos. Em 10 minutos, o paciente e os familiares chegaram ao pronto-socorro. No exame clínico, ele se apresenta torporoso, pontuação na escala de coma de Glasgow: 9. Pressão arterial: 106 x 72 mmHg, Pulso: 118 bpm, Frequência respiratória: 18 irpm. Presença de midríase, sem nistagmo. O restante do exame clínico é normal. Na sala de emergência, foi realizada monitorização, glicemia capilar (124 mg/dl) e o eletrocardiograma a seguir. Cite as alterações encontradas no eletrocardiograma Essa questão possui comentário do professor no site 4000151905",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120639,
    "tags": [],
    "enunciado": "Paciente feminina, 34 anos, moradora em zona rural, procura atendimento médico por estar \"sentindo cansaço severo\" que a impede de trabalhar \"como antes\", sentindo \"palpitações\" nos últimos seis meses. Tonsilites estreptocócicas de repetição. Exame físico: pressão arterial de 110 x 60 mmHg; frequência cardíaca de 118 batimentos por minuto; sopro diastólico em foco mitral, rude (++/4+); estertores crepitantes em ambas as bases pulmonares, discreta dor à palpação profunda em hipocôndrio direito; edema perimaleolar bilateralmente (+/4+). Submetida a eletrocardiograma em seis derivações. Considerando a história clínica e o eletrocardiograma, cite 2 (dois) aspectos eletrocardiográ(cid:48)cos patológicos evidentes no exame acima. Essa questão possui comentário do professor no site 4000127657",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120640,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 42 anos de idade, procurou atendimento médico no pronto-socorro de um hospital de nível terciário e relatou que, há 6 dias, tem apresentado episódios de vômitos, anorexia e tremores diários. Informou ser acompanhado nos ambulatórios de cardiologia e de nefrologia. Seu exame físico mostrou pressão arterial de 110 mmHg × 50 mmHg, frequência cardíaca de 41 bpm, temperatura axilar de 37 °C, hipocorado, ritmo cardíaco regular; a ausculta cardíaca da segunda bulha cardíaca permitiu veri(cid:48)car seu desdobramento apenas na fase da expiração; havia sopro sistólico ejetivo, grau 3 de Levine, mais bem audível em foco aórtico, irradiado para as artérias carótidas, e sopro diastólico aspirativo, grau 3 de Levine, mais bem audível em foco aórtico acessório, irradiado para região paraesternal esquerda baixa. Os pulmões estavam limpos. O abdome estava livre e não apresentava visceromegalias. Nas palmas das mãos, foram observadas máculas eritematosas, indolores. Nas polpas digitais das mãos, foram vistos pequenos nódulos dolorosos e violáceos. O paciente apresentou o seguinte eletrocardiograma: Em relação a esse caso, qual o distúrbio eletrolítico mais comum e qual a primeira medicação a ser realizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalemia/cloreto de potássio"
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia/metoprolol endovenoso"
      },
      {
        "letra": "C",
        "texto": "Hipocalcemia/gluconato de cálcio"
      },
      {
        "letra": "D",
        "texto": "Hipercalemia/atropina"
      },
      {
        "letra": "E",
        "texto": "Hipercalemia/gluconato de cálcio"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120641,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 45 anos, internada por disfunção de cateter de hemodiálise, apresenta quadro de tonturas e desconforto torácico de início súbito enquanto descansava em seu leito. Ao exame físico, apresenta PA: 90 X 50 mmHg, FC: 40 bpm, SpO2: 91% com cateter nasal de O2, FR 22 ipm, ausculta cardíaca normal e ausculta pulmonar com discretos estertores crepitantes em bases. Com base nos dados ddo caso e do eletrocardiograma, conforme mostrado a seguir, qual a primeira droga seria indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atropina."
      },
      {
        "letra": "B",
        "texto": "Gluconato de Cálcio."
      },
      {
        "letra": "C",
        "texto": "Furosemida."
      },
      {
        "letra": "D",
        "texto": "Bicarbonato de Sódio."
      },
      {
        "letra": "E",
        "texto": "Noradrenalina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120642,
    "tags": [],
    "enunciado": "Homem, 49 anos de idade, chega ao pronto-socorro com dor precordial em aperto há 1 hora. É fumante e hipertenso. Foi realizado o eletrocardiograma a seguir na sala de emergência. Qual é o diagnóstico eletrocardiográfico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo atual em parede inferior e, possivelmente, anterior."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo atual em parede inferior e, possivelmente, dorsal."
      },
      {
        "letra": "C",
        "texto": "Área inativa de parede inferior e, possivelmente, dorsal."
      },
      {
        "letra": "D",
        "texto": "Área inativa inferior e, possivelmente, anterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120643,
    "tags": [],
    "enunciado": "Homem, 58 anos de idade, tem antecedente de tabagismo de 30 maços-ano, rinite alérgica e exposição ambiental a pássaros em casa e na praça que frequenta. Há um mês apresenta falta de ar diariamente quando realiza exercícios. Procurou o pronto-socorro duas vezes no último mês por piora da falta de ar. O exame clínico no momento está normal e a saturação de oxigênio é de 96%. Fez radiogra(cid:48)a de tórax que estava normal. Há dois dias, realizou prova de função pulmonar e o eletrocardiograma, apresentados a seguir. Qual é o diagnóstico eletrocardiográfico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sobrecarga de átrio direito e ventrículo esquerdo"
      },
      {
        "letra": "B",
        "texto": "Sobrecarga de átrio esquerdo e ventrículo esquerdo."
      },
      {
        "letra": "C",
        "texto": "Sobrecarga de ventrículos direito e esquerdo."
      },
      {
        "letra": "D",
        "texto": "Sobrecarga de átrio direito e ventrículo direito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120644,
    "tags": [],
    "enunciado": "Mulher de 69 anos e portadora de Hipertensão Arterial, Diabetes tipo II com microangiopatia diabética instalada, chega à sala de emergência da Unidade de Pronto Atendimento com quadro de mal-estar inespecí(cid:48)co e queda do estado geral, com evolução de 2 horas. Apresenta o traçado eletrocardiográ(cid:48)co abaixo: A conduta imediata deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gluconato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Furosemida."
      },
      {
        "letra": "C",
        "texto": "Bicarbonato de sódio."
      },
      {
        "letra": "D",
        "texto": "Angioplastia primária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120645,
    "tags": [],
    "enunciado": "Uma onda Q no eletrocardiograma em D2, D3 e aVF representa que área necrosada do coração?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lateral"
      },
      {
        "letra": "B",
        "texto": "Anterior"
      },
      {
        "letra": "C",
        "texto": "Posterior"
      },
      {
        "letra": "D",
        "texto": "Inferior"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120646,
    "tags": [],
    "enunciado": "Qual das afirmativas abaixo é verdadeira quanto ao Sistema Renina-Angiotensina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Renina é secretada pelo fígado"
      },
      {
        "letra": "B",
        "texto": "A Angiotensina é secretada pelo rim"
      },
      {
        "letra": "C",
        "texto": "A perfusão renal diminuída estimula a produção de Renina"
      },
      {
        "letra": "D",
        "texto": "A Renina estimula a conversão da Angiotensina I em Angiotensina II"
      },
      {
        "letra": "E",
        "texto": "Todas acima são verdadeiras"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120647,
    "tags": [],
    "enunciado": "O cor pulmonale pode ser de(cid:48)nido como a alteração da estrutura e/ou função do ventrículo direito em quadro de doença pulmonar crônica com o surgimento de hipertensão pulmonar. Logo, o eletrocardiograma de um paciente com cor pulmonale crônico apresentará as seguintes alterações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Onda P pulmonale e desvio do eixo para a esquerda."
      },
      {
        "letra": "B",
        "texto": "Onda P pulmonale, onda R em derivação V1 e onda S em derivações V5 e V6."
      },
      {
        "letra": "C",
        "texto": "Extrassístoles ventriculares."
      },
      {
        "letra": "D",
        "texto": "Aumento da duração da onda P, associado a entalhe."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120648,
    "tags": [],
    "enunciado": "NÃO é uma alteração eletrocardiográfica comum na embolia pulmonar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inversão da onda T nas derivações V1 - V4"
      },
      {
        "letra": "B",
        "texto": "taquicardia sinual"
      },
      {
        "letra": "C",
        "texto": "desvio do eixo elétrico QRS para a esquerda"
      },
      {
        "letra": "D",
        "texto": "onda S em D1, onda Q em D3 e inversão da onda T em D3"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120649,
    "tags": [],
    "enunciado": "Um senhor de 52 anos de idade procura emergência com quadro de mal estar geral, fraqueza muscular e dispneia com início há 7 dias . Ele relata hipertensão arterial e uso regular de bisoprolol 100mg 2x/dia, enalapril 20mg 2x/dia e espironolactona 25mg/dia. Há 14 dias apresentou quadro de febre e dor de garganta e vem em uso de diclofecano de potássio 50mg 6/6h e sulfametoxazol + trimetoprina 800/160 mg 2x/dia. Ao exame: paciente taquipneico (FR= 36 IRPM), acianótico e anictérico. FC = 55 BPM, PA: 106 x 78 mmHG, Tax: 36,5°C. Ritmo cardiáco regular. Pulmões limpos. Abdômen com peristalse reduzida. Realizado o eletrocardiograma abaixo: Assinale a alternativa que contém o diagnóstico do paciente e a primeira medida terapêutica a ser realizada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalemia; gluconato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Bloqueio Atriovetricular de 3° grau; suspensão do bisoprolol."
      },
      {
        "letra": "C",
        "texto": "Hipercalemia; glicoinsulinoterapia."
      },
      {
        "letra": "D",
        "texto": "Bloqueio Atrioventricular de 3° grau ; marcapasso cardíaco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120650,
    "tags": [],
    "enunciado": "A utilidade clínica do ECG advém de sua disponibilidade imediata como um exame não invasivo, de baixo custo e muito versátil. Qual o diagnóstico diante da seguinte tríade no exame de ECG: taquicardia sinusal, baixa voltagem de QRS e alternância elétrica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar aguda."
      },
      {
        "letra": "D",
        "texto": "Derrame pericárdico com tamponamento cardíaco."
      },
      {
        "letra": "E",
        "texto": "Pericardite aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120651,
    "tags": [],
    "enunciado": "Homem, 68 anos de idade, com antecedente pessoal de Diabetes Mellitus, do tipo 2 e tabagismo 40 maços- ano. Trazido ao pronto-socorro devido a quadro de sonolência. Esposa refere ter notado aumento de volume urinário e constipação nos últimos dias, bem como perda de peso não intencional. Ao exame clínico: pressão arterial = 120 x 82 mmHg; frequência cardíaca = 88 batimentos/minuto; frequência respiratória = 10 incursões/minuto. Mau estado geral, descorado, desidratado. Aparelho cardíaco sem alterações. Aparelho respiratório: murmúrios vesiculares abolidos até terço médio de hemitórax esquerdo, sem egofonia. Abdome: indolor à palpação profunda, ausência de massas palpáveis. Realizado eletrocardiograma, reproduzido a seguir. Qual é o distúrbio apresentado pelo paciente em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia"
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia"
      },
      {
        "letra": "C",
        "texto": "Hipomagnesemia"
      },
      {
        "letra": "D",
        "texto": "Hipopotassemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120652,
    "tags": [],
    "enunciado": "Homem, 65 anos, portador de amiloidose e hipertensão arterial sistêmica, admitido após síncope. Há 3 dias após consulta médica, seu tratamento medicamentoso anti- hipertensivo havia sido otimizado. Este episódio pode estar associado com o uso de qual droga:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sacubitril/valsartana"
      },
      {
        "letra": "B",
        "texto": "clonidina"
      },
      {
        "letra": "C",
        "texto": "hidralazina"
      },
      {
        "letra": "D",
        "texto": "diltiazem"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120653,
    "tags": [],
    "enunciado": "Novas tecnologias ecocardiográ(cid:48)cas, como speckle tracking com strain longitudinal ventricular são mais sensíveis em detectar disfunção miocárdica subclínica do que as medidas da função sistólica global. Podemos concordar apenas com o item CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação ecocardiográfica por parâmetros convencionais, como a FEVE, é raramente afetada por mudanças contínuas nas condições de pré-carga e pós-carga."
      },
      {
        "letra": "B",
        "texto": "A avaliação ecocardiográfica por parâmetros convencionais, como a FEVE, é frequentemente afetada por mudanças contínuas nas condições de pré-carga e mas não de pós-carga."
      },
      {
        "letra": "C",
        "texto": "A avaliação ecocardiográfica por parâmetros convencionais, como a FEVE, é frequentemente afetada por mudanças contínuas nas condições de pré-carga e pós-carga."
      },
      {
        "letra": "D",
        "texto": "A avaliação ecocardiográfica por parâmetros convencionais, como a FEVE, é frequentemente afetada por mudanças contínuas nas condições somente de pós-carga."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120654,
    "tags": [],
    "enunciado": "Na hipocalemia profunda, de(cid:48)nida com o potássio sérico inferior a 2,5mEq/L, pode- se encontrar as seguintes manifestações eletrocardiográficas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torsades de pointes."
      },
      {
        "letra": "B",
        "texto": "Achatamento da onda T."
      },
      {
        "letra": "C",
        "texto": "Desaparecimento da onda P."
      },
      {
        "letra": "D",
        "texto": "Surgimento ou proeminência da onda U."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120655,
    "tags": [],
    "enunciado": "Do ponto de vista do ciclo cardíaco,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o componente tricuspídeo (T1) da primeira bulha ocorre antes do componente mitral (M1), pois a pressão diastólica final do átrio direito é menor que a do átrio esquerdo."
      },
      {
        "letra": "B",
        "texto": "o componente aórtico (A2) da segunda bulha ocorre antes do componente pulmonar (P2), pois a pressão gerada pela contração do ventrículo esquerdo é maior que a gerada pelo ventrículo direito."
      },
      {
        "letra": "C",
        "texto": "o desdobramento fisiológico da segunda bulha ocorre durante a expiração."
      },
      {
        "letra": "D",
        "texto": "o bloqueio de ramo direito é o responsável pelo desdobramento paradoxal da segunda bulha."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120656,
    "tags": [],
    "enunciado": "Dentre as opções, assinale aquela capaz de corrigir o distúrbio hidreletrolítico presente no paciente do ECG abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gluconato de cálcio."
      },
      {
        "letra": "B",
        "texto": "Solução salina a 0,45%."
      },
      {
        "letra": "C",
        "texto": "Poliestireno sulfonato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Cloreto de potássio a 10%."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120657,
    "tags": [],
    "enunciado": "Procurou assistência médica uma paciente de 25 anos de idade, que apresentava dispneia aos médios esforços e edema nos membros inferiores, o qual (cid:48)cava mais acentuado no (cid:48)nal da tarde. Ela tinha histórico de amigdalites de repetição. No exame físico, constatou-se pressão arterial de 110 mmHg x 70 mmHg, frequência cardíaca de 92 bpm, saturação de oxigênio = 93% (ar ambiente) e presença de estertores inspiratórios em terço inferior de ambos os hemotórax, à ausculta pulmonar. O exame cardiovascular evidenciou pré-cordio calmo, ictus cordis visível e palpável no 5° espaço intercostal esquerdo, na linha hemiclavicular esquerda, e discreta impulsão no terço inferior da região esternal (no sentido craniocaudal). A ausculta cardíaca mostrou ritmo cardíaco regular em 2 tempos, hiperfonese da primeira bulha em área mitral, na qual, também, foi constatada a presença de sopro diastólico (tipo ru(cid:92)ar) - grau 3 de Levine - seguido de esforço pré-sistólico e de ruído de abertura da mitral, e discreta hiperfonese da segunda bulha em área pulmonar. O abdome apresentava-se livre e sem visceromegalias. O edema era mole, frio, indolor, com sinal de Godet presente, e observado nos dois terços inferiores de ambas as pernas. Foi realizado eletrocardiograma (ECG) de 12 derivações. Considerando esse caso clínico, julgue o item subsecutivo. Com base nas manifestações clínicas observadas, ao pedir o ECG, o médico já deverá inferir que devem estar presentes as seguintes alterações eletrocardiográ(cid:48)cas: eixo elétrico do complexo QRS desviado para a esquerda (acima de -30°); onda P na derivação D2, com duração normal apiculada, com aumento de sua amplitude que indique sobrecarga atrial esquerda; complexo QRS com aumento de tempo de ativação (de(cid:92)exão intrinsecoide); e aumento de amplitude (>30 mm) nas derivações do plano horizontal, o que indica sobrecarga ventricular esquerda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120658,
    "tags": [],
    "enunciado": "Caso clínico- paciente sem doenças prévias; Idade: 19 anos: sexo: feminino; Sinais e sintomas: tremores nas extremidades, nervosismo e palpitações tarquicárdicas (FC = 150 bpm, PA 135 mmHg x 65 mmHg, pulsos radiais palpáveis e arrítimicos); Avaliação cardiovascular evidenciou ictus cordis in situ, ritmo cardíaco irregular em 2 tempos, taquicárdico, bulhas normofonéticas, sem sopros ou ruídos adventícios. Na palpação, percebeu-se glândula tireoide indolor, levemente aumentada e não nodular. Resultado de dosagem séricas: TSH (tirotro(cid:48)na) = 0,05 mU/L (valores de referência = 0,4 - 4,2 mU/L); T4 livre ( tiroxina livre) = 4,0 nanogramas/dL (valores de referência = 0,8 - 2,7 nanograma/dL); anticorpos antirreceptor de TSH (ou Trab) = 2 U/L (valor de referência < 10 U/L); anticorpos antitireoglobulinas = positivo 1/6.400 ( valores de referência não reagente < 1/100); determinação de anticorpos antiperoxidase tireoidiana (anti-TPO) = 70 U/mL ( valores de referência < 35 U/mL). Ecodopplercardiograma = normal. Tira de ritmo eletrocardiográ(cid:48)co (ECG) mostrada na (cid:48)gura a seguir (derivação D2, velocidade do papel: 25 mm/s, calibração: 1 cm= 1 mV). A respeito das informações do caso clínico descrito anteriomente, julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arritimia cardíaca mostrada na tira de ECG é a fibrilação atrial."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120659,
    "tags": [],
    "enunciado": "Certa paciente de 62 anos de idade, com histórico de hipertensão arterial sistêmica e diabetes mellitus tipo 2, assintomática no momento, traz eletrocardiograma (ECG) de 12 derivações, solicitado por médico em consulta anterior. Com base nesse caso clínico, e considerando-se a reprodução do ECG apresentado, mediante a utilização da Diretriz de Interpretação de Eletrocardiograma de Repouso, da Sociedade Brasileira de Cardiologia, julgue o item a seguir. Considere: FC = 51 spm; intervalo PR = 195 ms; intervalo QRS = 130 ms; intervalo QT = 440 ms. Observa-se uma bradicardia sinusal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120660,
    "tags": [],
    "enunciado": "Certa paciente de 62 anos de idade, com histórico de hipertensão arterial sistêmica e diabetes mellitus tipo 2, assintomática no momento, traz eletrocardiograma (ECG) de 12 derivações, solicitado por médico em consulta anterior. Com base nesse caso clínico, e considerando-se a reprodução do ECG apresentado, mediante a utilização da Diretriz de Interpretação de Eletrocardiograma de Repouso, da Sociedade Brasileira de Cardiologia, julgue o item a seguir. Considere: FC = 51 spm; intervalo PR = 195 ms; intervalo QRS = 130 ms; intervalo QT = 440 ms. As alterações de onda T em V5-V6 podem ser justificadas pela presença de bloqueio de ramo esquerdo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120661,
    "tags": [],
    "enunciado": "Certa paciente de 62 anos de idade, com histórico de hipertensão arterial sistêmica e diabetes mellitus tipo 2, assintomática no momento, traz eletrocardiograma (ECG) de 12 derivações, solicitado por médico em consulta anterior. Com base nesse caso clínico, e considerando-se a reprodução do ECG apresentado, mediante a utilização da Diretriz de Interpretação de Eletrocardiograma de Repouso, da Sociedade Brasileira de Cardiologia, julgue o item a seguir. Considere: FC = 51 spm; intervalo PR = 195 ms; intervalo QRS = 130 ms; intervalo QT = 440 ms. Veri(cid:48)ca-se um bloqueio atrioventricular de primeiro grau.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120662,
    "tags": [],
    "enunciado": "Certa paciente de 62 anos de idade, com histórico de hipertensão arterial sistêmica e diabetes mellitus tipo 2, assintomática no momento, traz eletrocardiograma (ECG) de 12 derivações, solicitado por médico em consulta anterior. Com base nesse caso clínico, e considerando-se a reprodução do ECG apresentado, mediante a utilização da Diretriz de Interpretação de Eletrocardiograma de Repouso, da Sociedade Brasileira de Cardiologia, julgue o item a seguir. Considere: FC = 51 spm; intervalo PR = 195 ms; intervalo QRS = 130 ms; intervalo QT = 440 ms. Observa-se um bloqueio divisional posteroinferior esquerdo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120663,
    "tags": [],
    "enunciado": "Considere: O traçado eletrocardiográfico acima será encontrado com maior probabilidade num paciente que apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "temperatura de 33°C."
      },
      {
        "letra": "B",
        "texto": "pCO₂ de 65 mmHg."
      },
      {
        "letra": "C",
        "texto": "clearance de creatinina de 15 mL/min."
      },
      {
        "letra": "D",
        "texto": "fração de ejeção de 20%."
      },
      {
        "letra": "E",
        "texto": "uso de marca-passo cardíaco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120664,
    "tags": [],
    "enunciado": "Homem de 62 anos de idade, natural do interior de São Paulo, mudou-se para a capital há 1 mês. Queixa-se de falta de ar há 3 meses, acompanhado de tosse seca e ganho de 2 kg no período. A dispneia é progressiva, e atualmente encontrase aos médios esforços. Não acorda à noite, mas passou a se sentir incomodado com apenas um travesseiro, passando a dormir com dois. Notou edema de membros inferiores no (cid:48)nal do dia, mas que melhorava durante a manhã. Nega dor torácica ou febre. É hipertenso e tabagista (2 maços/dia), ambos há 20 anos. Teve uma internação por infarto agudo do miocárdio há 5 anos, quando realizou angioplastia com stent. Nega outros antecedentes mórbidos relevantes ou alergias. Está em uso de hidroclorotiazida 25 mg por dia No exame clínico, apresenta-se em bom estado geral, orientado, corado, hidratado, acianótico. Pressão arterial: 156 x 88 mmHg. Pulso: 74 bpm, rítmico. Frequência respiratória: 18 ipm. Bulhas cardíacas rítmicas, com hipofonese de primeira bulha e sopro sistólico regurgitativo em foco mitral, 2+/6+. Murmúrios vesiculares presentes, com estertores (cid:48)nos em bases pulmonares. Hepatimetria de 15 cm. Edema depressível em membros inferiores 2+/4+. Sem outras alterações semiológicas. Há dois meses consultou-se com médico na cidade onde morava, mas que em virtude da mudança para a capital mas não retornou naquele médico com os resultados dos exames. Entretanto, os trouxe para a consulta atual, e estão expostos a seguir.  Escreva a(s) conclusão(ões) do eletrocardiograma. Essa questão possui comentário do professor no site 4000151886",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120665,
    "tags": [],
    "enunciado": "Homem de 62 anos de idade, natural do interior de São Paulo, mudou-se para a capital há 1 mês. Queixa-se de falta de ar há 3 meses, acompanhado de tosse seca e ganho de 2 kg no período. A dispneia é progressiva, e atualmente encontrase aos médios esforços. Não acorda à noite, mas passou a se sentir incomodado com apenas um travesseiro, passando a dormir com dois. Notou edema de membros inferiores no (cid:48)nal do dia, mas que melhorava durante a manhã. Nega dor torácica ou febre. É hipertenso e tabagista (2 maços/dia), ambos há 20 anos. Teve uma internação por infarto agudo do miocárdio há 5 anos, quando realizou angioplastia com stent. Nega outros antecedentes mórbidos relevantes ou alergias. Está em uso de hidroclorotiazida 25 mg por dia No exame clínico, apresenta-se em bom estado geral, orientado, corado, hidratado, acianótico. Pressão arterial: 156 x 88 mmHg. Pulso: 74 bpm, rítmico. Frequência respiratória: 18 ipm. Bulhas cardíacas rítmicas, com hipofonese de primeira bulha e sopro sistólico regurgitativo em foco mitral, 2+/6+. Murmúrios vesiculares presentes, com estertores (cid:48)nos em bases pulmonares. Hepatimetria de 15 cm. Edema depressível em membros inferiores 2+/4+. Sem outras alterações semiológicas. Há dois meses consultou-se com médico na cidade onde morava, mas que em virtude da mudança para a capital mas não retornou naquele médico com os resultados dos exames. Entretanto, os trouxe para a consulta atual, e estão expostos a seguir.  Escreva a(s) conclusão(ões) do eletrocardiograma. Essa questão possui comentário do professor no site 4000151885",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 120666,
    "tags": [],
    "enunciado": "Mulher de 65 anos é trazida por sua (cid:48)lha à unidade de emergência confusa e desorientada, queixando-se de cãimbras e formigamento nas mãos. Foi submetida à tireoidectomia por nódulos há 2 dias. No exame físico, observam-se sinais de Chvostek e Trousseau. O achado eletrocardiográfico esperado neste caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pré-excitação com onda Delta."
      },
      {
        "letra": "B",
        "texto": "presença de onda U."
      },
      {
        "letra": "C",
        "texto": "alargamento de intervalo QT."
      },
      {
        "letra": "D",
        "texto": "encurtamento do QRS."
      },
      {
        "letra": "E",
        "texto": "inversão de onda T."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120667,
    "tags": [],
    "enunciado": "Classicamente o S1Q3T3 é um achado eletrocardiográfico de que doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "IAM de ventrículo direito."
      },
      {
        "letra": "C",
        "texto": "Tamponamento pericárdico."
      },
      {
        "letra": "D",
        "texto": "Pericardite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120668,
    "tags": [],
    "enunciado": "Qual das emergências cardiológicas ocorre alternância elétrica no ECG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IAM após trombólise."
      },
      {
        "letra": "B",
        "texto": "Intoxicação digitálica."
      },
      {
        "letra": "C",
        "texto": "Tamponamento pericárdico."
      },
      {
        "letra": "D",
        "texto": "Hipotermia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120669,
    "tags": [],
    "enunciado": "Dentro das características de uso do Eletrocardiograma, apenas não podemos considerar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG, de baixo custo e com ampla disponibilidade, é fundamental na avaliação de pacientes com dor torácica compatível com isquemia miocárdica."
      },
      {
        "letra": "B",
        "texto": "ECG é fundamental para a confirmação diagnóstica, mas não para estratificação prognóstica."
      },
      {
        "letra": "C",
        "texto": "A baixa sensibilidade do ECG admissional e a natureza dinâmica do processo do trombo oclusivo coronariano, presente nas síndromes agudas, podem ser mais bem avaliados por ECG seriados e pela monitorização continua do segmento ST,"
      },
      {
        "letra": "D",
        "texto": "ue permite a identificação de novos episódios de isquemia, tanto sintomáticos como assintomáticos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120670,
    "tags": [],
    "enunciado": "Mulher de 62 anos de idade dá entrada no pronto-socorro com alteração do nível de consciência. Realizado o ECG abaixo. Qual é o tratamento medicamentoso para a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido acetilsalicílico."
      },
      {
        "letra": "B",
        "texto": "Pamidronato."
      },
      {
        "letra": "C",
        "texto": "Furosemida."
      },
      {
        "letra": "D",
        "texto": "Amiodarona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120671,
    "tags": [],
    "enunciado": "Mulher, 43a, em investigação por fraturas recorrentes por pequenos traumas. Antecedentes pessoais: hipertensão arterial, nefrolitíase e constipação intestinal há dois anos. Inventário ósseo: fratura de rádio e ulna esquerdos e de calcâneos consolidadas, osteopenia intensa em ossos da mão e crânio com aspecto em sal e pimenta. O achado eletrocardiográfico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ondas T apiculadas."
      },
      {
        "letra": "B",
        "texto": "Elevação do segmento ST."
      },
      {
        "letra": "C",
        "texto": "Encurtamento do intervalo QT."
      },
      {
        "letra": "D",
        "texto": "Bloqueio AV do segundo grau Mobitz II."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120672,
    "tags": [],
    "enunciado": "Todas as pessoas deveriam ter um ECG em algum momento da vida, que somente fosse repetido segundo necessidade clínica. Algumas diretrizes colocam indicação IIb para a realização do ECG em indivíduos assintomáticos da população geral, e classe IIa na presença de hipertensão e/ou diabetes. Sendo ADEQUADO, apenas, que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ECG é um exame simples barato e invasivo. Permite uma ideia da condição cardíaca do indivíduo e pode, eventualmente, identificar situações de risco de morte súbita."
      },
      {
        "letra": "B",
        "texto": "o ECG é um exame simples barato e não invasivo. Mas não permite uma ideia da condição cardíaca do indivíduo e pode, eventualmente, identificar situações de risco de morte súbita."
      },
      {
        "letra": "C",
        "texto": "o ECG é um exame simples barato e não invasivo. Permite uma ideia da condição cardíaca do indivíduo, mas se mostra incapaz de identificar situações de risco de morte súbita."
      },
      {
        "letra": "D",
        "texto": "o ECG é um exame simples barato e não invasivo. Permite uma ideia da condição cardíaca do indivíduo e pode, eventualmente, identificar situações de risco de morte súbita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120673,
    "tags": [],
    "enunciado": "Homem, 55 anos, em investigação por fraturas recorrentes por pequenos traumas. Antecedentes pessoais: hipertensão arterial, nefrolitíase e constipação intestinal há dois anos. Inventário ósseo: fratura de rádio e ulna esquerdos e de calcâneos consolidadas, osteopenia intensa em ossos da mão e crânio, com aspecto em sal e pimenta. O achado eletrocardiográfico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação do segmento ST."
      },
      {
        "letra": "B",
        "texto": "Encurtamento do intervalo QT."
      },
      {
        "letra": "C",
        "texto": "Bloqueio AV do segundo grau Mobitz II."
      },
      {
        "letra": "D",
        "texto": "Ondas T apiculadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120674,
    "tags": [],
    "enunciado": "Um paciente idoso sofreu fratura espontânea de fêmur em sua residência e permaneceu no chão, sem conseguir pedir ajuda, por dois dias, até que fosse socorrido. Ele foi trazido para a sala de emergência torporoso, sendo impossível colher anamnese. Qual a alteração encontrada no eletrocardiograma abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "E",
        "texto": "Hipomagnesemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120675,
    "tags": [],
    "enunciado": "Assinale a opção INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A eletrocardiografia é utilizada para avaliar a função ventricular esquerda em pacientes com angina estável crônica e pacientes com história de ondas P patológicas antes do infarto ou de evidência clínica de falência cardiaca"
      },
      {
        "letra": "B",
        "texto": "Placas ateroscleróticas tornam-se como tempo progressivamente calcificadas e a calcificação das coronárias em geral aumenta com a idade"
      },
      {
        "letra": "C",
        "texto": "Embora o diagnóstico de doença cardíaca isquêmica possa ser feito com um alto grau de confiabilidade a partir da história e do exame físico, uma gama de exames laboratoriais podem ser executados, como os de urina e sangue"
      },
      {
        "letra": "D",
        "texto": "Existem evidências que um nível elevado de proteína C reativa de alta sensibilidade é um fator de risco independente para a doença cardíaca isquêmica e pode ser útil na decisão terapêutica sobre o início do tratamento hipolipidêmico"
      },
      {
        "letra": "E",
        "texto": "O paciente típico anginoso é um homem com mais de 50 anos ou uma mulher com mais de 60 anos com queixas de episódios de desconforto no peito,geralmente descrito como aperto, opressão ou peso, e apenas raramente como uma dor franca. A angina raramente se localiza abaixo do umbigo ou acima da mandíbula"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120676,
    "tags": [],
    "enunciado": "Sobre as hipercalcemias, assinale a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as concentrações aumentadas de 1,25 dihidroxivitaminaD, podem indicar ingestão direta desta vitamina, produção por doença granulomatosa ou linfoma, ou produção renal aumentada de vitamina"
      },
      {
        "letra": "D",
        "texto": "secundária ao hiperparatireoidismo"
      },
      {
        "letra": "B",
        "texto": "pacientes com hipercalcemia podem apresentar no ECG intervalo QT longo, sendo a principal causa de morte súbita em pacientes oncológicos"
      },
      {
        "letra": "C",
        "texto": "as manifestações gastrointestinais da hipercalcemia incluem anorexia, e constipação instestinal"
      },
      {
        "letra": "D",
        "texto": "as hipercalcemias decorrentes de malignidade tem como principais causas os carcinomas de pulmão e de mama"
      },
      {
        "letra": "E",
        "texto": "a hipoalbuminemia não interfere na concentração do cálcio ionizável, porém a concentração de cálcio sérico total pode estar falsamente aumentada nesta situação clínica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120677,
    "tags": [],
    "enunciado": "Feto de gestante portadora de lúpus eritematoso sistêmico, com positividade para anticorpo anti-SSA(Ro), deve ser investigada quanto à presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielomeningocele."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia."
      },
      {
        "letra": "C",
        "texto": "Estenose esofágica."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular."
      },
      {
        "letra": "E",
        "texto": "Rins policísticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120678,
    "tags": [],
    "enunciado": "Dentro da análise das alterações de ritmo supraventricular, o fenômeno eletrocardiográ(cid:48)co do Batimento de Escape Atrial, pode ser explicado, adequadamente, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Batimento de origem atrial consequente à inibição temporária do nó átrio ventricular, sendo gerado para suprir a ausência de atividade sinusal. A onda P do escape atrial deve ter morfologia diferente da sinusal."
      },
      {
        "letra": "B",
        "texto": "Batimento de origem atrial consequente à inibição temporária do nó sinusal, sendo gerado para suprir a ausência de atividade sinusal. A onda F do escape atrial deve ter morfologia diferente da sinusal."
      },
      {
        "letra": "C",
        "texto": "Batimento de origem atrial consequente à inibição temporária do nó sinusal, sendo gerado para suprir a ausência de atividade sinusal. A onda P do escape atrial deve ter morfologia diferente da sinusal."
      },
      {
        "letra": "D",
        "texto": "Batimento de origem atrial consequente à inibição temporária do nó sinusal, sendo gerado para suprir a ausência de atividade sinusal. A onda P do escape atrial deve ter morfologia igual da sinusal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120679,
    "tags": [],
    "enunciado": "São alterações eletrocardiográficas em pacientes com hipercalemia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apiculamento de onda T."
      },
      {
        "letra": "B",
        "texto": "Prolongamento do intervalo P-R."
      },
      {
        "letra": "C",
        "texto": "Aumento da amplitude da onda P."
      },
      {
        "letra": "D",
        "texto": "Alargamento do complexo QRS."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120680,
    "tags": [],
    "enunciado": "O átrio direito é a câmara cardíaca que normalmente recebe o sangue venoso sistêmico. Nessa câmara, encontra-se a valva de Eustáquio, que se relaciona com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "veia cava inferior"
      },
      {
        "letra": "B",
        "texto": "crista terminalis"
      },
      {
        "letra": "C",
        "texto": "veia cava superior"
      },
      {
        "letra": "D",
        "texto": "seio coronário"
      },
      {
        "letra": "E",
        "texto": "junção átrio ventricular direita"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120681,
    "tags": [],
    "enunciado": "Homem de 56 anos chega ao pronto-socorro com quadro súbito de palpitações e dispneia. Ao exame físico apresenta frequência cardíaca de 145 bpm, pressão arterial de 112x75 mmHg, e o seguinte traçado eletrocardiográfico. São fatores de risco para o quadro clínico citado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consumo de bebida alcoólica, Doença Pulmonar Obstrutiva Crônica (DPOC)."
      },
      {
        "letra": "B",
        "texto": "Apnéia obstrutiva do sono, obesidade."
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial, tabagismo."
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca, hipotireoidismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120682,
    "tags": [],
    "enunciado": "Um paciente de quarenta e oito anos de idade, sem doenças prévias, procurou atendimento de emergência em um hospital de nível terciário, com quadro de dor retroesternal, de grande intensidade, em aperto, com irradiação para o membro superior esquerdo (tipo formigamento), iniciada havia quatro horas. Com exceção da presença de quarta bulha cardíaca, não apresentou outras alterações signi(cid:48)cativas no exame físico. O eletrocardiograma realizado na sala de emergência evidenciou ritmo sinusal, frequência ventricular média de 98 bpm, SÂQRS de + 60°, presença de supradesnivelo do segmento ST de 5 mm na derivações precordiais de V1 a V6 e nas derivações do plano frontal D1 e aVL. Os níveis de troponina T e de CKBM estavam elevados e com valores acima do triplo do limite superior de referência. Com base nas informações clínicas e laboratoriais do caso clínico precedente, julgue o item subsequente. O provável diagnóstico para esse paciente é de infarto do miocárdio transmural - com supra do segmento ST do eletrocardiograma -, localizado na parede anterior extensa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120683,
    "tags": [],
    "enunciado": "Considerando o ritmo eletrocardiográ(cid:48)co apresentado na (cid:48)gura precedente - derivação: D2; velocidade do papel 25 mm/seg; calibração: 1cm = 1 mV - , julgue o seguinte item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arritmia observada nessa tira de ritmo é a extrassístole supraventricular com pausa compensatória."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120684,
    "tags": [],
    "enunciado": "Considerando o ritmo eletrocardiográ(cid:48)co apresentado na (cid:48)gura precedente - derivação: D2; velocidade do papel 25 mm/seg; calibração: 1cm = 1 mV - , julgue o seguinte item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arritmia apresentada decorre diretamente de um distúrbio na propriedade cronotrópica do nó sinusal."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120685,
    "tags": [],
    "enunciado": "Homem, 37a, encaminhado a exame admissional, assintomático. Antecedente pessoal: etilismo esporádico. Antecedente familiar: doença coronariana (pai), diabete melito e hipertensão arterial (mãe). Exame físico: PA= 120x80 mmHg; FC= 72 bpm; FR = 16 irpm. Coração: bulhas rítmicas normofonéticas com desdobramento de segunda bulha em foco pulmonar. Eletrocardiograma: O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio atrioventricular de primeiro grau."
      },
      {
        "letra": "B",
        "texto": "Bloqueio atrioventricular de segundo grau."
      },
      {
        "letra": "C",
        "texto": "Bloqueio de ramo esquerdo."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo direito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120686,
    "tags": [],
    "enunciado": "Tanto no infarto do miocárdio como na pericardite aguda, frequentemente a queixa principal é dor precordial. Sobre as alterações eletrocardiográficas nessas duas doenças, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As alterações no infarto costumam ser regionais e na pericardite aguda são difusas."
      },
      {
        "letra": "B",
        "texto": "As alterações na pericardite aguda se localizam na parede inferior."
      },
      {
        "letra": "C",
        "texto": "A região subendocárdica é acometida nas duas situações clínicas."
      },
      {
        "letra": "D",
        "texto": "As ondas Q patológicas estarão presentes na evolução da pericardite aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120687,
    "tags": [],
    "enunciado": "O achado eletrocardiográfico S1Q3T3 é mais sugestivo de qual doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "Infarto Agudo do Miocárdio."
      },
      {
        "letra": "C",
        "texto": "Pericardite."
      },
      {
        "letra": "D",
        "texto": "Tamponamento cardíaco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120688,
    "tags": [],
    "enunciado": "Qual dos medicamentos abaixo não estaria relacionado a esse achado eletrocardiográ(cid:48)co? (Conforme imagem do caderno de questões)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diltizazen."
      },
      {
        "letra": "B",
        "texto": "Verapamil."
      },
      {
        "letra": "C",
        "texto": "Digoxina."
      },
      {
        "letra": "D",
        "texto": "Anlodipina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120689,
    "tags": [],
    "enunciado": "Homem, 33 anos, assintomático, procura atendimento médico para realização de atividade física em academia. Nega hipertensão, diabetes mellitus, dislipidemia e tabagismo. Pai faleceu aos 39 anos de idade por morte súbita. Exame físico: FC = 72 bpm; PA = 130 x 80 mmHg; ritmo cardíaco regular; bulhas normofonéticas; sopro mesossistólico 3+/6+ em borda esternal esquerda média, cuja intensidade diminui com o agachamento e aumenta com a posição ortostática. Vide eletrocardiograma: Qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coarctação da aorta."
      },
      {
        "letra": "B",
        "texto": "Cardiomiopatia hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Displasia arritmogênica do ventrículo direito."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120690,
    "tags": [],
    "enunciado": "Mulher de 40 anos, sem comorbidades, retorna em consulta após realizar alguns exames solicitados na consulta anterior. Tem eletrocardiograma (ECG) de repouso normal, função tireoideana normal, ecocardiograma compatível com a normalidade para idade e biotipo, e teste ergométrico sem alterações. Entretanto, nos traçados do Holter solicitado, apresentou aproximadamente 2% de episódios, nas 24 horas, da arritmia representada pelo traçado abaixo. Não foi descrito qualquer sintoma durante a ocorrência da mesma (conforme imagem do caderno de questões). A melhor conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar amiodarona 400 mg ao dia."
      },
      {
        "letra": "B",
        "texto": "Iniciar propranolol 40 mg, 2x ao dia."
      },
      {
        "letra": "C",
        "texto": "Não iniciar qualquer medicação e orientá-la a manter suas atividades rotineiras."
      },
      {
        "letra": "D",
        "texto": "Não iniciar qualquer medicação, porém proibir a prática de atividade física esportiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120691,
    "tags": [],
    "enunciado": "Menino de 14 anos, com palpitações seguidas de tonturas ao realizar exercícios na escola, foi encaminhado para avaliação. A liberação para a realização das atividades físicas estaria condicionada aos resultados dos exames. O eletrocardiograma de repouso está reproduzido abaixo: O quadro clínico e o traçado eletrocardiográfico de repouso estabelecem o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio de ramo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Taquicardia atrial paroxística."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Wolff-Parkinson-White."
      },
      {
        "letra": "D",
        "texto": "Fibrilação atrial paroxística."
      },
      {
        "letra": "E",
        "texto": "Arritmia sinusal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120692,
    "tags": [],
    "enunciado": "Alguns distúrbios eletrolíticos causam arritmias cardíacas. A hiperpotassemia é considerada um dos de manifestações mais graves, recomendando para maior segurança, monitoração eletrocardiográ(cid:48)ca. Das alterações abaixo, a primeira manifestação eletrocardiográfica da hiperpotassemia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Achatamento da onda P."
      },
      {
        "letra": "B",
        "texto": "Onda P pontiaguda."
      },
      {
        "letra": "C",
        "texto": "Prolongamento de intervalo PR."
      },
      {
        "letra": "D",
        "texto": "Alargamento do complexo QRS."
      },
      {
        "letra": "E",
        "texto": "Onda T pontiaguda e encurtamento do intervalo QT."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120693,
    "tags": [],
    "enunciado": "Você avalia um paciente novo na clínica. Na ausculta, você percebe sopro diastólico em decrescendo, de alta frequência, mais bem audível no 3° espaço intercostal ao longo da borda esternal esquerda. Um 2° sopro é audível no ápice cardiaco, o qual constitui um sopro mesodiastólico, de baixa frequência em ru(cid:92)ar. Hand- grip sustentado aumenta a intensidade dos sopros. Os sopros são audiveis com nitidez ao (cid:48)nal da expiração. Também há presença de sopro de ejeção sistólica e B₃. O impulso ventricular esquerdo está deslocado para a esquerda e inferiormente. Os pulsos radiais são fortes, com um componente sistólico proeminente. A pressão arterial é de 170/70 mmHg, a frequência cardíaca de 98 bpm e a resporatória é de 18 irpm. Feito um eletrocardiograma (ECG) na clínica. Qual dos seguintes achados você espera encontrar no traçado do ECG deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão do segmento PR e elevação do segmento ST difusa."
      },
      {
        "letra": "B",
        "texto": "Ondas Q inferiores."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia ventricular esquerda."
      },
      {
        "letra": "D",
        "texto": "Baixa voltagem."
      },
      {
        "letra": "E",
        "texto": "Aumento do átrio direito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120694,
    "tags": [],
    "enunciado": "Em criança com hiperpotassemia, qual das medidas abaixo NÃO está indicada no tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inalação com beta-2-agonista."
      },
      {
        "letra": "B",
        "texto": "Furosemida."
      },
      {
        "letra": "C",
        "texto": "Solução polarizante (glicose + insulina)."
      },
      {
        "letra": "D",
        "texto": "Expansão com soro glicosado"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120695,
    "tags": [],
    "enunciado": "Em relação ao eletrocardiograma, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O intervalo PR corresponde à despolarização atrial e à despolarização do nó atrioventricular, e sua duração normal é de 0,10 a 0,20 segundos."
      },
      {
        "letra": "B",
        "texto": "O QRS corresponde à despolarização e à repolarização ventricular e sua duração máxima é de 0,12 segundos."
      },
      {
        "letra": "C",
        "texto": "A onda T normal é assimétrica e corresponde à repolarização ventricular."
      },
      {
        "letra": "D",
        "texto": "A onda U normal é negativa e corresponde à repolarização das fibras de Purkinje."
      },
      {
        "letra": "E",
        "texto": "A onda P corresponde à despolarização atrial; sua duração normal máxima é de 0,04 segundos e a amplitude máxima é de 2,5 mm."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120696,
    "tags": [],
    "enunciado": "O exame de eletrocardiograma pode ser capaz de determinar suspeitas e diagnósticos de diversas doenças, tanto cardíacas como à distância, NÃO sendo listado, entre estas capazes de alterar o ECG:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotermia."
      },
      {
        "letra": "B",
        "texto": "Hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Glaucoma."
      },
      {
        "letra": "D",
        "texto": "Obesidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120697,
    "tags": [],
    "enunciado": "Seu paciente está com ritmo sinusal. A taxa intrínseca do nódulo sinoatrial é geralmente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20-50."
      },
      {
        "letra": "B",
        "texto": "50-70."
      },
      {
        "letra": "C",
        "texto": "70-80."
      },
      {
        "letra": "D",
        "texto": "80-90."
      },
      {
        "letra": "E",
        "texto": "100-110."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120698,
    "tags": [],
    "enunciado": "Mariana 62 anos está em pós-operatório, 9° DPO, de uma gastrectomia total que evoluiu com fístula digestiva. Relata quadro de fraqueza e hipore(cid:92)exia. Realizado um ECG que mostrou com ondas T largas e achatadas, depressão do segmento ST e prolongamento do intervalo QT. Considerando o caso descrito, o distúrbio eletrolítico MAIS provável seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia"
      },
      {
        "letra": "B",
        "texto": "Hipermagnesemia"
      },
      {
        "letra": "C",
        "texto": "Hipocalemia"
      },
      {
        "letra": "D",
        "texto": "Hiponatremia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120699,
    "tags": [],
    "enunciado": "Reproduz-se, a seguir, o traçado eletrocardiográ(cid:48)co (derivação V6) de um paciente de 60 anos. Se tratando desse paciente, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver insuficiência cardíaca refratária ao tratamento medicamentoso, esse paciente pode beneficiar-se com a terapia de ressincronização ventricular."
      },
      {
        "letra": "B",
        "texto": "Em face desse traçado eletrocardiográfico, há grande probabilidade de que esse paciente seja cardiopata, visto que a alteração que ali se detecta é incomum em pacientes sem evidências de cardiopatia."
      },
      {
        "letra": "C",
        "texto": "À ausculta cardíaca, espera-se encontrar desdobramento inspiratório da segunda bulha."
      },
      {
        "letra": "D",
        "texto": "O ecodopplercardiograma do paciente deve revelar movimentação anômala do septo interventricular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120700,
    "tags": [],
    "enunciado": "Mulher assintomática e previamente sadia, não fumante, de 29 anos, fez uma avaliação cardiológica para frequentar academia de ginástica e o Eletrocardiograma (ECG) da (cid:48)gura. (VER IMAGEM) O ecodopplercardiograma não mostrou cardiopatia estrutural e o teste ergométrico foi não isquêmico. Sobre o caso apresentado, a conduta a ser tomada será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrição de amiodarona e liberar para a academia."
      },
      {
        "letra": "B",
        "texto": "Fazer ressonância magnética antes de liberá-la."
      },
      {
        "letra": "C",
        "texto": "Liberar para a academia sem restrições."
      },
      {
        "letra": "D",
        "texto": "Orientá-la a evitar realizar exercícios físicos."
      },
      {
        "letra": "E",
        "texto": "Solicitar angiotomografia das coronárias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120701,
    "tags": [],
    "enunciado": "Os achados que podem ser comumente encontrados no eletrocardiograma de um portador de Hipertensão Arterial Pulmonar (HAP) são os seguintes, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sobrecarga atrial direita."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de ramo direito."
      },
      {
        "letra": "C",
        "texto": "s1q3t3."
      },
      {
        "letra": "D",
        "texto": "Alteração de repolarização ventricular."
      },
      {
        "letra": "E",
        "texto": "Bloqueio divisional anterossuperior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120702,
    "tags": [],
    "enunciado": "Uma mulher de 58 anos portadora de miocardiopatia chagásica procura o prontosocorro com queixa de cansaço e episódios de síncope ao se levantar. Apresenta: P = 42 bpm; PA = 96 x 58 mmHg; FR = 18 irpm; saturação de O2 = 94% em ar ambiente. Recebe atropina em dose máxima, sem resposta. O monitor mostra: O diagnóstico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ritmo juncional."
      },
      {
        "letra": "B",
        "texto": "Bradicardia sinusal."
      },
      {
        "letra": "C",
        "texto": "Bloqueio atrioventricular de 2º grau, Mobitz I."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular de 3º grau."
      },
      {
        "letra": "E",
        "texto": "Bloqueio atrioventricular de 2º grau, Mobitz II."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120703,
    "tags": [],
    "enunciado": "Mulher assintomática e previamente sadia, não fumante, de 29 anos fez uma avaliação cardiológica para frequentar academia de ginástica e o eletrocardiograma (ECG) da (cid:48)gura. O ecodopplercardiograma não mostrou cardiopatia estrutural e o teste ergométrico foi não isquêmico. (VER IMAGEM) Assinale a alternativa que apresenta o diagnóstico mais provável do ECG.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ritmo sinusal com bloqueio do ramo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Ritmo sinusal e bloqueio AV do primeiro grau."
      },
      {
        "letra": "C",
        "texto": "Ritmo sinusal com batimentos ectópicos ventriculares."
      },
      {
        "letra": "D",
        "texto": "Ritmo atrial ectópico com sobrecarga sistólica do ventrículo esquerdo."
      },
      {
        "letra": "E",
        "texto": "Ritmo atrial ectópico (átrio esquerdo) e isquemia subepicárdica de parede lateral e lateral alta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120704,
    "tags": [],
    "enunciado": "Homem de 58 anos vem ao pronto-socorro com queixa de tontura, mal-estar e palpitação. O quadro teve início há cerca de 6 horas após ter saído de uma festa onde ingeriu grande quantidade de bebida alcóolica. Ele está com dor torácica, pressão arterial de 80 x 50 mmHg e com estertores em bases pulmonares. O eletrocardiograma está representado a seguir: (VER IMAGEM) Qual das alternativas melhor relaciona o diagnóstico mais provável e a terapia mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia supraventricular por reentrada nodal e cardioversão elétrica."
      },
      {
        "letra": "B",
        "texto": "Fibrilação atrial e cardioversão elétrica."
      },
      {
        "letra": "C",
        "texto": "Taquicardia supraventricular por reentrada nodal e controle farmacológico da frequência cardíaca com digoxina."
      },
      {
        "letra": "D",
        "texto": "Fibrilação atrial e cardioversão farmacológica e manutenção com amiodarona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120705,
    "tags": [],
    "enunciado": "Paciente de 58 anos com história de hipertensão arterial sistêmica em uso de enalapril 20 mg a cada 12 horas e anlodipino 10 mg ao dia, nefropatia hipertensiva em hemodiálise. Abandonou o tratamento por um mês e procurou a emergência por dispneia e astenia. Ao exame, apresenta: FC = 112 bpm; FR = 34 irpm; T = 36,9°C; PA = 110 x 62 mmHg; bulhas cardíacas rítmicas, hipofonéticas, murmúrio vesicular abolido em bases pulmonares e anasarca. Considerando o caso, assinale a assertiva que contém a alteração eletrocardiográ(cid:48)ca mais provável neste paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de onda Q patológica em parede inferior."
      },
      {
        "letra": "B",
        "texto": "Achatamento de onda T e presença de onda U."
      },
      {
        "letra": "C",
        "texto": "Intervalo PR menor que 0,04 segundos."
      },
      {
        "letra": "D",
        "texto": "Aumento da amplitude da onda P."
      },
      {
        "letra": "E",
        "texto": "Ondas T apiculadas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120706,
    "tags": [],
    "enunciado": "Considere o eletrocardiograma a seguir. (VER IMAGEM) Esse eletrocardiograma será provavelmente encontrado no caso de um paciente cujas características são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulher de 51 anos com hiperfonese de B1, sopro diastólico 3+/6 e sopro sistólico 2+/6+ em foco aórtico."
      },
      {
        "letra": "B",
        "texto": "Homem de 67 anos com hipofonese de bulhas e sopro ejetivo, em crescendo e decrescendo em foco aórtico 3+/6+."
      },
      {
        "letra": "C",
        "texto": "Mulher de 42 anos com hipofonese de B1 e sopro holossistólico 4+/6 em foco mitral com irradiação para a axila."
      },
      {
        "letra": "D",
        "texto": "Homem de 37 anos, apresentando hiperfonese de B1 e sopro diastólico em ruflar 2+/6+ em foco mitral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120707,
    "tags": [],
    "enunciado": "Paciente de 52 anos, hipertenso e tabagista de longa data, se encontra internado em unidade coronariana em reabilitação no terceiro dia após um infarto agudo do miocárdio de parede inferior. O paciente se queixa de mal-estar e tonteiras. Ao exame físico, além da presença de uma quarta bulha e de hipotensão arterial, é observada uma irregularidade do ritmo cardíaco, caracterizada por pausas ventriculares precedidas ritmicamente por uma redução progressiva da intensidade da primeira bulha. No eletrocardiograma, é observada a presença de onda Q e inversão de onda T nas derivações D2, D3 e aVF, além de eventuais ondas P não seguidas por complexos QRS. O diagnóstico apropriado para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pausas sinusais."
      },
      {
        "letra": "B",
        "texto": "Bloqueio atrioventricular de 2º grau Mobitz I."
      },
      {
        "letra": "C",
        "texto": "Bloqueio atrioventricular de 2º grau Mobitz II."
      },
      {
        "letra": "D",
        "texto": "Taquicardia paroxística supraventricular com bloqueio 2:1."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120708,
    "tags": [],
    "enunciado": "Qual das seguintes alterações eletrocardiográficas está associada à hipercalemia aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alargamento do QRS."
      },
      {
        "letra": "B",
        "texto": "Prolongamento do segmento ST."
      },
      {
        "letra": "C",
        "texto": "Redução no intervalo PR."
      },
      {
        "letra": "D",
        "texto": "Proeminência das ondas U."
      },
      {
        "letra": "E",
        "texto": "Achatamento da onda T."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120709,
    "tags": [],
    "enunciado": "Considere o eletrocardiograma a seguir. (VER IMAGEM) Em relação a esse traçado eletrocardiográ(cid:48)co, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de bloqueio completo do ramo direito."
      },
      {
        "letra": "B",
        "texto": "Trata-se de bloqueio completo do ramo esquerdo."
      },
      {
        "letra": "C",
        "texto": "Trata-se de infarto agudo do miocárdio com supradesnivelamento do segmento ST de parede anterior."
      },
      {
        "letra": "D",
        "texto": "Trata-se de síndrome isquêmica aguda sem supradesnivelamento do segmento ST."
      },
      {
        "letra": "E",
        "texto": "Trata-se de taquicardia ventricular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120710,
    "tags": [],
    "enunciado": "As seguintes afirmativas se aplicam ao traçado eletrocardiográfico abaixo reproduzido, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No tratamento dessa arritmia, está contraindicada a administração intravenosa do sulfato de magnésio, que deve ser reservada para o tratamento de algumas arritmias supraventriculares."
      },
      {
        "letra": "B",
        "texto": "O traçado eletrocardiográfico basal dos pacientes acometidos por essa arritmia costuma exibir prolongamento, congênito ou adquirido, do intervalo QT."
      },
      {
        "letra": "C",
        "texto": "Paradoxalmente, essa arritmia pode ser desencadeada por drogas antiarrítmicas das classes IA e III."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma modalidade de taquicardia ventricular polimórfica conhecida como torsades des pointes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120711,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo NÃO causa elevação da PVC?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Excesso de volume intravascular e doença valvar tricúspide."
      },
      {
        "letra": "B",
        "texto": "Tamponamento cardíaco e elevação da pressão da artéria pulmonar."
      },
      {
        "letra": "C",
        "texto": "Redução da complacência do ventrículo direito."
      },
      {
        "letra": "D",
        "texto": "Diminuição da pressão intratorácica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120712,
    "tags": [],
    "enunciado": "Analise o eletrocardiograma a seguir e assinale a alternativa que apresenta a condição clínica que leva a suas alterações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalemia"
      },
      {
        "letra": "B",
        "texto": "Acidemia"
      },
      {
        "letra": "C",
        "texto": "Hipocalemia"
      },
      {
        "letra": "D",
        "texto": "Hipotermia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120713,
    "tags": [],
    "enunciado": "Existem diversos achados no ECG que direcionam ao diagnóstico correto. Essa correlação se mostra INCORRETA no seguinte exemplo. Aponte-o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Variação de amplitude na mesma derivação, no caso de derrame pericárdico."
      },
      {
        "letra": "B",
        "texto": "Supra do segmento ST regional na pericardite."
      },
      {
        "letra": "C",
        "texto": "Baixa voltagem no hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Alteração de repolarização ventricular, no caso de intoxicação digitálica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120714,
    "tags": [],
    "enunciado": "O átrio direito é a câmara cardíaca que, normalmente, recebe o sangue venoso sistêmico. Nessa câmara, encontra-se a valva de Eustáquio, que se relaciona com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia cava inferior."
      },
      {
        "letra": "B",
        "texto": "Crista terminalis."
      },
      {
        "letra": "C",
        "texto": "Veia cava superior."
      },
      {
        "letra": "D",
        "texto": "Seio coronariano."
      },
      {
        "letra": "E",
        "texto": "Junção atrioventricular direita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120715,
    "tags": [],
    "enunciado": "Paciente homem, 66 anos, hipertenso, diabético tipo 2, dislipidêmico, admitido com quadro de dor torácica retroesternal opressiva, sem irradiação, iniciada há cerca de dez minutos antes do atendimento. Seu primeiro eletrocardiograma revelou-se normal. Foi indicado novo eletrocardiograma após quinze minutos da realização do primeiro. Qual dos parâmetros abaixo NÃO se observa na evolução eletrocardiográfica do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simetria da onda T."
      },
      {
        "letra": "B",
        "texto": "Aumento da amplitude da onda S."
      },
      {
        "letra": "C",
        "texto": "Surgimento de onda Q."
      },
      {
        "letra": "D",
        "texto": "Infradesnivelamento do segmento ST."
      },
      {
        "letra": "E",
        "texto": "Supradesnivelamento do segmento ST."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120716,
    "tags": [],
    "enunciado": "Caso o paciente do ECG abaixo apresente-se com dor anginosa e hipotensão arterial sintomática, qual a melhor conduta? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desfibrilação imediata com 360 joules."
      },
      {
        "letra": "B",
        "texto": "Amiodarona 300 mg IV"
      },
      {
        "letra": "C",
        "texto": "Adenosina 6 mg IV"
      },
      {
        "letra": "D",
        "texto": "Cardioversão elétrica sincronizada com 100 joules"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120717,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 65 anos, com antecedente de doença de Chagas, sem uso de medicação, apresenta três episódios de síncope na última semana. Ao exame físico, a frequência cardíaca é de 35 b.p.m., a pressão arterial é de 100 x 60 mmHg e nota- se estase jugular bilateral pulsátil. Ao eletrocardiograma, visualiza-se a onda P, com frequência de 76 b.p.m., e dissociação atrioventricular. Assinale a conduta MAIS apropriada para o caso citado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dobutamina."
      },
      {
        "letra": "B",
        "texto": "Efedrina."
      },
      {
        "letra": "C",
        "texto": "Marcapasso."
      },
      {
        "letra": "D",
        "texto": "Adrenalina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120718,
    "tags": [],
    "enunciado": "Hipercalemia aguda está associada a qual das seguintes alterações eletrocardiográficas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolongamento do segmento ST."
      },
      {
        "letra": "B",
        "texto": "Diminuição do intervalo PR."
      },
      {
        "letra": "C",
        "texto": "Alargamento do QRS."
      },
      {
        "letra": "D",
        "texto": "Onda U proeminente."
      },
      {
        "letra": "E",
        "texto": "Achatamento da onda T."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120719,
    "tags": [],
    "enunciado": "Elevação do segmento ST, localizado em V1 e V2, NÃO pode ser detectada no traçado eletrocardiográ(cid:48)co de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertrofia ventricular direita."
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Padrão Brugada."
      },
      {
        "letra": "D",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "E",
        "texto": "Embolia pulmonar aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120720,
    "tags": [],
    "enunciado": "Elevações principalmente súbitas dos níveis séricos de Potássio podem desencadear emergências cardíacas, principalmente. Necessitando, assim, de intervenção imediata. Qual destas abaixo, apesar de efetiva, NÃO muda os níveis séricos do potássio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina"
      },
      {
        "letra": "B",
        "texto": "Beta agonista"
      },
      {
        "letra": "C",
        "texto": "Bicarbonato de Sódio"
      },
      {
        "letra": "D",
        "texto": "Gluconato de Cálcio"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120721,
    "tags": [],
    "enunciado": "A adequada interpretação do eletrocardiograma se mostra como importante ferramenta ao adequado exercício clínico. Diversas situações implicam na dita alteração de repolarização ventricular, além das de origem isquêmicas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertrofia atrial."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo esquerdo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120722,
    "tags": [],
    "enunciado": "Qual das alterações eletrocardiográficas abaixo é característica da HIPERCALEMIA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encurtamento do espaço PR."
      },
      {
        "letra": "B",
        "texto": "Alargamento do complexo QRS."
      },
      {
        "letra": "C",
        "texto": "Presença da onda U."
      },
      {
        "letra": "D",
        "texto": "Onda T apiculada."
      },
      {
        "letra": "E",
        "texto": "Extrassístole."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120723,
    "tags": [],
    "enunciado": "O sistema cardiovascular passa po adaptações durante a gravidez para permitir o adequado desenvolvimento da gestação. Assinale a alternativa que apresenta a modificação circulatória correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do débito cardíaco, aumento do volume plasmático, diminuição da reatividade vascular, diminuição da resistência periférica"
      },
      {
        "letra": "B",
        "texto": "Aumento do débito cardíaco, aumento do volume plasmático, aumento da reatividade vascular, diminuição da resistência periférica"
      },
      {
        "letra": "C",
        "texto": "Aumento do débito cardíaco, diminuição do volume plasmático, diminuição da reatividade vascular, diminuição da resistência periférica"
      },
      {
        "letra": "D",
        "texto": "Diminuição do débito cardíaco, aumento do volume plasmático, diminuição da reatividade vascular, diminuição da resistência periférica"
      },
      {
        "letra": "E",
        "texto": "Diminuição do débito cardíaco, aumento do volume plasmático, diminuição da reatividade vascular, aumento da resistência periférica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120724,
    "tags": [],
    "enunciado": "O achado ocasional ao eletrocardiograma de amplitude e forma na onda \"p\", em paciente jovem, chama atenção para eventuais problemas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ventriculares."
      },
      {
        "letra": "B",
        "texto": "No ventrículo direito."
      },
      {
        "letra": "C",
        "texto": "Na despolarização ventricular."
      },
      {
        "letra": "D",
        "texto": "Atriais."
      },
      {
        "letra": "E",
        "texto": "De bloqueio de ramos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120725,
    "tags": [],
    "enunciado": "Homem, 58 anos, etilista, morador de rua, encontrado desacordado em via pública e trazido pelo SAMU ao serviço de emergência. Realizado eletrocardiograma abaixo, qual o provável diagnóstico? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio com supra desnivelamento do segmento ST anterolateral."
      },
      {
        "letra": "B",
        "texto": "Hipercalemia."
      },
      {
        "letra": "C",
        "texto": "Pericardite."
      },
      {
        "letra": "D",
        "texto": "Hipotermia."
      },
      {
        "letra": "E",
        "texto": "Infarto agudo do miocárdio com supra desnivelamento do segmento ST inferior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120726,
    "tags": [],
    "enunciado": "Em relação à fisiologia cardiovascular, temos como CORRETO o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fluxo sanguíneo através de um vaso é determinado pelo gradiente de pressão entre dois extremos do vaso e a resistência vascular e pode ser calculado pela Lei de Ohm, na qual Q= (delta)P/R (Q= fluxo sanguíneo, (delta)P= gradiente de pressão e R= resistência)."
      },
      {
        "letra": "B",
        "texto": "O bombeamento atrial (também chamado sístole atrial) representa pouco menos de10% do débito cardíaco total em corações normais."
      },
      {
        "letra": "C",
        "texto": "A noradrenalina liberada pela medula adrenal aumenta a contratilidade miocárdica por estímulo nos a-receptores"
      },
      {
        "letra": "D",
        "texto": "Quando a pressão ventricular esquerda aumenta para cerca de 80 mmHg e a direita para cerca de 8 mmHg, ocorre a abertura das válvulas semilunares e o sangue começa a abandonar os ventrículos, com 20% no terço inicial e os outros 80% no tempo restante."
      },
      {
        "letra": "E",
        "texto": "Débito cardíaco é o produto do volume sistólico pela frequência cardíaca, dividido pela resistência vascular periférica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120727,
    "tags": [],
    "enunciado": "Observe o eletrocardiograma abaixo. Este eletrocardiograma mostra a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite crônica."
      },
      {
        "letra": "B",
        "texto": "Insuficiência mitral."
      },
      {
        "letra": "C",
        "texto": "Infarto do miocárdio prévio."
      },
      {
        "letra": "D",
        "texto": "Hipertrofia ventricular direita."
      },
      {
        "letra": "E",
        "texto": "Cardiomiopatia hipertrófica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120728,
    "tags": [],
    "enunciado": "Quanto à avaliação eletrocardiográ(cid:48)ca do paciente com quadro de dor torácica, marque a a(cid:48)rmação adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O achado de bloqueio de ramo esquerdo antigo sabidamente invalida interpretação de alterações de repolarização ventriculares, características da insuficiência coronariana."
      },
      {
        "letra": "B",
        "texto": "Para pacientes com queixa de dor torácica, o encontro de um ECG normal exclui o diagnóstico de insuficiência coronariana."
      },
      {
        "letra": "C",
        "texto": "Para tomada de decisão a fim de propor trombolítico, somente podemos indicar a abordagem com esse tratamento com a positivação da dosagem enzimática."
      },
      {
        "letra": "D",
        "texto": "Alterações morfológicas da onda T somente ocorrem no quadro de isquemia."
      },
      {
        "letra": "E",
        "texto": "Apenas uma derivação alterada fornece subsídio diagnóstico para a insuficiência coronariana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120729,
    "tags": [],
    "enunciado": "O traçado eletrocardiográ(cid:48)co a seguir é de um jovem de 17 anos com acometimento valvar decorrente de febre reumática. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose mitral com hipertensão pulmonar."
      },
      {
        "letra": "B",
        "texto": "Estenose tricúspide com hipertensão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Regurgitação aórtica sem hipertensão pulmonar."
      },
      {
        "letra": "D",
        "texto": "Regurgitação mitral sem hipertensão pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120730,
    "tags": [],
    "enunciado": "O eletrocardiograma abaixo é de um homem de 60 anos que procurou a emergência devido à tontura. (VER IMAGEM) A frequência cardíaca do paciente no momento do exame devia ser de, aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "60."
      },
      {
        "letra": "B",
        "texto": "65."
      },
      {
        "letra": "C",
        "texto": "70."
      },
      {
        "letra": "D",
        "texto": "75."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120731,
    "tags": [],
    "enunciado": "Mulher de 48 anos, com diagnóstico prévio de câncer de mama é admitida devido a quadro de letargia, anorexia, fraqueza e episódios de confusão mental. O exame neurológico não evidencia dé(cid:48)cit focal algum, nem rigidez de nuca. No eletrocardiograma existe encurtamento do intervalo QT. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "C",
        "texto": "Hipomagnessemia."
      },
      {
        "letra": "D",
        "texto": "Metástase cerebral."
      },
      {
        "letra": "E",
        "texto": "Carcinomatose meníngea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120732,
    "tags": [],
    "enunciado": "Um paciente de 38 anos, vítima de grave esmagamento do membro inferior direito, apresenta náuseas, vômitos e cólicas intestinais. O eletrocardiograma mostra ondas T apiculadas, alargamento do complexo QRS e aumento do intervalo PR. O diagnóstico do quadro deve corresponder ao seguinte distúrbio eletrolítico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia."
      },
      {
        "letra": "C",
        "texto": "Hipercalemia."
      },
      {
        "letra": "D",
        "texto": "Hipocalemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120733,
    "tags": [],
    "enunciado": "Uma bradicardia de ritmo regular pode ser causada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arritmia sinusal."
      },
      {
        "letra": "B",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "C",
        "texto": "Extrassístoles frequentes."
      },
      {
        "letra": "D",
        "texto": "Hipotensão aguda."
      },
      {
        "letra": "E",
        "texto": "Bloqueio atrioventricular de terceiro grau AV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120734,
    "tags": [],
    "enunciado": "Paciente apresenta no eletrocardiograma onda T apiculada e QRS alargado. Qual das situações abaixo mais provavelmente justifica o quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipernatremia."
      },
      {
        "letra": "C",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "Hiperpotassemia."
      },
      {
        "letra": "E",
        "texto": "Acloridria."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120735,
    "tags": [],
    "enunciado": "Paciente de 65 anos admitido com história de ser portador de hipertensão arterial fazendo uso de hidroclorotiazida e losartana, é admitido no pronto-socorro apresentando depressão do segmento ST, achatamento das ondas T e ondas U proeminentes. Qual o distúrbio hidroeletrolítico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia"
      },
      {
        "letra": "C",
        "texto": "Hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Hipomagnesemia."
      },
      {
        "letra": "E",
        "texto": "Hipercalemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120736,
    "tags": [],
    "enunciado": "Um paciente dá entrada na sala de emergência com infarto agudo do miocárdio. Em poucos minutos desenvolve dispneia e congestão pulmonar grave. O monitor mostra a imagem abaixo. (VER IMAGEM) O diagnóstico eletrocardiográfico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio AV de segundo grau, Mobitz tipo II."
      },
      {
        "letra": "B",
        "texto": "Bloqueio AV de segundo grau, Mobitz tipo I."
      },
      {
        "letra": "C",
        "texto": "Ritmo juncional."
      },
      {
        "letra": "D",
        "texto": "Bloqueio AV total."
      },
      {
        "letra": "E",
        "texto": "Flutter atrial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120737,
    "tags": [],
    "enunciado": "Eletrocardiograma de um homem de 60 anos, diabético, portador de cardiomiopatia dilatada, em uso de betabloqueador, inibidor da ECA, diurético de alça e antagonista de aldosterona: (VER IMAGEM). Ele provavelmente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "Isquemia aguda do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Infarto do miocárdio antigo."
      },
      {
        "letra": "D",
        "texto": "Hipercalemia."
      },
      {
        "letra": "E",
        "texto": "Hiponatremia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120738,
    "tags": [],
    "enunciado": "Assinale, dentre as alternativas a seguir, qual é a angulação no plano frontal do vetor da derivação aVL, no eletrocardiograma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "+30°."
      },
      {
        "letra": "B",
        "texto": "-30°."
      },
      {
        "letra": "C",
        "texto": "+60°."
      },
      {
        "letra": "D",
        "texto": "-60°"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120739,
    "tags": [],
    "enunciado": "Em relação à fisiologia cardiovascular, temos como CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fluxo sanguíneo através de um vaso é determinado pelo gradiente de pressão entre dois extremos do vaso e a resistência vascular e pode ser calculado pela Lei de Ohm, onde Q=?P/R (Q= fluxo sanguíneo, ?P= gradiente de pressão e R= resistência)."
      },
      {
        "letra": "B",
        "texto": "O bombeamento atrial (também chamado sístole atrial) representa pouco menos de 10% do débito cardíaco total em corações normais."
      },
      {
        "letra": "C",
        "texto": "A noradrenalina liberada pela medula adrenal aumenta a contratilidade miocárdica por estímulo nos a-receptores."
      },
      {
        "letra": "D",
        "texto": "Quando a pressão ventricular esquerda aumenta para cerca de 80 mmHg e a direita para cerca de 8 mmHg, ocorre a abertura das válvulas semilunares e o sangue começa a abandonar os ventrículos com 20% no terço inicial e os outros 80% no tempo restante."
      },
      {
        "letra": "E",
        "texto": "O débito cardíaco resulta do produto do volume sistólico pela frequência cardíaca, dividido pela resistência vascular periférica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120740,
    "tags": [],
    "enunciado": "Qual dos seguintes parâmetros cardiovasculares diminui durante a prática de exercício de intensidade moderada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "Resistência periférica total."
      },
      {
        "letra": "C",
        "texto": "Frequência cardíaca."
      },
      {
        "letra": "D",
        "texto": "Diferença de saturação arteriovenosa de oxigênio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120741,
    "tags": [],
    "enunciado": "O infradesnivelamento do segmento PR é sinal eletrocardiográfico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento pericárdico."
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "C",
        "texto": "Síndrome de pré-excitação."
      },
      {
        "letra": "D",
        "texto": "Cor pulmonale."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120742,
    "tags": [],
    "enunciado": "A duração da onda P pode estar relacionada à condução intra ou interatrial. A duração da onda P, considerada normal no traçado eletrocardiográfico, é de até:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "200ms."
      },
      {
        "letra": "B",
        "texto": "90ms."
      },
      {
        "letra": "C",
        "texto": "440ms."
      },
      {
        "letra": "D",
        "texto": "70ms."
      },
      {
        "letra": "E",
        "texto": "120ms."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120743,
    "tags": [],
    "enunciado": "Paciente de 76 anos deu entrada no Pronto-Socorro, com queixa de dor em região torácica há 3 dias. Refere antecedente de etilismo e tabagismo. Sem outras comorbidades. Não sabe referir febre. Queixa-se de tosse produtiva com expectoração amarelada e discreto cansaço. Ao exame físico, encontrava-se em REG, confuso, taquipneico, acianótico, anictérico, FC 102 bpm, dextro 233 mg/dl, com temperatura de 37,7°C. Exames de laboratório evidenciaram hemograma com 23.000 leucócitos com desvio à esquerda, plaquetopenia 98.000 plaquetas, creatinina 1,3, ureia 68, Sódio 125 e potássio 3,3. Solicitado Eletrocardiograma conforme abaixo: (VER IMAGEM) Qual sua análise do ECG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia sinusal."
      },
      {
        "letra": "B",
        "texto": "FA crônica."
      },
      {
        "letra": "C",
        "texto": "FA de alta resposta."
      },
      {
        "letra": "D",
        "texto": "Bloqueio de ramo esquerdo."
      },
      {
        "letra": "E",
        "texto": "Bloqueio atrioventricular I grau."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120744,
    "tags": [],
    "enunciado": "Analisando o ECG abaixo, qual o diagnóstico? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Normal"
      },
      {
        "letra": "B",
        "texto": "Extrassístole atrial"
      },
      {
        "letra": "C",
        "texto": "Extrassístole ventricular"
      },
      {
        "letra": "D",
        "texto": "Taquicardia ventricular"
      },
      {
        "letra": "E",
        "texto": "Bloqueio de Ramo D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120745,
    "tags": [],
    "enunciado": "O achado no eletrocardiograma mais indicativo de infarto agudo do miocárdio é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevação do segmento ST ( = 1 mm)"
      },
      {
        "letra": "B",
        "texto": "depressão do segmento ST"
      },
      {
        "letra": "C",
        "texto": "defeito de condução"
      },
      {
        "letra": "D",
        "texto": "onda Q"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120746,
    "tags": [],
    "enunciado": "São manifestações clínicas encontradas na hipercalemia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do intervalo PR."
      },
      {
        "letra": "B",
        "texto": "Ondas T em tenda no ECG."
      },
      {
        "letra": "C",
        "texto": "Achatamento da onda T e alongamento do segmento ST."
      },
      {
        "letra": "D",
        "texto": "Achatamento das ondas P e alargamento dos complexos QRS."
      },
      {
        "letra": "E",
        "texto": "Fibrilação ventricular."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 120747,
    "tags": [],
    "enunciado": "Manifestações clínicas da hipocalcemia Mulher de 60 anos, em primeiro dia pós-operatório de tiroidectomia total, apresenta agitação na enfermaria. Ao ser abordada, a paciente encontra-se alerta, porém com desorientação espacial e alucinações visuais (descrevia animais e monstros circulando seu leito). A cicatriz cirúrgica estava limpa. Ao aferir a pressão arterial da paciente, observa-se intenso espasmo carpal. Não havia outros achados no exame físico. Qual alteração deve estar presente no eletrocardiograma desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alargamento do QRS."
      },
      {
        "letra": "B",
        "texto": "Aumento do intervalo PR."
      },
      {
        "letra": "C",
        "texto": "Elevação do segmento ST."
      },
      {
        "letra": "D",
        "texto": "Prolongamento do intervalo QT."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120748,
    "tags": [],
    "enunciado": "São alterações eletrocardiográficas que podem ser encontradas em pacientes com hipercalemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Onda T alta, apiculada, estreita e simétrica."
      },
      {
        "letra": "B",
        "texto": "Onda T alta de base larga e assimétrica."
      },
      {
        "letra": "C",
        "texto": "Onda P aumentada e complexo QRS estreito."
      },
      {
        "letra": "D",
        "texto": "Inversão de onda T."
      },
      {
        "letra": "E",
        "texto": "Onda P alta, apiculada, estreita e simétrica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120749,
    "tags": [],
    "enunciado": "Uma mulher, de 40 anos, é admitida na sala de emergência com queixa de dispneia. O monitor mostra (VER IMAGEM). O diagnóstico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio AV total."
      },
      {
        "letra": "B",
        "texto": "Flutter atrial."
      },
      {
        "letra": "C",
        "texto": "Bloqueio AV de segundo grau."
      },
      {
        "letra": "D",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "E",
        "texto": "Taquicardia ventricular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120750,
    "tags": [],
    "enunciado": "O laudo de radiogra(cid:48)a simples de tórax PA, de um adolescente com passado de febre reumática, citava duplo contorno atrial, protrusão da auriculeta no bordo cardíaco esquerdo, ângulo da carina alargado e deslocamento cranial do brônquio-fonte esquerdo. Os ramos da artéria pulmonar tinham diâmetro normal. No eletrocardiograma desse rapaz, é mais provável que a onda P tenha o seguinte padrão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bífida, com duração = 0,14s, em D1 e D2."
      },
      {
        "letra": "B",
        "texto": "Monofásica, com duração = 0,09s, em aVF e V1."
      },
      {
        "letra": "C",
        "texto": "Arredondada, com amplitude = 2,2 mm, em D1 e aVL."
      },
      {
        "letra": "D",
        "texto": "Pontiaguda, com amplitude = 2,8 mm, em D2, D3 e aVF."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 120751,
    "tags": [],
    "enunciado": "Uma paciente feminina, 42 anos, com diagnóstico de hiperparatireoidismo primário, foi submetida a tratamento cirúrgico com sucesso. Porém, no pós-operatório imediato, evoluiu com o quadro conhecido como fome óssea. Quais alterações eletrocardiográficas espera-se encontrar nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intervalo QT normal e supradesnível ST."
      },
      {
        "letra": "B",
        "texto": "Intervalo QT diminuído."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial aguda."
      },
      {
        "letra": "D",
        "texto": "Intervalo QT aumentado, BAVT e fibrilação ventricular."
      },
      {
        "letra": "E",
        "texto": "Nenhuma alteração eletrocardiográfica é esperada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120752,
    "tags": [],
    "enunciado": "Comorbidades e outras causas de dor torácica Um homem de 60 anos procura serviço de urgência com dispneia e dor torácica de aparecimento súbito. Com base no quadro clínico e no eletrocardiograma reproduzido (VER IMAGEM), o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção aórtica tipo B."
      },
      {
        "letra": "B",
        "texto": "Infarto do miocárdio da parede lateral do ventrículo esquerdo."
      },
      {
        "letra": "C",
        "texto": "Pericardite aguda."
      },
      {
        "letra": "D",
        "texto": "Tromboembolismo pulmonar agudo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 120753,
    "tags": [],
    "enunciado": "A arritmia mais frequentemente encontrada em pacientes com estenose mitral é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flutter atrial."
      },
      {
        "letra": "B",
        "texto": "Dissociação atrioventricular."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "D",
        "texto": "Taquicardia atrial paroxística."
      },
      {
        "letra": "E",
        "texto": "Fibrilação ventricular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120754,
    "tags": [],
    "enunciado": "Com base nos conceitos fundamentais de (cid:48)siologia cardiovascular, propedêutica clínica e métodos diagnósticos das doenças cardiovasculares, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No ciclo cardíaco, a diástole é a fase em que há relaxamento e enchimento ventricular; período entre a segunda e a primeira bulhas; grande silêncio;"
      },
      {
        "letra": "B",
        "texto": "Dor torácica que melhora com o repouso e uso de nitratos é sugestiva de dor anginosa, porém, dor de origem esofágica pode melhorar com nitrato;"
      },
      {
        "letra": "C",
        "texto": "Na aferição de pressão arterial, a pressão sistólica é determinada no momento do aparecimento do primeiro som - fase 1 de Korotkoff, cuja base teórica: artéria permanece aberta durante todo ciclo cardíaco;"
      },
      {
        "letra": "D",
        "texto": "No eletrocardiograma, o ritmo cardíaco básico é sinusal, caracterizado pela presença regular de onda P, com deflexão positiva em DI, DII, V5 e V6, precedendo os complexos QRS"
      },
      {
        "letra": "E",
        "texto": "Denomina-se segmento ST a linha que se segue do término do QRS ao início da onda T e o ponto de transição entre o término do QRS e o início do segmento ST é chamado de ponto J"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 120755,
    "tags": [],
    "enunciado": "Considerando os distúrbios que ocorrem no balanço hidreletrolítico, julgue o próximo item. Em um paciente que apresente tetania, laringoespasmo, sinais de Chevostek e Trousseau e eletrocardiograma com intervalo QT prolongado, deve-se suspeitar de hipercalcemia grave.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 120756,
    "tags": [],
    "enunciado": "Paciente, 68 anos de idade, foi admitido com queixas de palpitação há 2 dias. Referia turvação visual e sensação de perda de consciência episódica, autolimitada, concomitante ao quadro de palpitação. É diabético não insulinodependente e está em uso de antidepressivo. Ao exame físico, está ansioso, corado e afebril. FC = 48 bpm, PA = 150 x 65 mmHg e FR = 23 ipm. Pulmões limpos e abdome sem anormalidades. O eletrocardiograma da chegada está reproduzido abaixo. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estreptoquinase e marca-passo transvenoso;"
      },
      {
        "letra": "B",
        "texto": "suspensão do antidepressivo e marca-passo transvenoso provisório, se necessário;"
      },
      {
        "letra": "C",
        "texto": "marca-passo transcutâneo e marca-passo transvenoso provisório;"
      },
      {
        "letra": "D",
        "texto": "atropina e marca-passo transcutâneo.  Respostas: 1 B 2 A 3 B 4 D 5 C 6 C 7 A 8 C 9 D 10 B 11 A 12 C 13 A 14 B 15 E 16 B 17 C 18 B 19 A 20 A 21 C 22 B 23 C 24 C 25 A 26 D 27 B 28 D 29 B 30 D 31 B 32 A 33 A 34 D 35 D 36 A 37 A 38 E 39 E 40 B 41 C 42 D 43 D 44 D 45 B 46 E 47 E 48 B 49 C 50 B 51 A 52 C 53 D 54 C 55 E 56 C 57 A 58 C 59 D 60 D 61 C 62 A 63 D 64 B 65 C 66 B 67 E 68 B 69 D 70 B 71 72 C 73 D 74 B 75 D 76 D 77 C 78 C 79 A 80 A 81 C 82 D 83 84 B 85 B 86 C 87 E 88 89 90 91 92 93 E 94 B 95 C 96 D 97 A 98 D 99 A 100 B 101 C 102 A 103 D 104 A 105 D 106 C 107 C 108 B 109 C 110 B 111 A 112 B 113 A 114 B 115 B 116 A 117 118 119 C 120 A 121 C 122 B 123 B 124 C 125 D 126 B 127 B 128 A 129 A 130 D 131 C 132 C 133 A 134 B 135 A 136 B 137 B 138 D 139 A 140 A 141 D 142 B 143 C 144 C 145 E 146 C 147 D 148 C 149 C 150 C 151 C 152 C 153 C 154 E 155 D 156 C 157 B 158 E 159 D 160 B 161 A 162 B 163 A 164 D 165 C 166 B 167 A 168 B 169 D 170 C 171 C 172 A 173 D 174 A 175 D 176 A 177 D 178 D 179 A 180 D 181 A 182 A 183 D 184 A 185 C 186 E 187 D 188 C 189 D 190 D 191 B 192 A 193 B 194 B 195 E 196 A 197 C 198 A 199 E 200 D 201 A 202 B 203 A 204 D 205 D 206 C 207 C 208 B 209 B"
      }
    ],
    "resposta_correta": "B"
  }
]