[
  {
    "id": 21700,
    "tags": [],
    "enunciado": "Um homem de 68 anos, em tratamento irregular de hipertensão arterial, é admitido na sala de emergência de um pronto-socorro com queixa de dor torácica e dorsal intensas. Baseado no quadro clínico e exames de imagem anteriores a suspeita é de dissecção de aorta torácica. Em uma análise de 258 pacientes com dor torácica ou dorsal foram identi(cid:43)cados 128 com dissecção de aorta torácica, utilizando-se para o diagnóstico de exames de imagem so(cid:43)sticados, ou achados de necropsia: mais de 90% poderiam ser diagnosticados baseando-se em achados clínicos, laboratoriais ou de imagem mais simples, porém signi(cid:43)cativos. NÃO faz parte desses achados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de pulso carotídeo palpável."
      },
      {
        "letra": "B",
        "texto": "Dosagem de D-dímeros elevada, acima de 500 ng/mL, que apresenta valor preditivo positivo acima de 90%."
      },
      {
        "letra": "C",
        "texto": "Alargamento aórtico ou de mediastino na radiografia de tórax."
      },
      {
        "letra": "D",
        "texto": "Ausência de pulso palpável em uma das extremidades proximais."
      },
      {
        "letra": "E",
        "texto": "Diferença de PA > 20 mmHg entre o braço esquerdo e direito 4000234507"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21701,
    "tags": [],
    "enunciado": "Homem, 48 anos de idade, previamente assintomático, comparece ao PS com dor torácica de forte intensidade, em aperto, com início súbito e irradiação para dorso e região interescapular, há 2 horas. Exame físico: sudoreico, FC 100 bpm, PA 190 x 100 mm Hg nos quatro membros, pulsos rítmicos e presença de sopro diastólico suave, 4+/6+, no foco aórtico. Após análise do eletrocardiograma, qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de emergência"
      },
      {
        "letra": "B",
        "texto": "Angioplastia primária da artéria culpada"
      },
      {
        "letra": "C",
        "texto": "Passagem de balão intra-aórtico"
      },
      {
        "letra": "D",
        "texto": "Trombólise com alteplase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21702,
    "tags": [],
    "enunciado": "Paciente masculino, de 70 anos, com hipertensão de longa data, apresentou quadro súbito de dor torácica retroesternal, de forte intensidade, tendo sido trazido à Emergência. À admissão, apresentava saturação de oxigênio de 96%. Foram realizados eletrocardiogra(cid:43)a de repouso e raio X de tórax (imagens abaixo). O resultado da dosagem de troponina estava normal, e a dosagem de D-dímeros indicou 1.900 ng/ml (valor de referência: 500 ng/ml). Qual o provável diagnóstico e qual a investigação complementar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome aórtica aguda – angiotomografia de tórax e abdômen"
      },
      {
        "letra": "B",
        "texto": "Síndrome coronariana aguda – coronariografia"
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar agudo – angiografia pulmonar"
      },
      {
        "letra": "D",
        "texto": "Aneurisma roto da aorta torácica – angiotomografia de tórax"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21703,
    "tags": [],
    "enunciado": "De acordo com a classificação de Stanford:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as Síndromes Aórticas Agudas SAA são divididas em tipo A, que envolve a aorta ascendente, e tipo C, que não envolve esse segmento."
      },
      {
        "letra": "B",
        "texto": "as Síndromes Aórticas Agudas SAA são divididas em tipo A, que envolve a aorta ascendente, e tipo B, que não envolve esse segmento."
      },
      {
        "letra": "C",
        "texto": "as Síndromes Aórticas Agudas SAA são divididas em tipo A, que envolve a aorta descendente, e tipo B, que envolve todo esse segmento."
      },
      {
        "letra": "D",
        "texto": "as Síndromes Aórticas Agudas SAA são divididas em tipos, sem relação com a parte da aorta envolvida. 4000211405"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21704,
    "tags": [],
    "enunciado": "Homem, 44a, deu entrada no Pronto-Socorro com queixa de dor torácica em região precordial de forte intensidade com irradiação para o dorso há oito horas, acompanhada de sudorese fria. Antecedente pessoal: hipertensão arterial em uso de nifedipina 40mg/dia. Exame físico: PA=212/142mmHg; FC=111bpm; estase jugular; pulsos arteriais periféricos com amplitude diminuída no membro superior esquerdo; coração: bulhas hipofonéticas e sopro diastólico suave em foco aórtico acessório; pulmões: estertores crepitantes em bases; abdome: exame normal. As dosagens de CK-mb e troponina estavam normais. Eletrocardiograma: sobrecarga de câmaras esquerdas. Radiograma de tórax: O EXAME COMPLEMENTAR QUE CONFIRMA A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000209523",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 21705,
    "tags": [],
    "enunciado": "Você está ne emergência do HCTCO, quando adentra um paciente com dor torácica aguda, lancinante, irradiada para dorso, hipertenso, sudoreico. Após realizar ECG e afastar infarto agudo do miocárdio, você realiza uma tomogra(cid:43)a computadorizada de tórax e já evidencia uma dissecção aórtica. Baseado em seus conhecimentos podemos AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O controle da dor não é uma das prioridades, sendo pouco importante"
      },
      {
        "letra": "B",
        "texto": "A progressão da dissecção é mais ligada ao aumento da PA, não sendo afetada pelo aumento da FC"
      },
      {
        "letra": "C",
        "texto": "Medicamentos betabloqueadores devem ser administrados para redução da FC a 60bpm"
      },
      {
        "letra": "D",
        "texto": "Nunca devemos utilizar nitroprussiato de sódio."
      },
      {
        "letra": "E",
        "texto": "O exame padrão ouro é indispensável para se iniciar o tratamento clínico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21706,
    "tags": [],
    "enunciado": "Paciente feminino, 55 anos, dá entrada no pronto-socorro com dor torácica de forte intensidade há 1 hora. Antecedentes pessoais de hipertensão arterial sistêmica, e tabagismo. Ao exame físico: PA: 200 x 100 mmHg, pulso: 110 bpm, SatO₂: 99% em ar ambiente. Pulsos em MMSS e MMII todos presentes. Radiografia e tomografia de tórax abaixo: Dentre os tratamentos abaixo, o melhor para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação hospitalar para drenagem de tórax de emergência."
      },
      {
        "letra": "B",
        "texto": "Internação em UTI para controle de dor, pressão arterial e frequência cardíaca."
      },
      {
        "letra": "C",
        "texto": "Internação em UTI e anticoagulação plena."
      },
      {
        "letra": "D",
        "texto": "Correção cirúrgica de emergência com toracotomia exploradora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21707,
    "tags": [],
    "enunciado": "Homem de 75 anos apresenta quadro de dor importante na região interescapular. Sua história médica inclui hipertensão arterial, infarto agudo do miocárdio há alguns anos e tabagismo prévio. Encontra-se ansioso; pressão arterial = 180/110mmHg; frequência cardíaca = 110bpm. O ECG mostra infarto antigo da parede inferior, mas não apresenta alterações isquêmicas agudas. A radiogra(cid:43)a do tórax apresenta alargamento do mediastino e a tomogra(cid:43)a computadorizada do tórax mostra dissecção da aorta descendente que não envolve as artérias renais (tipo II de Stanford). O mais apropriado para a próxima etapa na abordagem terapêutica desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "betabloqueador adrenérgico."
      },
      {
        "letra": "B",
        "texto": "reparo cirúrgico com enxerto."
      },
      {
        "letra": "C",
        "texto": "bloqueador do canal de cálcio."
      },
      {
        "letra": "D",
        "texto": "tratamento endovascular imediato."
      },
      {
        "letra": "E",
        "texto": "inibidor da enzima conversora da angiotensina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21708,
    "tags": [],
    "enunciado": "Homem, 65 anos, hipertenso, diabético e tabagista, refere que há, aproximadamente, uma hora iniciou com quadro de dor torácica, de forte intensidade, em pontada e de maneira abrupta, com irradiação para o dorso. Nega apresentações dos mesmos sintomas anteriormente e associação do quadro com esforço físico. Ao exame: frequência cardíaca de 122 bpm; frequência respiratória de 20 irpm; temperatura de 36,8 °C; pressão arterial em membro superior direito de 176 x 94 mmHg; em membro superior esquerdo, 146 x 92 mmHg. Saturação de oxigênio 94% em aa. Neurológico: vígil, pupilas isofotorreagentes, ausência de dé(cid:43)cits focais e sinais meníngeos. Ausculta cardíaca: ritmo regular em dois tempos; bulhas hipofonéticas; sem sopros. Ausculta respiratória: murmúrio vesicular reduzido globalmente; ausência de ruídos adventícios. Abdômen: plano; (cid:88)ácido; indolor à palpação; e ausência de massas palpáveis. Membros inferiores: panturrilhas livres; sem edemas. ECG: ritmo sinusal; presença de sinais de sobrecarga de ventrículo esquerdo; ausência de alterações em segmento ST. Considerando o caso clínico hipotético, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente apresenta os dois principais fatores de risco para o desenvolvimento de dissecção aórtica aguda, que são o tabagismo e a diabetes."
      },
      {
        "letra": "B",
        "texto": "O ECG do paciente descarta o diagnóstico de síndrome coronariana aguda e aórtica aguda, corroborando para que a principal hipótese seja tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "É necessária a realização de uma angiotomografia de aorta, para determinar se há a necessidade de intervenção cirúrgica de emergência no tratamento do quadro do paciente."
      },
      {
        "letra": "D",
        "texto": "A pressão arterial sistólica deve ser mantida entre 120-130 mmHg, e a frequência cardíaca, inferior a 60 bpm, com o tratamento feito preferencialmente com bloqueadores do canal de cálcio e betabloqueadores, ambos por via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21709,
    "tags": [],
    "enunciado": "Homem, 47 anos, previamente hipertenso em uso irregular das medicações, foi admitido no pronto atendimento com quadro de dor torácica intensa com irradiação para dorso. Alega parestesia de membro superior esquerdo associada. A dor teve início no momento em que trabalhava como mecânico. Apresentava PA em MSE de 185 x 120 mmHg e em MSD de 225 x 135 mmHg. Realizado Ultrassom à beira leito, sendo notada linha de dissecção intimal em aorta ascendente e arco aórtico. Sobre o caso clínico acima, diagnóstico e tratamento, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dissecção de aorta é uma emergência hipertensiva e o seu tratamento inicial é idealmente realizado com medicação endovenosa como nitroglicerina. A queda da PA deve ser gradual, de até 25% na primeira hora."
      },
      {
        "letra": "B",
        "texto": "A dissecção de aorta é uma urgência hipertensiva, o seu tratamento inicial é idealmente realizado com Nitroglicerina. A queda da PA deve ser gradual, de até 20 mmHg na primeira hora."
      },
      {
        "letra": "C",
        "texto": "A dissecção de aorta é uma emergência hipertensiva e o seu tratamento inicial é idealmente realizado com nitroprussiato de sódio e betabloqueador endovenosos. A queda da PA deve ser mais rápida, tendo como objetivo PAS<120 mmHg em 20 minutos."
      },
      {
        "letra": "D",
        "texto": "A dissecção de aorta é considerada uma pseudocrise hipertensiva, com o aumento da PA decorrente da dor torácica. A PA deve ser controlada a partir do controle da dor, podendo utilizar morfina como tratamento."
      },
      {
        "letra": "E",
        "texto": "A dissecção de aorta é uma urgência hipertensiva, podendo a PA ser controlada com medicamentos orais, como anlodipino. A queda da PA deve ser gradual, de até 25% na primeira hora."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21710,
    "tags": [],
    "enunciado": "Homem de 59 anos de idade é admitido na unidade de emergência devido a dor retroesternal de início súbito, de forte intensidade e sem irradiação, há cerca de uma hora. Relata ainda que não consegue sentir ou movimentar sua perna esquerda. Tem antecedente de hipertensão arterial sistémica mal controlada e tabagismo. Ao exame, tem pressão arterial de 210x130mmHg, frequência cardíaca de 110bpm, frequência respiratória de 22irpm, estando afebril. Apresenta sopro aórtico diastólico, aspirativo, de intensidade 4/6 e com irradiação para foco mitral. O membro inferior esquerdo apresenta pulsos ausentes, com força muscular grau 2/5 e com sensibilidade reduzida Sem outras alterações. Glicemia capilar de 122mg/dL. Foi realizado o eletrocardiograma que pode ser visto na imagem a seguir: Não há serviço de hemodinâmica na unidade e o mais próximo (cid:43)ca a três horas de distância. Considerando a hipótese diagnóstica mais provável, qual é a conduta neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ácido acetilsalicílico e clopidogrel em dose de ataque, anticoagulação endovenosa com heparina de baixo peso molecular e proceder à trombólise química."
      },
      {
        "letra": "B",
        "texto": "Iniciar ácido acetilsalicílico e clopidogrel em dose de ataque, solicitar tomografia de crânio de urgência e proceder à trombólise química, se não houver contraindicação."
      },
      {
        "letra": "C",
        "texto": "Solicitar radiografia de tórax e aguardar resultado da dosagem de troponina e d-dímero antes de indicar ou contraindicar trombólise química."
      },
      {
        "letra": "D",
        "texto": "Solicitar angiotomografia de aorta e grandes vasos de urgência e não proceder com a trombólise química, reavaliando sua indicação após o resultado do exame. 4000190395"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21711,
    "tags": [],
    "enunciado": "Na anatomia do arco aórtico, qual a sequência mais comum dos vasos da base (da porção proximal para distal)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carótida comum direita, tronco branquiocefálico e subclávia esquerda."
      },
      {
        "letra": "B",
        "texto": "Tronco branquiocefálico, carótida comum esquerda e subclávia esquerda."
      },
      {
        "letra": "C",
        "texto": "Subclávia direita, carótida comum e subclávia esquerda."
      },
      {
        "letra": "D",
        "texto": "Tronco branquiocefálico, carótida comum direita e carótida comum esquerda. 4000188972"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21712,
    "tags": [],
    "enunciado": "Aneurisma de Aorta Torácica Mulher de 67 anos comparece ao pronto atendimento devido a dor torácica com irradiação para o dorso. Refere quadro semelhante por 3 ocasiões nos últimos 3 meses, sem história de trauma prévio. A dor é de forte intensidade e sem fatores de melhora ou piora. Hipertensa, tabagista 40 maços/ano. Na sua primeira avaliação, solicitou- -se uma radiografia de tórax (imagem demonstrada). Em relação ao quadro clínico e à imagem, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há presença de alargamento de mediastino, podendo sugerir aneurisma de aorta torácica."
      },
      {
        "letra": "B",
        "texto": "a radiografia foi bem realizada, com boa inspiração e boa penetração e sem rotação."
      },
      {
        "letra": "C",
        "texto": "o índice cardiotorácico medido foi de 0,4, sugerindo cardiomegalia importante."
      },
      {
        "letra": "D",
        "texto": "na avaliação do ar presente na traqueia, podemos afirmar que há desvio dessa estrutura."
      },
      {
        "letra": "E",
        "texto": "há forte indício de hemotórax à esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21713,
    "tags": [],
    "enunciado": "Uma senhora de 77 anos de idade, hipertensa, dislipidêmica e tabagista de 1 maço/dia há 60 anos, tem antecedente de infarto agudo do miocárdio há 2 anos. Apresentou dor abdominal súbita, de grande intensidade, seguida de síncope, há 1 hora. No momento, está estável e sem dor. Ao exame clínico, palpa-se massa abdominal pulsátil. Fez a angiotomografia ilustrada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta ideal para esta senhora é:"
      },
      {
        "letra": "A",
        "texto": "Operação eletiva, após estratificação do risco clínico e cardiológico."
      },
      {
        "letra": "B",
        "texto": "Operação de urgência."
      },
      {
        "letra": "C",
        "texto": "Controle das doenças de base e repetição do exame em 6 meses."
      },
      {
        "letra": "D",
        "texto": "Tratamento com fluoroquinolona, por via oral, por 2 semanas."
      },
      {
        "letra": "E",
        "texto": "Anticoagulação com heparina em dose plena."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21714,
    "tags": [],
    "enunciado": "Um homem de 62 anos de idade, com antecedentes de hipertensão e diabetes, procurou o pronto-socorro com relato de dor torácica intensa, lancinante, irradiada para o dorso havia uma hora. No exame, o paciente apresentava fácies de dor, frequência cardíaca de 85 bpm e pressão arterial de 160 mmHg × 80 mmHg. Inicialmente, ele foi submetido a uma radiogra(cid:43)a de tórax, cujo resultado está reproduzido a seguir. Após o exame inicial, a principal hipótese diagnóstica foi confirmada pela angiotomografia. Nesse caso clínico, a conduta medicamentosa essencial na sala de emergência deve ser composta de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diazepam, anlodipino e captopril."
      },
      {
        "letra": "B",
        "texto": "heparina não fracionada e morfina."
      },
      {
        "letra": "C",
        "texto": "ácido acetilsalicílico, metoprolol e morfina."
      },
      {
        "letra": "D",
        "texto": "metoprolol, nitroprussiato e morfina."
      },
      {
        "letra": "E",
        "texto": "ceftriaxona e claritromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21715,
    "tags": [],
    "enunciado": "As (cid:43)guras abaixo mostram os achados radiológicos de dois pacientes masculinos, Paciente 1 e Paciente 2, atendidos no serviço médico de urgência com história de dor súbita de forte intensidade em região anterior do tórax. Ambos têm 65 anos de idade e são hipertensos de longa data. Ambos receberam beta bloqueador e analgésico opioide na admissão e estão hemodinamicamente estáveis. Após medicados, a pressão arterial de ambos é de 130/80 mmHg, a frequência cardíaca de 56 bpm, ambos apresentaram redução signi(cid:43)cativa da dor e não apresentaram intercorrências. Das alternativas abaixo, qual mostra a conduta mais adequada para cada paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Paciente 2 deve ser submetido a tratamento medicamentoso"
      },
      {
        "letra": "B",
        "texto": "O Paciente 1 deve ser submetido a tratamento endovascular imediato."
      },
      {
        "letra": "C",
        "texto": "Paciente 1 deve ser submetido a tratamento medicamentoso."
      },
      {
        "letra": "D",
        "texto": "O Paciente 2 deve ser submetido a tratamento endovascular imediato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21716,
    "tags": [],
    "enunciado": "Homem de 42 anos foi trazido por colegas à unidade de emergência por síncope. À entrada, realizou ecocardiograma beira-leito que mostrou a imagem abaixo: O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardite aguda."
      },
      {
        "letra": "B",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "D",
        "texto": "Dissecção aórtica aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21717,
    "tags": [],
    "enunciado": "Com relação às dissecções da aorta, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma complicação das dissecções tipo B é o tamponamento cardíaco."
      },
      {
        "letra": "B",
        "texto": "as dissecções da aorta ascendente possuem tratamento cirúrgico."
      },
      {
        "letra": "C",
        "texto": "o principal sintoma é o edema agudo de pulmão por insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "a aortografia é o exame de eleição para a definição da conduta adequada. 4000193770"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21718,
    "tags": [],
    "enunciado": "Paciente de 78 anos, sexo masculino, hipertenso de longa data, com histórico de tabagismo importante, inicia quadro súbito de dor torácica em região dorsal com irradiação para tórax associado a mal-estar intenso e tontura. Chega ao PS, e na avaliação, apresenta-se com discordância de pressão em membros superiores. PA MSD 80x50/ PA MSE 150x80 associado a sopro diastólico aspirativo aórtico importante. Radiogra(cid:43)a de tórax com evidência de alargamento mediastinal importante e com exames complementares, realizado o diagnóstico de dissecção de aorta torácica ascendente, limitando até o tronco da aorta. Qual é a classificação de acordo com a classificação de Stanford e DeBakey?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Stanford tipo A e DeBakey tipo I."
      },
      {
        "letra": "B",
        "texto": "Stanford tipo A e DeBakey tipo II."
      },
      {
        "letra": "C",
        "texto": "Stanford tipo B e DeBakey tipo I."
      },
      {
        "letra": "D",
        "texto": "Stanford tipo B e DeBakey tipo II. 4000193418"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21719,
    "tags": [],
    "enunciado": "A dor torácica aguda é, por vezes, um desa(cid:43)o diagnóstico. A propedêutica é imperativa para direcionar a investigação e otimizar a probabilidade pós teste para tomada de decisão. Muitas vezes, situações incomuns podem se tornar um desafio diagnóstico. Neste contexto responda as questões que se seguem. Sobre a dissecção aórtica é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terapia deve ser iniciada imediatamente assim que a hipótese é considerada."
      },
      {
        "letra": "B",
        "texto": "Redução da frequência cardíaca e da pressão arterial são a base do tratamento inicial."
      },
      {
        "letra": "C",
        "texto": "Hipotensão contraindica a conduta da letra b."
      },
      {
        "letra": "D",
        "texto": "Todas alternativas estão corretas. 4000192132"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21720,
    "tags": [],
    "enunciado": "Homem, 82 anos de idade, com antecedente de hipertensão arterial de tratamento irregular, procura o pronto-socorro por dor torácica de forte intensidade (nota 10 em 10), de início há 1 hora, irradiada para dorso, sem náuseas ou vômitos. Apresentou um episódio de síncope com duração menor do que 1 minuto no caminho até o hospital. À avaliação inicial paciente encontra-se em MEG, palidez cutânea, sudorese, fáceis de dor e ansioso, Glasgow 15; glicemia capilar de 130 mg/dL; pressão arterial membro superior direito 240x120 mmHg e membro superior esquerdo 180 x 90 mmHg, frequência cardíaca de 120 bpm, frequência respiratória 28 rpm, satA 2 97%; ausculta pulmonar e cardíaca sem alterações signi(cid:43)cativas. Paciente foi levado imediatamente a sala de emergência. As medidas terapêuticas medicamentosas indicadas para o tratamento da doença que motivou a procura ao PS para esta paciente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diazepam e orientações quanto à ansiedade."
      },
      {
        "letra": "B",
        "texto": "Anticoagulação e oxigenioterapia."
      },
      {
        "letra": "C",
        "texto": "AAS e clopidogrel."
      },
      {
        "letra": "D",
        "texto": "Nitroprussiato de sódio e metoprolol. 4000191844"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21721,
    "tags": [],
    "enunciado": "A presença, em um paciente, de dor torácica e/ou dorsal súbita e lancinante, acompanhada de hipotensão arterial e hipoperfusão periférica distal com deficit de pulsos distais devem levar à suspeita diagnóstica de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemotórax."
      },
      {
        "letra": "B",
        "texto": "dissecção aórtica."
      },
      {
        "letra": "C",
        "texto": "trombose de veia cava."
      },
      {
        "letra": "D",
        "texto": "ruptura de valva mitral."
      },
      {
        "letra": "E",
        "texto": "choque neurogênico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21722,
    "tags": [],
    "enunciado": "Paciente homem, 65 anos, tabagista, hipertenso e diabético, comparece à emergência com queixa de dor torácica súbita, com irradiação para dorso e com assimetria de pulsos braquiais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da provável patologia para o caso apresentado, assinale a afirmativa correta."
      },
      {
        "letra": "A",
        "texto": "Dissecção aórtica tipo I de DeBakey representa o tipo A de Stanford."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica tipo II de DeBakey representa o tipo B de Stanford."
      },
      {
        "letra": "C",
        "texto": "Disseções aórticas tipos II e III de DeBakey representam o tipo B de Stanford."
      },
      {
        "letra": "D",
        "texto": "Dissecções aórticas tipos I e II de DeBakey representam o tipo A de Stanford."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21723,
    "tags": [],
    "enunciado": "Um senhor de 70 anos, com 70 kg, está internado na UTI recebendo a seguinte prescrição médica: -Repouso absoluto no leito -Dieta oral branda -Sinais vitais 4/4h -Soro fisiológico 0,9% 250 ml IV nas 24h -Pantoprazol 40mg IV 1x ao dia -Enoxaparina 40mg/dia - Esmolol (2500mg/10ml) 10ml + SG 5% 240ml IV a 30ml/h -Nitroprussiato de sódio 2ml + SG 5% 242ml IV 20ml/h -Dipirona 1g IV até 4/4h SOS Para qual das situações abaixo esta prescrição deveria, idealmente, ser usada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise renal esclerodérmica."
      },
      {
        "letra": "B",
        "texto": "Síndrome coronariana na sem supradesnivelamento do segmento ST."
      },
      {
        "letra": "C",
        "texto": "Síndrome coronariana aguda com supradesnivelamento do segmento ST."
      },
      {
        "letra": "D",
        "texto": "Aneurisma de aorta abdominal assintomático."
      },
      {
        "letra": "E",
        "texto": "Dissecção aórtica aguda. 4000175876"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21724,
    "tags": [],
    "enunciado": "Um homem idoso apresenta-se em serviço de emergência com relato de dor torácica retroesternal de forte intensidade (10 de 10 em escala numérica) há cerca de uma hora, em rasgante, com irradiação para o dorso. Previamente hipertenso, com uso irregular de medicações, ao exame físico da admissão, estava lúcido e orientado, com fácies de dor, sudoreico, com pressão arterial de MSD 168 x 96 mmHg e MSE 130 x 50 mmHg, frequência cardíaca de 124 bpm, frequência respiratória de 20 rpm, temperatura de 36,7 ⁰C e saturação de 98%. Foram realizadas medidas de estabilização e exames complementares (mostrados a seguir). Com base nesse caso hipotético, assinale a alternativa que apresenta a conduta a ser adotada após os resultados dos últimos exames realizados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trombólise, seguida de cineangiocoronariografia de estratificação"
      },
      {
        "letra": "B",
        "texto": "seriar marcadores de lesão miocárdica (troponina seriada)"
      },
      {
        "letra": "C",
        "texto": "realizar dupla antigregação plaquetária e anticoagulação plena"
      },
      {
        "letra": "D",
        "texto": "encaminhar com urgência para centro cirúrgico"
      },
      {
        "letra": "E",
        "texto": "indicar angioplastia primária em centro de hemodinâmica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21725,
    "tags": [],
    "enunciado": "Homem de 82 anos é levado ao pronto-socorro pelo SAMU após vários episódios de hematêmese em casa. Ele está hipotenso e taquicárdico. Ele tem história anterior de correção endovascular de aneurisma da aorta abdominal. Qual condição deve ser afastada como causa da hematêmese deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula aorto-entérica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Mallory-Weiss."
      },
      {
        "letra": "C",
        "texto": "Doença do refluxo gastroesofágico."
      },
      {
        "letra": "D",
        "texto": "Gastrite hemorrágica. 4000169689"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21726,
    "tags": [],
    "enunciado": "A dissecção de aorta ocorre quando um defeito da camada íntima do vaso permite que o sangue crie um falso canal na parede aórtica, normalmente entre as camadas médias e adventícias. As classi(cid:43)cações de DeBakey e Stanford de(cid:43)nem as dissecções com base na extensão anatômica. A dissecção que envolve a aorta descendente ou abdominal corresponde à classificação: ------ de DeBakey ou -------- de Stanford.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I / A."
      },
      {
        "letra": "B",
        "texto": "I / B."
      },
      {
        "letra": "C",
        "texto": "II / A."
      },
      {
        "letra": "D",
        "texto": "III a / B."
      },
      {
        "letra": "E",
        "texto": "III b / B. 4000168396"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21727,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 54 anos, hipertenso, tabagista importante, deu entrada no pronto-socorro com quadro de dor torácica intensa, associada a sudorese que começou há cerca de 3 horas. À avaliação, a PA: 160 × 100 mmHg, FC: 80 bpm, SatO2: 98% em ar ambiente, FR: 16 ipm, pulsos assimétricos. Realizou eletrocardiograma e radiografia de tórax que seguem abaixo. Entre as condutas abaixo, a melhor para este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a trombólise química."
      },
      {
        "letra": "B",
        "texto": "controle da pressão e da frequência cardíaca."
      },
      {
        "letra": "C",
        "texto": "a angioplastia."
      },
      {
        "letra": "D",
        "texto": "heparina de baixo peso molecular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21728,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 54 anos, hipertenso, tabagista importante, deu entrada no pronto-socorro com quadro de dor torácica intensa, associada a sudorese que começou há cerca de 3 horas. À avaliação, a PA: 160 × 100 mmHg, FC: 80 bpm, SatO2: 98% em ar ambiente, FR: 16 ipm, pulsos assimétricos. Realizou eletrocardiograma e radiografia de tórax que seguem abaixo. O diagnóstico mais provável para esse paciente, dentre os abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "estenose de válvula aórtica."
      },
      {
        "letra": "C",
        "texto": "tromboembolismo pulmonar agudo."
      },
      {
        "letra": "D",
        "texto": "dissecção de aorta torácica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21729,
    "tags": [],
    "enunciado": "Homem de 78 anos realiza tomogra(cid:43)a computadorizada torácica para investigação de dor torácica de sala de emergência. O diagnóstico mais provável pela imagem é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção de aorta."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "Corpo estranho esofágico."
      },
      {
        "letra": "D",
        "texto": "Acalásia esofágica."
      },
      {
        "letra": "E",
        "texto": "Fratura de arcos costais. 4000173198"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21730,
    "tags": [],
    "enunciado": "Dissecção aguda da aorta ascendente pode causar infarto agudo do miocárdio. A despeito de ser raro, a artéria coronariana ou o ramo coronariano mais provavelmente envolvida(o) é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ramo diagonalis;"
      },
      {
        "letra": "B",
        "texto": "Coronária direita;"
      },
      {
        "letra": "C",
        "texto": "Artéria circunflexa;"
      },
      {
        "letra": "D",
        "texto": "Artéria descendente anterior;"
      },
      {
        "letra": "E",
        "texto": "Tronco da coronária esquerda; 4000172456"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21731,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 65 anos, procura atendimento médico em unidade de pronto socorro com queixa de dispneia e dor torácica há 02 horas. Foi realizada angiotomogra(cid:43)a de tórax a qual identi(cid:43)cou uma dissecção da aorta tipo II de DeBakey. Após admissão clínica e avaliação por angiotomogra(cid:43)a, o referido paciente apresentou sinais de instabilidade hemodinâmica. Considerando o quadro clínico do paciente relatado qual tratamento a ser realizado imediatamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em leito de Unidade de Terapia Intensiva para acompanhamento rigoroso e realização de angiotomografia seriada por um período de 24 horas."
      },
      {
        "letra": "B",
        "texto": "Internação em leito de Unidade de Terapia Intensiva para terapia medicamentosa \"\"anti- hipertensiva\"\" por um período de 24 horas."
      },
      {
        "letra": "C",
        "texto": "Tratamento cirúrgico em caráter emergencial para reparo da aorta ascendente."
      },
      {
        "letra": "D",
        "texto": "Tratamento cirúrgico em caráter eletivo com implante de endoprótese em aorta descendente. 4000171464"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21732,
    "tags": [],
    "enunciado": "Paciente de 65 anos, hipertenso e tabagista, evoluiu com dor torácica retroesternal que irradia para as costas, de início súbito. Paciente chega após 3 horas do início da dor, ainda sintomático. Apresentava-se hipertenso, pressão 190x110 mmHg e dispneico, com sopro diastólico em foco ártico 3+|6. Na investigação etiológica, o médico solicita o dímero D, tendo como resultado o valor elevado. Quanto à conduta nesse caso, considere as afirmativas a seguir. I. A pressão deve ser reduzida com drogas EV. Muitas vezes, um vasodilatador associado a esmolol é a terapia de escolha. II. O dímero D não é especí(cid:43)co para TEP, mas pode ser de grande ajuda para diagnósticos com apresentações clínicas atípicas. III. Uma angiotomografia de tórax deverá ser solicitada, independentemente do dímero D. IV. Nesse caso, solicitar um Pro-Bnp e um ecocardiograma transtorácico ajudaria mais que a angio TC. Assinale a alternativa corre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas. 4000153383"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21733,
    "tags": [],
    "enunciado": "Paciente masculino, 70 anos, hipertenso, diabético e obeso, dá entrada no pronto atendimento com quadro de dor torácica de início súbito há cerca de 2 horas, de forte intensidade, com irradiação para região dorsal. Na admissão, está com PA:200/110, FC:95bpm, FR:16ipm, SO2:95%, com ausculta cardíaca mostrando sopro aórtico sistólico +++/IV, pulsos periféricos assimétricos, (cid:43)nos e palidez cutânea com pele fria. Foi realizada tomogra(cid:43)a da aorta com contraste com diagnóstico de dissecção aguda de aorta. Sobre esse quadro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O controle da dor do paciente deve ser feito com anti-inflamatório não esteroidal, como dipirona."
      },
      {
        "letra": "B",
        "texto": "O uso de nitroprussiato de sódio deve ser iniciado imediatamente para controle pressórico em monoterapia."
      },
      {
        "letra": "C",
        "texto": "Deve-se iniciar anticoagulação do paciente."
      },
      {
        "letra": "D",
        "texto": "Deve-se ter como alvo o betabloqueio efetivo do paciente, com a FC oscilando entre 60 e 75."
      },
      {
        "letra": "E",
        "texto": "O tratamento inicial deve ser com administração de betabloqueadores por via endovenosa, visando diminuir a frequência cardíaca e a pressão arterial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21734,
    "tags": [],
    "enunciado": "Mãe traz menino de 15 anos de idade ao consultório para solicitar atestado médico para a prática intensiva de basquete (5 vezes por semana; 2 horas por treino). Refere que ele é assintomático, e sempre foi alto e magro. No exame físico geral você detecta que o paciente tem pé chato, mede 190 cm, com envergadura de 200 cm e tem sinal de polegar e punhos, conforme (cid:43)gura anexa. O exame físico cardiovascular demonstra frequência cardíaca de 70 batimentos por minuto, pressão arterial em repouso de 11 O x 70 mmHg e a ausculta evidencia 2 bulhas rítmicas normofonéticas sem sopros. Baseado nestas informações, a conduta mais adequada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não liberação pelo risco de hipertensão pulmonar."
      },
      {
        "letra": "B",
        "texto": "Liberação para atividade física."
      },
      {
        "letra": "C",
        "texto": "Não liberação pelo risco de arritmia."
      },
      {
        "letra": "D",
        "texto": "Não liberação pelo risco de dissecção de aorta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21735,
    "tags": [],
    "enunciado": "Uma paciente de 61 anos de idade compareceu à emergência com queixa de dor torácica. Havia três horas iniciou um quadro de precordialgia muito intensa do tipo lancinante e com irradiação para a região torácica dorsal. Ela tratava hipertensão arterial sistêmica com hidroclorotiazida 25 mg ao dia, irregularmente, havia 14 anos. Ao exame físico encontrava-se, acianótica, sudorética, com pressão arterial de 176 mmHg × 114 mmHg, saturação de oxigênio em ar ambiente de 93%, pulsos reduzidos em membros inferiores, ritmo cardíaco regular em dois tempos sem sopros, com ausculta pulmonar normal. O restante do exame físico foi normal. A dosagem das enzimas cardíacas (CK-MB massa e troponina) e os demais exames laboratoriais de rotina foram normais. Realizou um eletrocardiograma e uma radiografia de tórax que podem ser vistas a seguir. Nesse caso clínico, a conduta correta a ser tomada com relação a essa paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar anticoagulação plena e solicitar angiotomografia de artérias pulmonares."
      },
      {
        "letra": "B",
        "texto": "prescrever ácido acetil salicílico e clopidogrel e realizar o cateterismo cardíaco em 24 horas."
      },
      {
        "letra": "C",
        "texto": "administrar metoprolol intravenoso, nitroprussiato de sódio e solicitar parecer da cirurgia cardíaca."
      },
      {
        "letra": "D",
        "texto": "iniciar nitroglicerina intravenosa e encaminhar para angioplastia primária. 4000142857"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21736,
    "tags": [],
    "enunciado": "Um paciente de 65 anos de idade, com dor torácica súbita em facada, irradiada para as costas, sudorese, e com eletrocardiograma normal, foi submetido a exame físico, no qual se veri(cid:43)cou que havia assimetria de pulsos. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pericardite"
      },
      {
        "letra": "B",
        "texto": "Infarto do miocárdio sem supra"
      },
      {
        "letra": "C",
        "texto": "Dissecção aórtica"
      },
      {
        "letra": "D",
        "texto": "Espasmo esofagiano"
      },
      {
        "letra": "E",
        "texto": "Cólica biliar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21737,
    "tags": [],
    "enunciado": "O choque cardiogênico ocorre devido à incapacidade de o ventrículo esquerdo gerar (cid:88)uxo arterial adequado para entrega de sangue oxigenado para os tecidos periféricos. A causa mais comum de choque cardiogênico é o infarto agudo do miocárdio extenso, que deprime a contratilidade miocárdica. O choque cardiogênico, com pós-carga ventricular aumentada, pode ser desencadeado por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insuficiência mitral."
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar."
      },
      {
        "letra": "C",
        "texto": "miocardite aguda."
      },
      {
        "letra": "D",
        "texto": "coartação da aorta. 4000140712"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21738,
    "tags": [],
    "enunciado": "As classificações de DeBakey e Stanford definem as dissecções aórticas com base na extensão anatômica. Sobre estas classificações, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipo | de DeBakey são limitadas à aorta ascendente."
      },
      {
        "letra": "B",
        "texto": "Tipo II de DeBakey envolvem a aorta ascendente e toracoabdominal."
      },
      {
        "letra": "C",
        "texto": "Tipo IIIa de DeBakey envolvem a aorta torácica descendente e aorta abdominal."
      },
      {
        "letra": "D",
        "texto": "Tipo IIIb de DeBakey são restritas à aorta torácica descendente."
      },
      {
        "letra": "E",
        "texto": "Tipo I e tipo II de DeBakey correspondem ao tipo A de Stanford."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21739,
    "tags": [],
    "enunciado": "Um haltero(cid:43)lista de 40 anos procura atendimento de emergência com quadro de dor torácica de forte intensidade, irradiada para lombar e abdome. Ao exame, apresentava-se com temperatura de 36,6oC; FC de 105 bpm e FR de 20 rpm; aparelho respiratório murmúrio vesicular uniformemente distribuído, sem ruídos adventícios; abdome depressível, doloroso a palpação difusa profunda, ruídos hidroaéreos presentes. De história pregressa, é hipertenso, com controle irregular. Referiu ainda o uso de substâncias ilícitas (cocaína). Sobre o caso acima, assinale a assertiva que contenha a principal hipótese diagnóstica e o exame complementar mais adequado para investigação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pielonefrite aguda / Ultrassom abdominal."
      },
      {
        "letra": "B",
        "texto": "Calculose renoureteral / Ultrassom abdominal."
      },
      {
        "letra": "C",
        "texto": "Angina mesentérica / Angiotomografia torácica."
      },
      {
        "letra": "D",
        "texto": "Dissecção de aorta / Tomografia computadorizada."
      },
      {
        "letra": "E",
        "texto": "Doença ulcerosa péptica / Endoscopia Digestiva Alta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21740,
    "tags": [],
    "enunciado": "Paciente de 50 anos, hipertenso, é admitido na emergência com dor torácica de forte intensidade, irradiada para a região interescapular, contínua e de início súbito. Apresentase agitado, com sudorese fria, PA: 180/100 mmHg, sopro diastólico em foco aórtico com irradiação para o bordo esternal direito e com sinais de insuficiência cardíaca. Esses sinais e sintomas estão relacionados à",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose aórtica com ruptura de músculo papilar."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica tipo III de DeBakey."
      },
      {
        "letra": "C",
        "texto": "Insuficiência mitral pós infarto agudo do miocárdio."
      },
      {
        "letra": "D",
        "texto": "Dissecção da aorta ascendente com insuficiência aórtica aguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21741,
    "tags": [],
    "enunciado": "Considere um paciente de 40 anos, com diagnóstico de Síndrome de Marfan que chega ao pronto-socorro com história de dor torácica aguda acompanhada de alargamento de mediastino visualizado em Rx de tórax, sugerindo dissecção aórtica. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Havendo dissecção envolvendo a aorta ascendente, o tratamento deve ser inicialmente conservador e a cirurgia postergada até melhora das condições clínicas do paciente."
      },
      {
        "letra": "B",
        "texto": "A angiorressonância nuclear magnética é superior a angiotomografia e deve ser o exame de escolha na fase aguda da dissecção se o paciente evoluir com instabilidade hemodinâmica."
      },
      {
        "letra": "C",
        "texto": "No caso de o paciente evoluir com instabilidade hemodinâmica, o ecocardiograma transesofágico é o exame mais adequado para a avaliação da dissecção."
      },
      {
        "letra": "D",
        "texto": "O esmolol devido sua meia-vida curta é contraindicado no manejo clínico desse paciente em sua fase aguda."
      },
      {
        "letra": "E",
        "texto": "O tratamento endovascular deve ser realizado na fase aguda se o paciente evoluir sem complicações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21742,
    "tags": [],
    "enunciado": "Com relação à dissecção aórtica pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cerca de dois terços das dissecções da aorta são classificados como tipo B"
      },
      {
        "letra": "B",
        "texto": "a ultrassonografia é o método pouco sensível e específico para o diagnóstico"
      },
      {
        "letra": "C",
        "texto": "para dissecção aguda do tipo B, recomenda-se reparo cirúrgico imediato para reduzir o risco de complicações (ruptura e acidente vascular cerebral"
      },
      {
        "letra": "D",
        "texto": "a terapia medicamentosa tem como meta redução da pressão arterial (<120mmHg e da frequência cardíaca (<60bpm, e a droga de escolha é o labetalol por via intravenosa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21743,
    "tags": [],
    "enunciado": "Uma das classificações utilizadas para avaliarmos dissecção de aorta é a de DeBakey.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dissecção do tipo IIIa afeta"
      },
      {
        "letra": "A",
        "texto": "a aorta ascendente e a aorta descendente."
      },
      {
        "letra": "B",
        "texto": "somente a aorta ascendente."
      },
      {
        "letra": "C",
        "texto": "toda a aorta descendente (torácica e abdominal)."
      },
      {
        "letra": "D",
        "texto": "um segmento da aorta descendente (somente torácica)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21744,
    "tags": [],
    "enunciado": "Um senhor de 80 anos com história prévia de artrite de células gigantes tratada com sucesso há 7 anos apresenta quadro de dor torácica intensa. Sua história patológica pregressa somente é notável para a hipertensão limítrofe. Ele foi tratado com sucesso com um curso de esteróides durante 1 ano, mas está utilizando corticosteróides há 3 anos. Ele relatou se sentir bem até recentemente. Ele não procurou um médico nos últimos 2 anos. Qual das seguintes explicações para sua dor torácica é a preocupação principal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aneurisma torácico dissecante,"
      },
      {
        "letra": "B",
        "texto": "Pericardite aguda;"
      },
      {
        "letra": "C",
        "texto": "Infarto do miocárdio relacionado ao maior risco de aterosclerose devido a sua história anterior de ACG;"
      },
      {
        "letra": "D",
        "texto": "Coscocondrite relacionada a um surto de PMR;"
      },
      {
        "letra": "E",
        "texto": "Fratura de costelas;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21745,
    "tags": [],
    "enunciado": "Entre os fatores de risco abaixo, qual não está associado com o desenvolvimento e expansão de um aneurisma de aorta, mas sim com o maior risco de ruptura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "História familiar."
      },
      {
        "letra": "B",
        "texto": "Sexo feminino."
      },
      {
        "letra": "C",
        "texto": "Carga tabágica."
      },
      {
        "letra": "D",
        "texto": "Nível de atividade das metaloproteinases."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21746,
    "tags": [],
    "enunciado": "Infarto Agudo do miocárdio com supra de ST IAMCSST Paciente admitido no pronto-atendimento com queixa de dor torácica de início súbito, do tipo pleurítica, localização lateral associada a tosse e hemoptise. Antecedente de cirurgia redutora de fratura de membros inferiores recente. Ao exame físico apresenta hipoxemia e taquipneia. Qual a etiologia mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção de aorta."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "Enfisema do mediastino."
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "E",
        "texto": "Rutura de esôfago."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21747,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 56 anos, tabagista e hipertenso há 10 anos, em uso irregular das medicações, deu entrada no posto de soccoro com história de dor torácica há 15 minutos, com irradiação para região dorsal, de forte intensidadde, de início súbito, descrita pelo paciente como sensação de \"rasgamento\". Ao exame físico: pressão arterial em membro superior esquerdo 150 x 100 mmHg, pressão arterial em membro superior direito 100 x 60 mmHg, pulsos assimétricos e frequência cardíaca de 110 bpm. Baseado na principal hipótese diagnóstica, assinale a alternativa mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser realizada trombólise imediatamente caso a hemodinâmica não esteja disponível, uma vez que a principal hipótese diagnóstica é infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "A assimetria de pulso não tem valor nesse caso."
      },
      {
        "letra": "C",
        "texto": "Betabloqueador intravenoso é a primeira linha de tratamento no manejo inicial desse paciente."
      },
      {
        "letra": "D",
        "texto": "Deve-se proceder imediatamente à realização de endoscopia digestiva alta de urgência e uso de bloqueador de bomba de prótons intravenoso."
      },
      {
        "letra": "E",
        "texto": "O quadro é altamente sugestivo de tromboembolismo pulmonar e, portanto, está indicada anticoagulação plena."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21748,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, apresenta dor torácica retroesternal de forte intensidade há cerca de 1 hora. Refere antecedente pessoal de hipertensão arterial. Ao exame clínico a ausculta pulmonar e cardíaca estão normais. Pressão arterial de 168 x 96 mmHg, frequência cardíaca de 80 bpm, frequência respiratória de 20 irpm, temperatura de 36,7ºC e saturação de 98%. Foram realizados eletrocardiograma e tomogra(cid:43)a de tórax, exibidos a seguir. Qual deve ser a conduta neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombólise"
      },
      {
        "letra": "B",
        "texto": "Troponina seriada."
      },
      {
        "letra": "C",
        "texto": "Cirurgia"
      },
      {
        "letra": "D",
        "texto": "Anticoagulação"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21749,
    "tags": [],
    "enunciado": "Homem de 58 anos apresentou dor súbita e intensa em face anterior do tórax irradiada para o pescoço com início há 2 horas e com pouca melhora 1 hora após uso de analgésico oral. Foi submetido a cineangiocoronariogra(cid:43)a para estrati(cid:43)cação de doença arterial coronariana aterosclerótica no dia anterior. Refere ser tabagista e hipertenso de longa data e nega outras comorbidades. A radiogra(cid:43)a de tórax e o eletrocardiograma feitos na sala de emergência do hospital são demonstrados nas (cid:43)gura abaixo. A pressão arterial é de 160 x 110 mmHg, e a frequência cardíaca de 98 bpm. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angiotomografia de aorta."
      },
      {
        "letra": "B",
        "texto": "Fibrinolítico endovenoso."
      },
      {
        "letra": "C",
        "texto": "Cateterismo cardíaco."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma transtorácico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21750,
    "tags": [],
    "enunciado": "Na dissecção de aorta, a classificação de Stanfort B refere-se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aorta ascendente."
      },
      {
        "letra": "B",
        "texto": "arco aórtico."
      },
      {
        "letra": "C",
        "texto": "aorta ascendente e descendente."
      },
      {
        "letra": "D",
        "texto": "aorta descendente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21751,
    "tags": [],
    "enunciado": "Paciente apresentando diagnóstico de Dissecção de Aorta tipo B de Stanford.Conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento clínico quando não há evidência de complicação"
      },
      {
        "letra": "B",
        "texto": "toracotomia de urgência"
      },
      {
        "letra": "C",
        "texto": "laparotomia de urgência"
      },
      {
        "letra": "D",
        "texto": "toraco freno laparotomia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21752,
    "tags": [],
    "enunciado": "Considera-se como fator de risco para o desenvolvimento de aneurisma de aorta abdominal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes mellitus"
      },
      {
        "letra": "B",
        "texto": "Sexo feminino"
      },
      {
        "letra": "C",
        "texto": "Tabagismo."
      },
      {
        "letra": "D",
        "texto": "Doença Pulmonar Obstrutiva Crônica (DPOC)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21753,
    "tags": [],
    "enunciado": "Homem, 49 anos, é admitido em hospital terciário com quadro de dor torácica em região retroesternal de forte intensidade, com irradiação para o dorso, acompanhada de sudorese intensa, há cerca de 3 horas. Inicialmente, foi atendido em uma unidade básica, tendo recebido aspirina e nitrato sublingual, sem melhora do quadro. É tabagista e hipertenso de longa data e faz uso irregular das seguintes medicações: enalapril, anlodipina e clortalidona. O exame físico da admissão revela o paciente ansioso, sudoreico, com PA = 80 x 40 mmHg, pulsos periféricos regulares e (cid:43)nos. A ausculta cardíaca mostra ritmo cardíaco regular em 2 tempos com bulhas hipofonéticas e sopro diastólico aórtico. A ausculta pulmonar está limpa. Após expansão volêmica e estabilidade momentânea da pressão arterial, foram realizados exames complementares (eletrocardiograma e tomogra(cid:43)a de tórax) que estão ilustrados a seguir. Assinale a alternativa que apresenta a conduta correta a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cateterismo cardíaco seguido de angioplastia coronária primária."
      },
      {
        "letra": "B",
        "texto": "Pericardiocentese."
      },
      {
        "letra": "C",
        "texto": "Trombólise sistêmica com alteplase e enoxaparina."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de emergência."
      },
      {
        "letra": "E",
        "texto": "Anticoagulação plena com heparina não fracionada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21754,
    "tags": [],
    "enunciado": "Homem 82 anos, tabagista desde os 25 anos, diabético tipo II e hipertenso com uso irregular de captopril. Há 24 horas apresentou dor aguda de forte intensidade e progressiva em região torácica posterior, Nega dor semelhante prévia. Nega claudicação intermitente. Ao exame físico: consciente e orientado, pressão arterial de 200 x110 mmHg, frequência cardíaca de 77 bpm, pulsos palpáveis e simétricos em membros superiores, e em membros inferiores os pulsos distais estavam diminuídos, porém simétricos. O eletrocardiograma da admissão era sugestivo de sobrecarga ventricular esquerda. Foi internado, iniciada analgesia e otimizada a terapia anti-hipertensiva. A dor torácica persistia após 48 horas, com pressão arterial de 140x80 mmHg e frequência cardíaca de 55 bpm. A (cid:43)gura abaixo mostra a radiografia de tórax e parte da tomografia. Qual o diagnóstico provável e a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Úlcera penetrante de aorta; Tratamento cirúrgico aberto"
      },
      {
        "letra": "B",
        "texto": "Úlcera penetrante de aorta; Tratamento endovascular"
      },
      {
        "letra": "C",
        "texto": "Dissecção de aorta; Tratamento cirúrgico aberto"
      },
      {
        "letra": "D",
        "texto": "Dissecção de aorta; Tratamento endovascular"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21755,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino e de 61 anos de idade foi atendido na emergência com dor precordial de forte intensidade, irradiada para o dorso, sudorese fria e palidez cutânea. Os pulsos periféricos eram palpáveis exceto os do membro inferior direito. A pressão arterial era de 190 x 110 mmHg. A ausculta revelou um sopro diastólico suave em foco aórtico acessório. A radiogra(cid:43)a de tórax foi inconclusiva. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Dissecção aguda da aorta."
      },
      {
        "letra": "C",
        "texto": "Embolia arterial periférica."
      },
      {
        "letra": "D",
        "texto": "Infarto pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21756,
    "tags": [],
    "enunciado": "Com relação a dissecção aórtica é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "frequentemente é associada à hipertensão arterial"
      },
      {
        "letra": "B",
        "texto": "a dissecção aórtica tipo A de Stanford é uma emergência cirúrgica"
      },
      {
        "letra": "C",
        "texto": "a insuficiência aórtica pode estar associada a dissecção aórtica"
      },
      {
        "letra": "D",
        "texto": "a dissecção aórtica tipo B de Stanford é aquela que se localiza na aorta ascendente"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21757,
    "tags": [],
    "enunciado": "Paciente de 70 anos, hipertenso de longa data, em tratamento irregular, dá entrada no PS com dor aguda de forte intensidade em região anterior do tórax irradiando para região dorsal acompanhado de dispneia. Relata que a dor iniciou já de forte intensidade, ao exame PA 177 X 90 mmHg ,FC 102 BPM e ECG mostrou com padrão de sobrecarga das câmaras esquerdas. A conduta inicial a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar bloqueador de canais de cálcio SL para reduzir a PA."
      },
      {
        "letra": "B",
        "texto": "após ECG ,fazer TC de Tórax para descartar tamponamento cardíaco."
      },
      {
        "letra": "C",
        "texto": "diurético tiazídico +betabloqueador."
      },
      {
        "letra": "D",
        "texto": "trombolítico se tiver menos de 12 h de dor."
      },
      {
        "letra": "E",
        "texto": "nitroprussiato de sódio + Metoprolol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21758,
    "tags": [],
    "enunciado": "Trata-se do melhor tratamento para um paciente com dissecção de aorta torácica descendente não complicada. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procedimento de tronco com reparação em estágios."
      },
      {
        "letra": "B",
        "texto": "Substituição da aorta envolvida por enxerto."
      },
      {
        "letra": "C",
        "texto": "Cateterização com colocação de stent aórtico."
      },
      {
        "letra": "D",
        "texto": "Monitoramento do paciente sem procedimento cirúrgico, a princípio."
      },
      {
        "letra": "E",
        "texto": "Internação em UTI com anti-hipertensivos e hidratação vigorosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21759,
    "tags": [],
    "enunciado": "Trata-se de paciente 20 anos, longilíneo, iniciou com quadro de dor torácica súbita, ventilatório-dependente associado a dispneia. Nega trauma. Relata ser o primeiro episódio. Nega co-morbidades. Ao exame físico notava-se: murmúrio vesicular abolido HTX Esquerdo e timpanismo à percussão torácica. FR: 24 irpm. FC: 80 bpm PA: 120x80 mmhg. Ausência de cianose de extremidades. Baseado na principal hipótese diagnóstica são alterações possíveis de encontrar no RX de tórax, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do espaço intercostal esquerdo"
      },
      {
        "letra": "B",
        "texto": "Deslocamento do mediastino para o lado direito."
      },
      {
        "letra": "C",
        "texto": "Rebaixamento do diafragma esquerdo"
      },
      {
        "letra": "D",
        "texto": "Apagamento do botão aórtico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21760,
    "tags": [],
    "enunciado": "Homem de 55 anos dá entrada no pronto-socorro com queixa de forte dor no peito, há 30 minutos, associada a mal-estar, sudorese e confusão mental. Ao exame (cid:43)sico, observam-se ritmo cardíaco regular, FC 65 bpm, PA 200x140mmHg no membro superior direito e PA 140x90mmHg no membro superior esquerdo, além de sopro sistólico em carótida direita. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acidente vascular cerebral isquêmico."
      },
      {
        "letra": "B",
        "texto": "síndrome coronariana aguda."
      },
      {
        "letra": "C",
        "texto": "urgência hipertensiva."
      },
      {
        "letra": "D",
        "texto": "dissecção de aorta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21761,
    "tags": [],
    "enunciado": "Homem de 65 anos, refere forte dor nas costas, lipotimia e falta de ar há 6 horas. Nega traumas locais. AP: ex-tabagista, parou há 1 ano. EF: PA = 190 x 120 mmHg, descorado 3+/4. CK-MB e eletrólitos: normais. ECG: normal. AngioTC: imagem a seguir. (Conforme imagem do caderno de questões) O diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "listese de 8a vértebra torácica."
      },
      {
        "letra": "B",
        "texto": "rotura de aorta abdominal."
      },
      {
        "letra": "C",
        "texto": "rotura de aneurisma da aorta ascendente."
      },
      {
        "letra": "D",
        "texto": "dissecção de aorta abdominal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21762,
    "tags": [],
    "enunciado": "Paciente com queixa de intensa dor torácica, rasgada e localizada em dorso, seu ECG não demonstra alterações. Foi medicado com opioide e ainda assim apresenta dor. Após suspeita de dissecção de aorta, foi realizado tomogra(cid:43)a de tórax, o que con(cid:43)rmou o diagnóstico. A respeito desse quadro, marque a opção considerada INADEQUADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A progressão da dissecção está relacionada ao valor de PA e à velocidade de ejeção ventricular."
      },
      {
        "letra": "B",
        "texto": "A PAS alvo (120 mmHg) deve ser alcançada em 20 minutos."
      },
      {
        "letra": "C",
        "texto": "Sempre considerar dissecção aguda de aorta em pacientes com dor precordial e elevação da PA."
      },
      {
        "letra": "D",
        "texto": "O uso isolado de nitroprussiato é ideal, pois promove aumento da FC e da velocidade de ejeção aórtica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21763,
    "tags": [],
    "enunciado": "Homem, 45a, refere dor precordial de início súbito, de forte intensidade e com irradiação para as costas, há 2 horas. Antecedente pessoal: hipertensão arterial sistêmica, em uso irregular de enalapril 10 mg/dia. Exame físico: regular estado geral, pálido, PA = 184 x 114 mmHg; FC = 100 bpm; pulmões: murmúrio vesicular sem ruídos adventícios; coração: bulhas rítmicas normofonéticas sem sopros. Pulso femoral esquerdo diminuído. Eletrocardiograma: sobrecarga de ventrículo esquerdo. Tomografia de tórax. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de emergência."
      },
      {
        "letra": "B",
        "texto": "Punção de Marfan."
      },
      {
        "letra": "C",
        "texto": "Tratamento conservador."
      },
      {
        "letra": "D",
        "texto": "Cateterismo cardíaco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21764,
    "tags": [],
    "enunciado": "Todas as assertivas abaixo relativas à dissecção aguda de aorta estão corretas, EXCETO uma. Assinale-a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Homens são mais frequentemente afetados do que mulheres."
      },
      {
        "letra": "B",
        "texto": "Em geral, os pacientes apresentam hipotensão."
      },
      {
        "letra": "C",
        "texto": "Dor torácica é o sintoma mais comum."
      },
      {
        "letra": "D",
        "texto": "Deficit de pulso é mais comum em dissecções proximais do que em distais."
      },
      {
        "letra": "E",
        "texto": "Alguns pacientes podem apresentar elevação dos níveis de troponina ou alterações isquêmicas ao eletrocardiograma de repouso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21765,
    "tags": [],
    "enunciado": "Sobre a dissecção aórtica pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os casos de dissecção aórtica tipo B devem ser considerados para cirurgia de urgência."
      },
      {
        "letra": "B",
        "texto": "O nitroprussiato de sódio deve ser evitado devido ao risco de hipotensão severa."
      },
      {
        "letra": "C",
        "texto": "Os betabloqueadores devem ser utilizados em doses moderadas, já que doses altas podem onerar o risco operatório pela depressão da função ventricular."
      },
      {
        "letra": "D",
        "texto": "O ecocardiograma transtorácico é de grande importância e é muito mais sensível e específico nas dissecções de aorta descendente."
      },
      {
        "letra": "E",
        "texto": "O tratamento inicial da dissecção aórtica tipo A pode ser clínico e de acompanhamento, levando-se em conta o controle de níveis tensionais de pressão arterial e da dor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21766,
    "tags": [],
    "enunciado": "NÃO É considerado fator de risco para o desenvolvimento de aneurisma de aorta abdominal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercolesterolemia."
      },
      {
        "letra": "B",
        "texto": "Tabagismo."
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial."
      },
      {
        "letra": "D",
        "texto": "Diabetes mellitus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21767,
    "tags": [],
    "enunciado": "Homem, 78 anos, hipertenso e tabagista, apresenta síncope, precedida de dor torácica de forte intensidade com irradiação anteroposterior. Encontra-se ansioso, com fácies de dor; sudoreico; Frequência Cardíaca (FC) = 110 bpm; Pressão Arterial (PA) = 160 x 100 mmHg no membro superior direito e 90 x 60 mmHg no esquerdo e Frequência Respiratória (FR) = 20 irpm. Ritmo cardíaco é regular e sem sopros. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21768,
    "tags": [],
    "enunciado": "Homem de 64 anos, diabético, tabagista e hipertenso, admitido na emergência com quadro de precordialgia de forte intensidade com irradiação para dorso acompanhado de sudorese, tontura e vômitos. A dor iniciou há 50 minutos. Ao exame: agitação psicomotora, PA 180X90, PA no braço direito: 120x80; FC: 110, ECG: supradesnivelamento em DII, DII e AVF, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrados após IAM, os inibidores de enzima conversora da angiotensina (IECA) conferem redução de mortalidade apenas nos pacientes com disfunção do ventrículo esquerdo."
      },
      {
        "letra": "B",
        "texto": "Em pacientes com taquicardia ventricular (T V) na fase aguda do IAM a lidocaína profilática deve ser utilizada de rotina"
      },
      {
        "letra": "C",
        "texto": "O uso de nitratos no curto e em longo prazo no IAM mostrou benefício na diminuição da mortalidade."
      },
      {
        "letra": "D",
        "texto": "A pericardite pós- IAM precoce deve ser tratada com corticoide afim de evitar aneurisma de ventrículo esquerdo."
      },
      {
        "letra": "E",
        "texto": "Em pacientes com comprometimento significativo da função ventricular esquerda ou com alterações da condução AV, os antagonistas dos canais de cálcio devem ser evitados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21769,
    "tags": [],
    "enunciado": "Paciente hipertenso mal controlado de 60 anos de idade procura o hospital com intensa dor torácica com característica descrita de ser \"rasgada\", sendo bastante intensa. Existe diferença de pressão entre os membros superiores, sendo a maior de 210 x 120 mmHg. Como ECG estava inespecí(cid:43)co, foi realizada tomogra(cid:43)a torácica que demonstrou Dissecção de Aorta. Para esse tratamento clínico, assinale a alternativa considerada como INADEQUADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idealmente, a pressão sistólica alvo de 120 mmHg deve ser alcançada em 20 minutos."
      },
      {
        "letra": "B",
        "texto": "Potencialmente, o uso isolado do nitroprussiato de sódio pode piorar a dissecção da aorta."
      },
      {
        "letra": "C",
        "texto": "O uso isolado de Nitroprussiato pode promover aumento da Frequência Cardíaca."
      },
      {
        "letra": "D",
        "texto": "Nitroprussiato não deve ser associado ao beta bloqueador."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21770,
    "tags": [],
    "enunciado": "Idoso hipertenso mal controlado e diabético evolui com dor torácica atípica de início súbito nesta manhã. Seu ECG não mostra alteração, contudo radiogra(cid:43)a torácica demonstrava alargamento mediastinal, o que levou à realização de tomogra(cid:43)a de tórax, obtendo, como diagnóstico, Dissecção de Aorta. Nesse caso, podemos AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potencialmente, o uso isolado de nitroprussiato de sódio pode piorar a dissecção"
      },
      {
        "letra": "B",
        "texto": "Não existe necessidade de terapia combinada para controle da Pressão Arterial, podendo utilizar nitrato isoladamente."
      },
      {
        "letra": "C",
        "texto": "Ocorre benefício do uso associado de beta bloqueador."
      },
      {
        "letra": "D",
        "texto": "Somente existe benefício na redução da PA caso esta exceda o nível de 180 x 110 mmHg"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21771,
    "tags": [],
    "enunciado": "A respeito da dissecção aguda da aorta, afecção cardiovascular frequentemente associada à hipertensão arterial sistêmica, julgue o item subsequente. No caso de pacientes jovens com dissecção aguda da aorta deve-se iniciar o tratamento clínico com a redução imediata da pressão arterial sistólica para valores não inferiores a 150 mmHg, por meio de agentes redutores da pós-carga de trabalho do coração, associada à administração de fármacos de efeito inotrópico positivo. Essas ações farmacológicas combinadas reduzem a tensão de cisalhamento aórtico e, por conseguinte, ajudam na proteção vascular contra a ruptura aórtica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21772,
    "tags": [],
    "enunciado": "A respeito da dissecção aguda da aorta, afecção cardiovascular frequentemente associada à hipertensão arterial sistêmica, julgue o item subsequente. As complicações clínicas associadas a essa moléstia aórtica incluem infarto do miocárdio, isquemia dos membros inferiores, acidente vascular cerebral, paraplegia, insu(cid:43)ciência renal aguda, infarto mesentérico, insuficiência aórtica, hemotórax e tamponamento cardíaco.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21773,
    "tags": [],
    "enunciado": "O paciente J. O. C., de 75 anos de idade, chega ao serviço de pronto atendimento com dor aguda, cansaço, fraqueza muscular e sensação de câimbra nos pés após caminhada de duas quadras, obrigando-o a parar, sem melhora após alguns minutos em repouso. Relata histórico cirúrgico por dissecção aguda da aorta torácica. Ao exame: REG, corado, hidratado, TAX = 37 °C, FC = 100 bpm, FR = 21 irpm, índice tornozelo- braquial (ITB) 0,26. Lesão ulcerosa em MID sem sinais de infecção. Exames indicam leucócitos 8.000 células/mm³ sem desvio. O paciente foi submetido a operação vascular, evoluindo com febre no POI e infecção do sítio cirúrgico (ISC), posteriormente. Com relação a esse caso clínico, julgue o item a seguir. Se a dissecção aórtica na fase aguda, mencionada no caso clínico, é de diagnóstico inferior a 30 dias, é invariável a conduta cirúrgica no tipo B da classificação de Stanford.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21774,
    "tags": [],
    "enunciado": "Um homem de 55 anos apresenta dor torácica súbita, irradiada para membro superior esquerdo, que, após alguns minutos, migra para região abdominal e membro inferior esquerdo. No momento, está em regular estado geral, orientado, com fácies de dor. P: 120 bpm; pressão arterial no membro superior direito: 220 × 110 mmHg. Não tem pulso femoral à esquerda, tendo sinais de isquemia aguda na perna do mesmo lado. Sobre dissecções agudas de aorta, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diferentemente do que ocorre nas dissecções do tipo A, a hipertensão arterial é um dos principais fatores de risco presentes nas dissecções do tipo B."
      },
      {
        "letra": "B",
        "texto": "O caráter migratório da dor está presente em menos de 20% dos casos, sendo a dortorácica irradiada para as costas a queixa mais comum nas dissecções do tipo B."
      },
      {
        "letra": "C",
        "texto": "O tratamento inicial é o controle da dor, da pressão arterial e da frequência cardíaca,que deve ser feito com vasodilatadores e betabloqueadores cardiosseletivos."
      },
      {
        "letra": "D",
        "texto": "A angiotomografia, no paciente estável hemodinamicamente, fornece dadossuficientes para o diagnóstico e o planejamento cirúrgico, quando necessário."
      },
      {
        "letra": "E",
        "texto": "A isquemia do membro deve ser tratada com embolectomia, pois se trata de obstruçãoarterial aguda de causa embólica, cuja provável fonte é o coração."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21775,
    "tags": [],
    "enunciado": "Paciente, 57 anos, hipertenso, obeso, tabagista e sedentário. É admitido na unidade de terapia intensiva com história de dor torácica, sudorese, taquicardia e hipotensão arterial há 30 minutos. O eletrocardiograma revelou bloqueio de ramo esquerdo de grau avançado com supra de segmento ST de 1 mm de V1 a V6 e a radiogra(cid:43)a de tórax mostrou provável alargamento de mediastino superior. Realizou a tomogra(cid:43)a computadorizada de tórax. Após medidas iniciais de atendimento, a conduta subsequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de urgência."
      },
      {
        "letra": "B",
        "texto": "Trombólise química."
      },
      {
        "letra": "C",
        "texto": "Toracocentese."
      },
      {
        "letra": "D",
        "texto": "Angioplastia primária de coronária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21776,
    "tags": [],
    "enunciado": "Paciente feminina de 40 anos, com exame físico compatível com síndrome de Marfan, é admitida ao hospital com diagnóstico de dissecção aguda da aorta proximal. Exame físico: PA = 180 x 100 mmHg; FC = 110 bpm; eupneica; presença de sopro diastólico 3+/6+ em foco aórtico. Assinale a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metoprolol IV, nitroprussiato de sódio, cirurgia de emergência."
      },
      {
        "letra": "B",
        "texto": "Metoprolol IV, nitroprussiato de sódio, cirurgia em 48h, após estabilização clínica."
      },
      {
        "letra": "C",
        "texto": "Metoprolol IV, nitroprussiato de sódio e transição para tratamento conservador com betabloqueador e IECA via oral."
      },
      {
        "letra": "D",
        "texto": "Diazóxido, hidralazina, metoprolol IV, cirurgia de emergência."
      },
      {
        "letra": "E",
        "texto": "Verapamil IV, nitroprussiato de sódio, cirurgia de emergência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21777,
    "tags": [],
    "enunciado": "Homem, 59 anos, obeso, com HAS de longa data, em tratamento irregular, chega à emergência com dor torácica intensa, com irradiação para o dorso. PA = 230 x 140 mmHg; FC = 112 bpm; hiperfonese de B2 em área aórtica. ECG em repouso demonstra hipertro(cid:43)a de VE. Troponina I: 0,1 ng/dl. A hipótese diagnóstica mais provável é a de _______________________eaconduta medicamentosa IV de imediato é usar ________________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão acelerada – nitroglicerina."
      },
      {
        "letra": "B",
        "texto": "Síndrome coronariana aguda – nitroglicerina."
      },
      {
        "letra": "C",
        "texto": "Aneurisma dissecante de aorta – metoprolol."
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio – metoprolol."
      },
      {
        "letra": "E",
        "texto": "Pericardite – cetoprofeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21778,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 59 anos, é trazido ao pronto-socorro por apresentar dor súbita e lancinante inicialmente em região torácica anterior com irradiação para dorso, evoluindo em poucas horas para região abdominal. Considerando que o mesmo é tabagista 1maço/dia há 20 anos, hipertenso há 15 anos e as características da dor, qual diagnóstico seria o mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax hipertensivo."
      },
      {
        "letra": "B",
        "texto": "Trombose mesentérica ."
      },
      {
        "letra": "C",
        "texto": "Aneurisma dissecante de aorta."
      },
      {
        "letra": "D",
        "texto": "Refluxo gastroesofágico."
      },
      {
        "letra": "E",
        "texto": "Gastrite medicamentosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21779,
    "tags": [],
    "enunciado": "Paciente masculino, de 67 anos de idade, portador de Hipertensão Arterial Sistêmica (HAS) e doença articular degenerativa, queixa-se de dor torácica, em região posterior e interescapular, acompanhada de sudorese, dispneia, hipotensão e rouquidão. Ao exame físico, chama atenção a presença de sopro diastólico irradiado para a borda esternal direita. O paciente evoluiu com episódio de síncope. O ECG mostra Alterações de Repolarização Ventricular (ARV) inespecí(cid:43)cas e ausência de sinais de isquemia aguda. A principal hipótese diagnóstica e os exames complementares mais adequados para confirmá-la, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção aórtica / ecocardiograma, TC e RM de tórax."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica / RX de tórax e cintilografia pulmonar."
      },
      {
        "letra": "C",
        "texto": "IAM anterosseptal / curva enzimática e RM de tórax"
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar / gasometria arterial e espirometria."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21780,
    "tags": [],
    "enunciado": "Paciente com Dissecção Aórtica do tipo III de DeBakey, evoluiu com PA= 200X120mmHg, e apresentou dor contínua e expansão do diâmetro da aorta avaliada pela tomogra(cid:43)a computadorizada. A conduta para o tratamento da doença aórtica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repouso e controle da pressão arterial nas próximas 24h usando hidralazina e enalapril"
      },
      {
        "letra": "B",
        "texto": "Iniciar betabloqueador intravenoso"
      },
      {
        "letra": "C",
        "texto": "Estabilização clínica com nitroprussiato de sódio e morfina"
      },
      {
        "letra": "D",
        "texto": "Correção cirúrgica imediata"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21781,
    "tags": [],
    "enunciado": "Todas as afirmativas a seguir sobre as manifestações clínicas da dissecção aórtica estão corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os homens são mais frequentemente afetados do que as mulheres."
      },
      {
        "letra": "B",
        "texto": "A dor torácica é o sintoma mais comum."
      },
      {
        "letra": "C",
        "texto": "Pacientes com dissecção aórtica frequentemente apresentam hipotensão."
      },
      {
        "letra": "D",
        "texto": "A regurgitação aórtica é mais comum na dissecção do tipo A do que na tipo B (Sanford)."
      },
      {
        "letra": "E",
        "texto": "Os déficits do pulso são mais comuns na dissecção proximal do que na distal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21782,
    "tags": [],
    "enunciado": "Em relação à dissecção aórtica, o tratamento cirúrgico está indicado para os pacientes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipo II de DeBakey, crônica, com aneurisma de 4,5 cm."
      },
      {
        "letra": "B",
        "texto": "Tipo B de Stanford, aguda, sem dor."
      },
      {
        "letra": "C",
        "texto": "Tipo A de Stanford, aguda, com insuficiência aórtica."
      },
      {
        "letra": "D",
        "texto": "Tipo B de Stanford, crônica, com aneurisma de 5,5 cm."
      },
      {
        "letra": "E",
        "texto": "Tipo A de Stanford, crônica, sem dilatação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21783,
    "tags": [],
    "enunciado": "Homem de 74 anos, hipertenso e tabagista foi admitido por dor torácica retroesternal de forte intensidade, em pressão, há 1 hora. Ao exame clínico: pulso de 100 bpm, frequência respiratória 20 irpm, pressão arterial 180x100 mmHg em membro superior direito, pulsos assimétricos, bulhas cardíacas normofonéticas com sopro diastólico em foco aórtico 3+/6+. Eletrocardiograma mostrou infarto agudo do miocárdio com supradesnivelamento do segmento ST de parede inferior. Qual a conduta farmacológica necessária ao paciente neste momento na sala de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Betabloqueador endovenoso."
      },
      {
        "letra": "B",
        "texto": "Trombólise."
      },
      {
        "letra": "C",
        "texto": "Anticoagulação."
      },
      {
        "letra": "D",
        "texto": "Antiagregação plaquetária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21784,
    "tags": [],
    "enunciado": "Sobre as dissecções da aorta podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As dissecções tipo A de Stanford não complicadas devem ser tratadas clinicamente."
      },
      {
        "letra": "B",
        "texto": "O RX de tórax pode se apresentar normal em até 40% dos pacientes."
      },
      {
        "letra": "C",
        "texto": "A dislipidemia e o tabagismo apresentam-se como os principais fatores de risco."
      },
      {
        "letra": "D",
        "texto": "As dissecções de aorta tipo B de Stanford geralmente envolvem a aorta ascendente."
      },
      {
        "letra": "E",
        "texto": "A localização interescapular sugere acometimento de aorta descendente em cerca de 90% dos casos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21785,
    "tags": [],
    "enunciado": "Paciente deu entrada no hospital com intensa dor torácica que irradiava para dorso. Seu Eletrocardiograma demonstrava alteração de repolarização, estando o paciente hipertenso com PA de 200x120 mm Hg. Foi iniciado Nitroglicerina, Atenolol VO e Captopril SL, mas como a dor não melhorava e a Radiogra(cid:43)a Torácica demonstrava uma imagem mediastinal que não era (cid:43)siológica, foi solicitada tomogra(cid:43)a torácica que diagnosticou uma dissecção aórtica. Então, é iniciado Nitroprussiato EV além de Metoprolol EV. Qual das medicações abaixo utilizadas apresenta interação tóxica com o metabolismo oxidativo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Captopril."
      },
      {
        "letra": "B",
        "texto": "Metoprolol."
      },
      {
        "letra": "C",
        "texto": "Nitroprussiato de Sódio."
      },
      {
        "letra": "D",
        "texto": "Nitroglicerina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21786,
    "tags": [],
    "enunciado": "Um paciente de 62 anos de idade é atendido na unidade de emergência com história de dor lancinante, extremamente súbita em região precordial, irradiada ao dorso. Ao chegar, estava pálido, taquicárdico, pressão arterial de 180 x 110 mmHg; com sopro de regurgitação no foco aórtico e estertores subcrepitantes em base pulmonares. Pulsos periféricos diminuídos em MMIIS. Em relação ao caso, NÃO devemos introduzir imediatamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitroprussiato de sódio."
      },
      {
        "letra": "B",
        "texto": "Derivados da morfina."
      },
      {
        "letra": "C",
        "texto": "Betabloqueadores."
      },
      {
        "letra": "D",
        "texto": "Nitratos."
      },
      {
        "letra": "E",
        "texto": "Bloqueadores da enzima conversora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21787,
    "tags": [],
    "enunciado": "Com relação à dissecção aórtica aguda distal ou do tipo B não complicada, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cirurgia deve ser realizada imediatamente."
      },
      {
        "letra": "B",
        "texto": "O tratamento clínico para os pacientes estáveis não complicados deve ser utilizado já que a sobrevida em 30 dias é 92%."
      },
      {
        "letra": "C",
        "texto": "A hipertensão arterial é rara."
      },
      {
        "letra": "D",
        "texto": "Betabloqueador deve ser evitado."
      },
      {
        "letra": "E",
        "texto": "Outras drogas inotrópicas negativas (verapamil por exemplo) estão contraindicadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21788,
    "tags": [],
    "enunciado": "Homem, 37 anos, admitido no pronto atendimento de hospital terciário com dor retroesternal em opressão de forte intensidade há 3 horas. Recebeu aspirina, nitrato sublingual e propranolol em unidade básica de saúde. Nega outros sintomas. Hipertenso em uso de enalapril e tabagista ativo. Exame físico: ritmo cardíaco regular em dois tempos; bulhas hipofonéticas; sem sopros; PA: 80 x 30 mmHg; FC: 75 bpm; pulsos periféricos regulares; (cid:43)nos e simétricos; tempo de enchimento capilar de 6 segundos; murmúrio vesicular simétrico sem ruídos adventícios. Foi iniciada expansão volêmica com soro (cid:43)siológico. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angioplastia primária."
      },
      {
        "letra": "B",
        "texto": "Cirurgia."
      },
      {
        "letra": "C",
        "texto": "Alteplase."
      },
      {
        "letra": "D",
        "texto": "Pericardiocentese."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21789,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 60 anos de idade, é atendida na emergência com queixa de dor subesternal de início súbito, com irradiação para pescoço e região dorsal persistente há cerca de 45 minutos. Hipertensa de longa data, tabagista (10 cigarros/dia), sem antecedentes de IAM ou insu(cid:43)ciência cardíaca. Ao exame, encontrava-se ansiosa, sudoreica. À ausculta cardíaca, ritmo regular em 2 tempos, presença de B4, PA: 150 x 100 mmHg, frequência de 94 bpm. O eletrocardiograma mostrava hipertro(cid:43)a ventricular esquerda com alteração difusa de repolarização. A radiogra(cid:43)a de tórax mostrava cardiomegalia e alargamento do mediastino. Qual a conduta inicial mais apropriada neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar trombolítico;"
      },
      {
        "letra": "B",
        "texto": "Iniciar heparina endovenosa;"
      },
      {
        "letra": "C",
        "texto": "Aguardar resultado de enzimas;"
      },
      {
        "letra": "D",
        "texto": "Solicitar ecocardiograma transesofágico;"
      },
      {
        "letra": "E",
        "texto": "Solicitar angiografia coronariana de urgência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21790,
    "tags": [],
    "enunciado": "Qual o diagnóstico mais provável de um paciente com dor torácica súbita e sopro cardíaco diastólico paraesternal direito iniciados há alguns minutos, que desenvolve edema agudo de pulmão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IAM com ruptura de septo interventricular"
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica com insuficiência aórtica"
      },
      {
        "letra": "C",
        "texto": "IAM com insuficiência mitral"
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar gordurosa"
      },
      {
        "letra": "E",
        "texto": "Tromboembolismo pulmonar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21791,
    "tags": [],
    "enunciado": "Paciente com dor torácica aguda e intensa realiza tomogra(cid:43)a computadorizada do tórax que demonstra aorta com descolamento da íntima, apresentando luz verdadeira e luz falsa, o que configura o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coarctação de aorta."
      },
      {
        "letra": "B",
        "texto": "aneurisma roto."
      },
      {
        "letra": "C",
        "texto": "dissecção aórtica."
      },
      {
        "letra": "D",
        "texto": "dilatação aneurismática sacular."
      },
      {
        "letra": "E",
        "texto": "aneurisma parcialmente trombosado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21792,
    "tags": [],
    "enunciado": "Homem, 72 anos de idade, com antecedente de hipertensão arterial em tratamento irregular desde os 40 anos de idade, procura o pronto-socorro por dor torácica de forte intensidade (10 em 10), de início súbito há meia hora, irradiada para dorso, sem náuseas ou vômitos e um episódio de síncope com duração menor do que 1 minuto no caminho até o hospital. Exame clínico inicial: mau estado geral; palidez cutânea; sudoreico; fácies de dor; ansioso; Glasgow: 15; glicemia capilar: 190 mg/dl; pressão arterial em membro superior direito: 220 x 120 mmHg e em membro superior esquerdo: 180 x 90 mmHg; FC: 120 bpm; FR: 28 irpm; SatO₂ em ar ambiente: 95%. Restante do exame normal. Paciente foi levado imediatamente à sala de emergência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta terapêutica medicamentosa para o quadro agudo é:"
      },
      {
        "letra": "A",
        "texto": "AAS e clopidogrel."
      },
      {
        "letra": "B",
        "texto": "Diazepam e orientações quanto a ansiedade."
      },
      {
        "letra": "C",
        "texto": "Furosemida e morfina."
      },
      {
        "letra": "D",
        "texto": "Anticoagulação e oxigenoterapia."
      },
      {
        "letra": "E",
        "texto": "Nitroprussiato de sódio e metoprolol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21793,
    "tags": [],
    "enunciado": "Homem, 72 anos de idade, com antecedente de hipertensão arterial de tratamento irregular desde os 40 anos de idade, procura o pronto-socorro por dor torácica de forte intensidade (10 em 10), de início súbito há meia hora, irradiada para dorso, sem náuseas ou vômitos e um episódio de síncope com duração menor do que 1 minuto no caminho até o hospital. Exame clínico inicial: mau estado geral; palidez cutânea; sudoreico; fácies de dor; ansioso; Glasgow: 15; glicemia capilar: 190 mg/dl; pressão arterial membro superior direito: 220 × 120 mmHg e membro superior esquerdo: 180 × 90 mmHg; FC: 120 bpm; FR: 28 ipm; Sat O₂ em ar ambiente: 95%. Restante do exame normal. Paciente foi levado imediatamente à sala de emergência. Foram realizados radiografia de tórax (RX) no leito e eletrocardiograma (ECG). As descrições destes exames mais condizentes com o quadro clínico deste paciente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RX normal e ECG com supradesnivelamento do segmento ST em DII, DIII e aVF."
      },
      {
        "letra": "B",
        "texto": "RX com alargamento de mediastino e ECG com índice de Sokolow-Lion maior que 35 mm."
      },
      {
        "letra": "C",
        "texto": "RX com sinais de congestão pulmonar e ECG com área inativa em DII, DIII e aVF."
      },
      {
        "letra": "D",
        "texto": "RX normal e ECG com infradesnivelamento do ST."
      },
      {
        "letra": "E",
        "texto": "RX com infarto pulmonar e ECG com S1Q3T3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21794,
    "tags": [],
    "enunciado": "Paciente masculino de 66 anos, hipertenso de longa data e com controle inadequado da pressão, chega à emergência com queixa de dor torácica intensa irradiada para região dorsal. A pressão arterial inicial era de 205/120 mmHg, e a frequência cardíaca de 98 bpm. ECG de repouso e marcadores de necrose excluíam síndrome coronariana aguda. Havia suspeita clínica de dissecção aórtica aguda, pois estudo radiológico revela aumento do mediastino. Tal diagnóstico foi con(cid:43)rmado por ecocardiogra(cid:43)a. Analise as considerações abaixo: I. Não havendo contraindicações, betabloqueadores tipo esmolol ou labetalol EV são drogas de escolha inicialmente usados para controle pressórico. II. Pacientes com dissecção proximal tipo A são candidatos a tratamento cirúrgico. III. Pacientes com síndrome de Marfan, gestantes e presença de valva aórtica bicúspide apresentam maior risco de dissecção. Qual (is) assertiva (s) está (ão) CORRETA (S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a assertiva I."
      },
      {
        "letra": "B",
        "texto": "Somente as assertivas I e II."
      },
      {
        "letra": "C",
        "texto": "Somente as assertivas I e III."
      },
      {
        "letra": "D",
        "texto": "Somente a assertiva II."
      },
      {
        "letra": "E",
        "texto": "Todas as assertivas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21795,
    "tags": [],
    "enunciado": "Você está no PS quando adentra um paciente do sexo masculino, com 65 anos, referindo intensa dor precordial lancinante irradiada para região dorsal há mais de 60 min, palidez cutânea, sudorese fria e pegajosa, pulsos (cid:43)nos, pressão arterial 130 x 90mmHg, pulso 100bpm; ECG inespecí(cid:43)co. Você nota tratar-se de um homem alto, magro com envergadura desproporcional (aumentada). Diante disso você crer tratar-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio e faz nitrato sublingual, antiagregação plaquetária dupla, betabloqueador IV."
      },
      {
        "letra": "B",
        "texto": "Dissecção aórtica, e faria betabloqueador IV + nitroprussiato de sódio IV."
      },
      {
        "letra": "C",
        "texto": "Angina Instável, e faria nitrato sublingual, betabloqueador IV, antiagregação dupla."
      },
      {
        "letra": "D",
        "texto": "Miocardite aguda, faria corticoide venoso."
      },
      {
        "letra": "E",
        "texto": "Infarto agudo do miocárdio, encaminharia para angioplastia coronária percutânea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21796,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 70 anos, hipertenso e portador de dislipidemia, vem se queixando de forte dor retroesternal com irradiação para o dorso. Pressão arterial medida de 180/120 mmHg. Observa-se assimetria de pulso braquial. O ECG é normal e a radiogra(cid:43)a de tórax está abaixo (VER IMAGEM). Qual o exame mais indicado para confirmação diagnóstica, dentre as opções abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintilografia do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Ecocardiograma transtorácico."
      },
      {
        "letra": "C",
        "texto": "Cateterismo cardíaco com aortografia."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada do tórax."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 21797,
    "tags": [],
    "enunciado": "Pulsos desiguais na extremidade superior podem ser encontrados em cada um dos seguintes distúrbios, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dissecção aórtica."
      },
      {
        "letra": "B",
        "texto": "Doença de Takayasu."
      },
      {
        "letra": "C",
        "texto": "Estenose aórtica subvalvar."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica supravalvar."
      },
      {
        "letra": "E",
        "texto": "Aterosclerose da artéria subclávia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21798,
    "tags": [],
    "enunciado": "Escolha a melhor droga ou combinação de drogas indicada no controle da hipertensão em vigência da dissecção de aorta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida + betabloqueador."
      },
      {
        "letra": "B",
        "texto": "Nitropussiato de sódio + betabloqueador."
      },
      {
        "letra": "C",
        "texto": "Nitropussiato de sódio isoladamente."
      },
      {
        "letra": "D",
        "texto": "Betabloqueador isoladamente."
      },
      {
        "letra": "E",
        "texto": "Nitropussiato de sódio + nifedipina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21799,
    "tags": [],
    "enunciado": "Um paciente masculino, idade de 60 anos, apresenta-se na emergência com dor abdominal em mesogastro de início há duas horas, intensidade 10/10, sem posição antálgica, apresentando PA = 190/100 mmHg, pulsos em membros inferiores com amplitude diminuída. Enquanto você aguarda os exames subsidiários para elucidação do quadro, qual a classe de droga que você utilizaria, baseada na principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Betabloqueador."
      },
      {
        "letra": "B",
        "texto": "Vasodilatador direto."
      },
      {
        "letra": "C",
        "texto": "Bloqueador de canal de cálcio."
      },
      {
        "letra": "D",
        "texto": "Alfabloqueador."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21800,
    "tags": [],
    "enunciado": "Homem negro, 62 anos, advogado, casado, queixando-se de dor torácica de início súbito, há 1 hora, intensa, precordial com irradiação para o dorso, região interescapulo-vertebral, acompanhada de sudorese fria, náuseas, palidez e lipotímia, após libação alcoólica e discussão no trânsito. HPP: HAS há 10 anos, de difícil controle; cancro genital há 30 anos, tratado em farmácia. H. familiar: pai hipertenso, com AVE isquêmico; mãe com IAM e dislipidemia. H. social: Tabagismo de 1 maço/d há 35 anos; etilismo de 2 doses/d há 35 anos, destilados. Exame físico : agitado, pálido, sudoreico, hipocorado ++/4+, com facies de dor. AP. resp.: taqui-dispneico, com 24 irpm, ausculta normal. ACV: RCR 3T ( B4), sem sopros, FC – 110 bpm, PA – 190 × 120 mmHg no braço direito, 150 × 100 mmHg no braço esquerdo e 160 × 110 mmHg nas pernas. Abdome: sem alterações. Membros: extremidades frias, pulsos periféricos de difícil palpação, melhor identificado no braço direito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cite a principal hipótese diagnóstica, justificando-a."
      },
      {
        "letra": "B",
        "texto": "Trace o plano propedêutico imediato para o caso, justificando cada exame solicitado."
      },
      {
        "letra": "C",
        "texto": "Trace o plano terapêutico para o caso."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 21801,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 à Coluna 2, associando as causas de dor torácica e os sinais/sintomas associados. Coluna 1: 1- Angina; 2- Infarto do miocárdio; 3- Dissecção aórtica; 4- Hipertensão pulmonar; 5- Pericardite. Coluna 2: ( ) Atrito pericárdico; ( ) Assimetria de pulso e pressão arterial; déficits neurológicos; ( ) B3; ( ) Dor geralmente associada com dispneia; ( ) Dispneia, sudorese, fraqueza, náuseas e vômitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "2 – 5 – 3 – 4 – 1."
      },
      {
        "letra": "B",
        "texto": "5 – 3 – 1 – 4 – 2."
      },
      {
        "letra": "C",
        "texto": "1 – 2 – 4 – 5 – 3."
      },
      {
        "letra": "D",
        "texto": "2 – 1 – 4 – 3 – 5."
      },
      {
        "letra": "E",
        "texto": "5 – 1 – 3 – 2 – 4."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 21802,
    "tags": [],
    "enunciado": "Observe a figura abaixo, onde são representadas duas dissecções da íntima da aorta, a A e a B. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente com dissecção do tipo apresentada na parte “B” da figura deve ser submetido a tratamento medicamentoso e a operação deve ser sempre realizada em caráter eletivo;"
      },
      {
        "letra": "B",
        "texto": "paciente com dissecção do tipo apresentada na parte “B” da figura deve ser submetido a tratamento medicamentoso e a operação será realizada na eventualidade de ocorrer complicações nos casos agudos;"
      },
      {
        "letra": "C",
        "texto": "a parte “B” da figura representa uma dissecção do “Tipo A de Stanford” e a parte “A” uma dissecção do “Tipo B de Stanford”;"
      },
      {
        "letra": "D",
        "texto": "paciente com dissecção do tipo apresentada na parte “A” da figura deve sempre ser submetido à correção cirúrgica imediata, nos casos agudos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21803,
    "tags": [],
    "enunciado": "Homem de 68 anos, com história de hipertensão arterial sistêmica, apresentou dor retroesternal de início súbito, de forte intensidade, há 2 horas. Foi trazido à emergência ainda sintomático. À admissão, encontrava- se pálido, ansioso, com pressão arterial de 100/60 mmHg. O eletrocardiograma e o raio X de tórax estão reproduzidos abaixo.(VER IMAGEM) Com base no quadro e nas imagens, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar metoprolol (5 mg, por via intravenosa)."
      },
      {
        "letra": "B",
        "texto": "Administrar adenosina (1 ampola, por via intravenosa rapidamente)."
      },
      {
        "letra": "C",
        "texto": "Administrar estreptoquinase (1.500.000 U, por via intravenosa, em 1 hora)."
      },
      {
        "letra": "D",
        "texto": "Realizar ecodoppler venoso dos membros inferiores."
      },
      {
        "letra": "E",
        "texto": "Realizar ecocardiografia transesofágica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21804,
    "tags": [],
    "enunciado": "Para um paciente com dor torácica, descrita como dilacerante, localizada na região anterior do tórax, irradiada para a região interescapulovertebral, formula-se a hipótese de dissecção aórtica. O RX de tórax mostra alargamento do mediastino superior e borramento do botão aórtico. Considere as seguintes condutas quanto a sua adequação. I - Iniciar nitroprussiato de sódio mantendo infusão contínua com vistas a manter a pressão sistólica 100-120 mmHg. Simultaneamente, administrar betabloqueador (propranolol) para manter a FC em torno de 60 bpm. II - Realizar aortografia que é o exame padrão para o diagnóstico. III - Realizar tomografia computadorizada ou ecocardiografia que podem auxiliar o diagnóstico. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas I e II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e III"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21805,
    "tags": [],
    "enunciado": "É CORRETO afirmar sobre dissecção aórtica do tipo A:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É menos prevalente do que a do tipo B."
      },
      {
        "letra": "B",
        "texto": "É contraindicado o uso de betabloqueador no manejo clínico."
      },
      {
        "letra": "C",
        "texto": "É uma doença de tratamento eminentemente clínico tendo em vista ser equivalente ao tratamento cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Insuficiência aórtica é fenômeno incomum e acontece em menos de 5% dos casos."
      },
      {
        "letra": "E",
        "texto": "O alargamento da silhueta mediastinal é o achado mais comum na radiografia de tórax."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21806,
    "tags": [],
    "enunciado": "Paciente hipertenso de longa data desenvolve dor precordial progressiva com irradiação para o dorso e abdome, distensão abdominal, ausência de pulso em membros inferiores. No momento da admissão na emergência, a sua pressão arterial é de 220/130mmHg em MMSS e 140/80 em MMII. Qual a melhor conduta para controle da pressão arterial? Referência: GOLDMAN, L.; AUSIELLO, D. Cecil - Tratado de Medicina Interna - 21ª Edição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidralazina venosa."
      },
      {
        "letra": "B",
        "texto": "Diazóxido venoso."
      },
      {
        "letra": "C",
        "texto": "Beta-bloqueio seguido de nitroprussiato de sódio."
      },
      {
        "letra": "D",
        "texto": "Bloqueador de canal de cálcio sublingual."
      },
      {
        "letra": "E",
        "texto": "Inibidor de ECA sublingual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21807,
    "tags": [],
    "enunciado": "MNB sexo feminino, 50 anos. História pregressa de hipertensão arterial. Há 01 dia queixa-se de forte dor torácica anterior com irradiação para as costas. Exame físico: gemente com sudorese fria e pressão arterial de 190/120 mmHg. Assimetria entre os pulsos radiais. Eletrocardiograma - distúrbio difuso da repolarização ventricular. Raio X de tórax - sem alterações. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colecistite aguda"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax"
      },
      {
        "letra": "C",
        "texto": "Pneumonia"
      },
      {
        "letra": "D",
        "texto": "Insuficiência coronariana aguda"
      },
      {
        "letra": "E",
        "texto": "Dissecção aórtica aguda"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 21808,
    "tags": [],
    "enunciado": "Após ser assaltado por pivetes no portão de casa, um hipertenso de 65 anos sentiu forte dor no peito. Chegou ao hospital com 260 x140 mmHg e, antes mesmo de ser medicado, fez parada cardiorrespiratória irreversível. Na necropsia, constatou-se dissecção aórtica proximal à artéria subclávia esquerda, acompanhada de ruptura de vaso. Na maioria das vezes em que esta grave complicação ocorre, o extravasamento sanguíneo se faz para dentro do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mediastino posterior."
      },
      {
        "letra": "B",
        "texto": "lúmen da veia cava."
      },
      {
        "letra": "C",
        "texto": "saco pericárdico."
      },
      {
        "letra": "D",
        "texto": "espaço pleural."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 21809,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta em relação às doenças da aorta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dissecção de aorta dita aguda é aquela que não completou 30 dias de evolução."
      },
      {
        "letra": "B",
        "texto": "A mortalidade da dissecção da aorta é alta, sendo estimada em 1% por hora nas primeiras 48h."
      },
      {
        "letra": "C",
        "texto": "Na classificação de Stanford tipo B envolve apenas a aorta descendente, independente da extensão distal."
      },
      {
        "letra": "D",
        "texto": "Na dissecção da aorta tipo A, em princípio, todos os casos tem indicação cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Na dissecção tipo B, a abordagem inicial é o tratamento clínico, a cirurgia é reservada para os casos complicados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 21810,
    "tags": [],
    "enunciado": "Um homem de 50 anos de idade foi atendido no serviço de pronto atendimento, relatando que há 6 horas passou a apresentar, de forma súbita, dor retroesternal de grande intensidade, irradiada para a região interescapular, associada à palidez cutânea e sudorese profusa. Informou ser portador de hipertensão arterial há vários anos e que suspendeu a medicação anti-hipertensiva (por sua própria vontade) há cerca de duas semanas. Os níveis de colesterol apresentaram-se normais, e o paciente informou ter suspendido o hábito tabágico há 2 meses. Na admissão, o exame clínico mostrou paciente agitado, com fácies de dor aguda, palidez cutânea, mucosas normocoradas, dispnéico leve, afebril, acianótico e normolíneo, com índice de massa corporal = 23 kg/m2. Pressão arterial medida no membro superior direito = 170 mmHg × 110 mmHg e no membro superior esquerdo = 120 mmHg × 75 mmHg. Ictus cordis visível e palpável, localizado no 7.º espaço intercostal e na linha axilar anterior esquerdos, com três polpas digitais de extensão e com impulsividade aumentada. A ausculta cardíaca revelou ritmo cardíaco regular em 3 tempos (4.ª bulha), 2.ª bulha hiperfonética em área aórtica, sem sopros. Pulsos radiais e braquiais palpáveis e assimétricos (pulsos à esquerda com amplitude diminuída). Pulmões limpos. Restante do exame sem anormalidades. O eletrocardiograma convencional (12 derivações - calibração de 1 cm = 1 mV, velocidade do papel de 25 mm/s) realizado na sala de emergência é apresentado a seguir. Considerando o caso clínico e o ECG em apreço, julgue o item a seguir. O uso associado de um vasodilatador potente (nitroprussiato de sódio, por exemplo) com um betabloqueador (metoprolol, por exemplo) deve ser considerado como parte da terapêutica medicamentosa nesse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  }
]