[
  {
    "id": 100160,
    "tags": [],
    "enunciado": "Leia o caso a seguir. Paciente do sexo masculino, 54 anos, casado, procurou serviço de endocrinologia com queixa de diminuição de libido associada à disfunção erétil, humor deprimido e sensação de falta de energia. Foram solicitados exames gerais e para avaliação do eixo hipotálamo-hipófise-gonadal. De acordo com os guidelines da Endocrine Society, qual ponto de corte de(cid:45)ne baixo nível de testosterona total?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "150 ng/dl."
      },
      {
        "letra": "B",
        "texto": "201 ng/dl."
      },
      {
        "letra": "C",
        "texto": "264 ng/dl."
      },
      {
        "letra": "D",
        "texto": "300 ng/dl. 4000232341"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100161,
    "tags": [],
    "enunciado": "Homem, 65 anos de idade, diabético, tabagista, apresenta disfunção erétil há um ano. Qual é o tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alfa bloqueador."
      },
      {
        "letra": "B",
        "texto": "Inibidor da 5-alfa-redutase."
      },
      {
        "letra": "C",
        "texto": "Inibidor da fosfodiesterase tipo 5."
      },
      {
        "letra": "D",
        "texto": "Lepidium meyenii."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100162,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade, acompanhado da esposa, chega à clínica com queixa de disfunção erétil. Relata histórico de 10 anos de diabetes mellitus em uso de antidiabéticos orais. Ao longo do último ano, ele a(cid:45)rma que apesar da libido preservada, não consegue ter ereções mantidas com a esposa e nem ereções espontâneas no decorrer das noites. A glicemia de jejum é 100 mg /dl, hemoglobina glicosilada é 5,9 %, testosterona, hormônios tireoidianos e prolactina estão dentro da normalidade. Qual possível terapêutica poderá ajudar a alcançar e manter sua ereção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibidor da 5α-redutase."
      },
      {
        "letra": "B",
        "texto": "Androgênio."
      },
      {
        "letra": "C",
        "texto": "Agonista dopaminérgico."
      },
      {
        "letra": "D",
        "texto": "Inibidor da 5 fosfodiesterase."
      },
      {
        "letra": "E",
        "texto": "Inibidor de recaptação de serotonina. 4000208910"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100163,
    "tags": [],
    "enunciado": "Homem, 50 anos, casado, queixa-se de astenia, adinamia e redução de foça muscular nos últimos 4 meses, além de redução de libido e de ereção matinal espontânea. Exame físico: IMC: 26,2 kg/m², sem outros achados. Exames complementares: TSH:16,9 ulU/mL (VR: 0,4-4,5); T4 livre:0,45 ng/dL (VR: 0,9 - 1,8 ng/dL); testosterona total: 90,34 ng/dL (VR: 250-900 ng/dL); Hb:11,7 g/dL e Ht: 34 dL. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do eutireoideo doente."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo primário."
      },
      {
        "letra": "C",
        "texto": "Hipopituitarismo anterior."
      },
      {
        "letra": "D",
        "texto": "Uso de esteróide anabolizante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100164,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 53 anos, apresenta queixa de redução da libido iniciada há 6 meses, com perda gradual das ereções matinais. Ele é casado há 20 anos e tem 3 (cid:45)lhos. Ele nega lesões ou traumas testiculares, assim como nega ginecomastia ou galactorreia. Não faz uso de medicações e não apresenta comorbidades ou anormalidades no exame físico. O médico assistente poderia solicitar, como exame inicial nesta investigação,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ressonância magnética de glândulas adrenais."
      },
      {
        "letra": "B",
        "texto": "ultrassonografia testicular."
      },
      {
        "letra": "C",
        "texto": "ultrassonografia com doppler de vasos penianos."
      },
      {
        "letra": "D",
        "texto": "estrona total sérica."
      },
      {
        "letra": "E",
        "texto": "testosterona total sérica. 4000193646"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100165,
    "tags": [],
    "enunciado": "Numa consulta de paciente na unidade de atenção primária do sexo masculino, 47 anos, casado, heteroafetivo, parceira única. O paciente questiona sobre o seu desempenho nas relações sexuais. O mesmo refere que sua ereção não é a mesma de antes e que isso tem ocorrido com mais frequência nesse ano. Paciente nega queixas urinárias como dor, incontinência, jato fraco, hesitação ou sensação de esvaziamento incompleto. Nega alterações ejaculatórias como ejaculação precoce ou diminuição do volume ejaculado. Refere que mantém desejo sexual e que relacionamento está bom, mas parceira tem notado a diferença na ereção. Refere que continua mantendo episódios de ereção re(cid:80)exa. Nega sintomas de ansiedade ou de depressão, mas que está preocupado em relação a seu desempenho. Não faz uso de nenhuma medicação, não tem hábitos de tabagismo, etilismo ou de substâncias psicoativas. Refere sedentarismo. Ao Exame físico: IMC de 42 Kg/m². Ausculta cardíaca sem alterações. Pressão Arterial: 128 x 74 mmHg. Sem sinais clínicos de obstrução arterial periférica. Genitais sem lesões, deformidades, testículos normotró(cid:45)cos. Exames: Glicemia: 95 mg/dl Valor de referência 70-100 mg/dl Colesterol total: 270 mg/dl Valor de referência 140-200 mg/dl HDL Colesterol: 58 mg/dl Valor de referência > 45 mg/dl Triglicérides: 290 mg/dl Valor de referência < 150 mg/dl Testosterona total: 429 ng/dl Valor de referência 250-900 ng/dl Além de recomendar atividade física de maneira regular, orientação sobre resposta sexual e controle do peso, qual seria a melhor terapêutica medicamentosa para o paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clomipramina."
      },
      {
        "letra": "B",
        "texto": "Finasterida."
      },
      {
        "letra": "C",
        "texto": "Alprostadil."
      },
      {
        "letra": "D",
        "texto": "Sildenafila."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100166,
    "tags": [],
    "enunciado": "Sobre a disfunção erétil é correto afirmar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento de fator de risco como tabagismo e alimentação hipercalórica não são a primeira linha de atenção nem apresentam resultados satisfatórios."
      },
      {
        "letra": "B",
        "texto": "A psicoterapia pode ser indicada em casos de disfunção psicogênica ou mista (orgânica e psicogênica)."
      },
      {
        "letra": "C",
        "texto": "Injeções intracavernosas de substâncias vasoativas não são permitidas no Brasil."
      },
      {
        "letra": "D",
        "texto": "Medicamentos orais como Cloridrato de vardenafila e Carbonato de Iodenafila não são indicados."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores. 4000175153"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100167,
    "tags": [],
    "enunciado": "Paciente esportista, de 35 anos, com queixa de fadiga, piora da performance esportiva e diminuição da libido, com ciclos menstruais regulares. Nega contraceptivo. Faz uso de cloridrato de sertralina, 50 mg/d, há seis meses. Orientada pelo seu “personal trainer” a procurar endocrinologista para avaliar níveis séricos de testosterona e possível terapia de reposição. Nesse caso, qual é a melhor conduta para essa paciente segundo as diretrizes da Endocrine Society?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar testosterona total e SHBG, na fase folicular, de preferência do terceiro ao quinto dia do ciclo menstrual."
      },
      {
        "letra": "B",
        "texto": "Solicitar testosterona livre e progesterona na fase lútea do ciclo menstrual."
      },
      {
        "letra": "C",
        "texto": "Repor testosterona, via transdérmica, para melhora da libido e fadiga, na presença de níveis baixos de testosterona livre."
      },
      {
        "letra": "D",
        "texto": "Não há indicação para solicitar níveis séricos de testosterona para essa paciente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100168,
    "tags": [],
    "enunciado": "A medicação administrada por via oral para disfunção erétil (DE) atende a muitos dos atributos da “terapia ideal”, que incluem conveniência, simplicidade e não invasividade (Morales et al., 1995). As terapias orais estão cada vez mais em demanda para atender ao objetivo terapêutico de e(cid:45)cácia clínica também. Sobre os inibidores da fosfodiesterase tipo 5 (PDE5), sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bloqueiam a ação catalítica da enzima que degrada o cGMP, o efetor a jusante do óxido nítrico mediador da ereção, que então facilita o sinal de mecanismos de transdução do relaxamento do músculo liso do corpo cavernoso."
      },
      {
        "letra": "B",
        "texto": "aumentam, mas não induzem a resposta erétil, e a indução da ereção peniana requer a liberação de óxido nítrico das terminações nervosas penianas e do músculo liso peniano sob a influência da estimulação sexual."
      },
      {
        "letra": "C",
        "texto": "as estruturas químicas do sildenafil e da apomorfina são semelhantes, ao contrário do vardenafil, e essa diferença explica algumas distinções fenomenológicas observadas entre esses agentes."
      },
      {
        "letra": "D",
        "texto": "o tadalafil possui uma meia-vida de eliminação mais curta do que os outros três inibidores da PDE5. Esta característica sugere uma janela terapêutica mais curta oferecida por essa droga. 4000142570"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100169,
    "tags": [],
    "enunciado": "Considere o caso clinico abaixo. Desejando emagrecer, um aluno do último semestre do curso de Medicina consultou um \" médico famoso na internet\", tendo recebido prescrição de uma dieta de 500 kcal/dia (com 15 g de carboidratos/dia), de gonadotro(cid:45)na coriônica humama( hCG) intramuscular (125 IU, 1 vez/dia) e de uma \" fórmula\" que contém, entre outros compronentes, cáscara sagrada e tri-iodotironina. Segundo o médico o hCG não está disponível em todas as farmácias, mas sua clinica dispõe de ampolas para pronta-entrega. Além disso, a clínica mantém convênio com uma farmácia de manipulação de con(cid:45)ança que disponibiliza, em 2 dias, os comprimidos da \"fórmula\", a serem retirados com a secretária. O aluno procurou a opinião de segundo médico que informou não haver evidêcias de que o uso de hCG promova o emagrecimento, mas que, com o consumo de 500 kcal/dia, certamente ele emagreceria. Discutiu, então, com o aluno possíveis efeitos adversos do tratamento. Considere os efeitos adversos abaixo. I - Trombose venosa profunda e embolia pulmonar II. - Fibrilação atrial III. - Diarreia Quais deles podem decorrer do tratamente proposto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e III"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100170,
    "tags": [],
    "enunciado": "Disfunção erétil é de(cid:45)nida como incapacidade persistente de obter e manter uma ereção su(cid:45)ciente para uma função sexual satisfatória (Sociedade Brasileira de Urologia). Nesse sentido é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "geralmente está associado a ginecomastia e diminuição do volume testicular."
      },
      {
        "letra": "B",
        "texto": "drogas diuréticas como tiazídicos podem se associar e contribuir ao mecanismo de disfunção erétil."
      },
      {
        "letra": "C",
        "texto": "a terapia hormonal é indicada para pacientes com níveis normais de testosterona e deficit de libido."
      },
      {
        "letra": "D",
        "texto": "em caso de hiperplasia benigna de próstata com sintomas obstrutivos deve ser indicado a terapia hormonal."
      },
      {
        "letra": "E",
        "texto": "o uso de medicamentos antidepressivos inibidores da MAO não interferem na evolução do processo de disfunção erétil."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100171,
    "tags": [],
    "enunciado": "Homem, 63a, queixa-se de dor nas pernas ao caminhar há 6 meses. Inicialmente, andava vários quilômetros sem dor, mas progressivamente foi piorando, sendo que agora não consegue mais que dois quarteirões sem dor, frequentemente com fraqueza nas pernas e formigamento nos pés, o que o obriga a parar para descansar e melhora após alguns minutos. A dor é bilateral, começa nas panturrilhas e estende-se para as coxas e glúteos. Interrogatório complementar: disfunção erétil. Antecedentes pessoais: tabagismo de um maço de cigarro ao dia há 50 anos. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Leriche."
      },
      {
        "letra": "B",
        "texto": "Radiculopatia lombar."
      },
      {
        "letra": "C",
        "texto": "Arterite de Takayasu."
      },
      {
        "letra": "D",
        "texto": "Tromboangeíte obliterante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100172,
    "tags": [],
    "enunciado": "Antônio, 56 anos, é seu paciente na UBS Vila Marina. Em tratamento de hipertensão, diabetes mellitus tipo 2, dislipidemia e um transtorno depressivo em remissão. É tabagista de 20 cigarros por dia há 40 anos. Nunca teve nenhum antecedente cardiovascular até o momento e tem apresentado níveis glicêmicos, pressóricos e lipídicos dentro da normalidade. Faz uso de enalapril 40 mg ao dia, hidroclorotiazida 25 mg ao dia, atenolol 100 mg ao dia, metformina 2550 mg ao dia, glibenclamida 10 mg ao dia, AAS 100 mg ao dia, sinvastatina 20 mg ao dia e (cid:80)uoxetina 20 mg ao dia. Na consulta queixa-se de disfunção erétil há cerca de 1 ano, fato que tem se tornado progressivo e causado imenso incômodo para o paciente. Sobre os problemas de sexualidade associados a substâncias e condições médicas, qual destas não se relaciona com o problema de Antônio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de medicamentos antidiabéticos como a metformina."
      },
      {
        "letra": "B",
        "texto": "Uso de medicamentos betabloqueadores."
      },
      {
        "letra": "C",
        "texto": "Diabetes mellitus, visto que tem apresentado níveis glicêmicos controlados."
      },
      {
        "letra": "D",
        "texto": "Hipercolesterolemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100173,
    "tags": [],
    "enunciado": "O efeito adverso mais imediato devido ao abuso de substâncias esteroides anabolizantes em adolescentes é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ginecomastia."
      },
      {
        "letra": "B",
        "texto": "Lesão acneiforme."
      },
      {
        "letra": "C",
        "texto": "Atrofia testicular."
      },
      {
        "letra": "D",
        "texto": "Depressão."
      },
      {
        "letra": "E",
        "texto": "Diminuição da libido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100174,
    "tags": [],
    "enunciado": "São exemplos de disfunção sexual, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infertilidade."
      },
      {
        "letra": "B",
        "texto": "Diminuição da libido."
      },
      {
        "letra": "C",
        "texto": "Estados anorgásmicos."
      },
      {
        "letra": "D",
        "texto": "Dificuldade de ereção."
      },
      {
        "letra": "E",
        "texto": "Insuficiência de ejaculação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100175,
    "tags": [],
    "enunciado": "Finalmente, um guitarrista de 61 anos conseguiu obter o número do telefone celular de uma jovem fã que conhecera em um festival de rock progressivo, convidando-a para jantar à luz de velas em um so(cid:45)sticado restaurante da região serrana. Por via das dúvidas, decidiu levar consigo um comprimido de sildena(cid:45)l, medicamento que se mostra eficaz em casos de disfunção erétil e cuja ação primária se exerce através de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estimulação do hormônio liberador de gonadotropinas."
      },
      {
        "letra": "B",
        "texto": "secreção intracavernosa de prostaglandina E."
      },
      {
        "letra": "C",
        "texto": "ativação enzimática da pró-testosterona."
      },
      {
        "letra": "D",
        "texto": "inibição da fosfodiesterase-5.  Respostas: 1 C 2 C 3 D 4 C 5 E 6 D 7 B 8 D 9 A 10 E 11 B 12 A 13 A 14 B 15 A 16 D"
      }
    ],
    "resposta_correta": "D"
  }
]