[
  {
    "id": 100791,
    "tags": [],
    "enunciado": "Qual a síndrome hereditária com maior predisposição ao surgimento de tumores?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurofibromatose."
      },
      {
        "letra": "B",
        "texto": "Esclerose tuberosa."
      },
      {
        "letra": "C",
        "texto": "Anemia de Fanconi."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Proteus."
      },
      {
        "letra": "E",
        "texto": "Disceratose congênita. 4000229285"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100792,
    "tags": [],
    "enunciado": "Paciente feminina, 32 anos, procura atendimento médico queixando de palpitações há 60 dias. Relata que se iniciam em repouso, subitamente, sem relação com esforços físicos ou alterações emocionais. Nega dor torácica, nega dispneia. Nega perda de consciência. Associa as crises de palpitações com cefaleia importante e aumento da pressão arterial. Tem antecedentes de tireoidectomia total com esvaziamento cervical por câncer de tireoide na infância. Exame físico realizado durante uma crise: estável hemodinamicamente, em bom estado geral, sudoreica, corada, hidratada, eupneica, anictérica, acianótica, afebril. Bulhas cardíacas rítmicas, taquicárdicas, sem sopros. Ausculta pulmonar normal. Abdome sem alterações. Cicatriz cervical prévia sem alterações dignas de nota. Ausência de linfonodomegalias atípicas. Pulsos cheios, amplos, simétricos. Ausência de edema de membros inferiores. Foi submetida aos exames abaixo. Assinale a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrilação atrial de alta resposta."
      },
      {
        "letra": "B",
        "texto": "Neoplasia endócrina múltipla."
      },
      {
        "letra": "C",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "D",
        "texto": "Transtorno de ansiedade generalizada. 4000215645"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100793,
    "tags": [],
    "enunciado": "Paciente feminina, 32 anos, procura atendimento médico queixando de palpitações há 60 dias. Relata que se iniciam em repouso, subitamente, sem relação com esforços físicos ou alterações emocionais. Nega dor torácica, nega dispneia. Nega perda de consciência. Associa as crises de palpitações com cefaleia importante e aumento da pressão arterial. Tem antecedentes de tireoidectomia total com esvaziamento cervical por câncer de tireoide na infância. Exame físico realizado durante uma crise: estável hemodinamicamente, em bom estado geral, sudoreica, corada, hidratada, eupneica, anictérica, acianótica, afebril. Bulhas cardíacas rítmicas, taquicárdicas, sem sopros. Ausculta pulmonar normal. Abdome sem alterações. Cicatriz cervical prévia sem alterações dignas de nota. Ausência de linfonodomegalias atípicas. Pulsos cheios, amplos, simétricos. Ausência de edema de membros inferiores. Foi submetida aos exames abaixo. Assinale a opção terapêutica mais adequada para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devido a estabilidade hemodinâmica e quadro não agudo, o objetivo é controle da frequência cardíaca com alfa-bloqueadores e anticoagulação sistêmica."
      },
      {
        "letra": "B",
        "texto": "Solicitar marcadores de injúria miocárdica e trombólise."
      },
      {
        "letra": "C",
        "texto": "Acompanhamento psicoterápico e inibidores da recaptação de serotonina."
      },
      {
        "letra": "D",
        "texto": "Adrenalectomia esquerda. 4000215644"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100794,
    "tags": [],
    "enunciado": "Em um paciente com neoplasia endócrina múltipla tipo 1, podemos observar a ocorrência dos seguintes tumores:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feocromocitoma e vipoma."
      },
      {
        "letra": "B",
        "texto": "Glucagonoma e osteossarcoma."
      },
      {
        "letra": "C",
        "texto": "Carcinoma medular de tireoide e insulinoma."
      },
      {
        "letra": "D",
        "texto": "Gastrinoma e adenoma funcionante de paratireoide."
      },
      {
        "letra": "E",
        "texto": "Adenoma de hipófise e adenocarcinoma de pâncreas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100795,
    "tags": [],
    "enunciado": "Um jovem de 17 anos de idade apresenta um nódulo cervical direito de 2 cm. É feita uma punção aspirativa com agulha (cid:66)na, e as células se coram positivamente para calcitonina. Os testes laboratoriais revelam também cálcio elevado. O diagnóstico mais provável, nesse caso, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "câncer folicular da tireoide."
      },
      {
        "letra": "B",
        "texto": "NEM 1."
      },
      {
        "letra": "C",
        "texto": "NEM 2a."
      },
      {
        "letra": "D",
        "texto": "NEM 2b. 4000184588"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100796,
    "tags": [],
    "enunciado": "Mulher de 58 anos de idade procura atendimento ambulatorial com queixa de dor epigástrica, náuseas e vômitos há cinco meses. Evoluiu com disfagia no último mês, principalmente para alimentos sólidos, com perda de 5kg (100kg para 95kg) nesse período. Sem outros sintomas ou antecedentes. Ao exame físico, está descorada (+/4+), com frequência cardíaca de 85bpm e pressão arterial de 130x80mmHg. Seu abdome é globoso, (cid:76)ácido e doloroso à palpação profunda em epigástrio, sem sinais de irritação peritoneal. Realizou exame de endoscopia digestiva alta, cujas alterações em esôfago distal podem ser vistas nas imagens a seguir. Adicionalmente, uma ressonância nuclear magnética evidenciou lesão hipervascularizada em topografia de cabeça de pâncreas, que pode ser vista nas imagens a seguir: Qual é o diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia mucinosa papilar intraductal com degeneração maligna."
      },
      {
        "letra": "B",
        "texto": "Síndrome carcinoide por tumor secretor de serotonina."
      },
      {
        "letra": "C",
        "texto": "Pancreatite focal recidivante."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma de pâncreas indiferenciado."
      },
      {
        "letra": "E",
        "texto": "Tumor neuroendócrino secretor de gastrina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100797,
    "tags": [],
    "enunciado": "Homem, 26 anos, tem mãe e um irmão com Síndrome de Von Hippel-Lindau. Não apresenta queixas clínicas e em exame de ressonância magnética de abdômen são evidenciados múltiplos cistos serosos distribuídos por todo o pâncreas, o maior deles com 6 cm na região da cabeça pancreática e um nódulo sólido, hipervascularizado, na cauda do pâncreas, de 15 mm de diâmetro, compatível com tumor neuroendócrino. Dentre as possibilidades abaixo, qual a melhor conduta para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pancreatectomia total."
      },
      {
        "letra": "B",
        "texto": "Seguimento clínico com ressonância magnética."
      },
      {
        "letra": "C",
        "texto": "Pancreatectomia distal."
      },
      {
        "letra": "D",
        "texto": "Duodenopancreatectomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100798,
    "tags": [],
    "enunciado": "Paciente em acompanhamento ambulatorial apresenta sinais característicos da tríade de Whipple. O exame considerado padrão-ouro no diagnóstico do insulinoma é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dosagem sérica de insulina."
      },
      {
        "letra": "B",
        "texto": "peptídio C > 100 pmol/h."
      },
      {
        "letra": "C",
        "texto": "cintilografia com octreotide."
      },
      {
        "letra": "D",
        "texto": "teste de jejum de 72 h. 4000191572"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100799,
    "tags": [],
    "enunciado": "Paciente portador de neoplasia endócrina múltipla tipo 1 (NEM1) apresentando uma lesão pancreática de 2 cm na TC com duplo contraste. Qual o tumor neuroendócrino mais comumente encontrado nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vipoma."
      },
      {
        "letra": "B",
        "texto": "Gastrinoma."
      },
      {
        "letra": "C",
        "texto": "ACTHoma."
      },
      {
        "letra": "D",
        "texto": "Somatostinoma. 4000191496"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100800,
    "tags": [],
    "enunciado": "Nos pacientes com massas tireóideas e nos quais haja suspeita da síndrome de neoplasia endócrina múltipla (NEM) do tipo 2, ou de carcinoma medular esporádico, deve ser obtido o nível de base de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calcitonina"
      },
      {
        "letra": "B",
        "texto": "Tireoglubulina"
      },
      {
        "letra": "C",
        "texto": "Fator antinucleo"
      },
      {
        "letra": "D",
        "texto": "Somatotropina 4000191302"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100801,
    "tags": [],
    "enunciado": "A característica clínica que se desenvolve em mais de 90% dos indivíduos com Neoplasia Endócrina Múltipla tipo I é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperparatireoidismo;"
      },
      {
        "letra": "B",
        "texto": "hipertireoidismo;"
      },
      {
        "letra": "C",
        "texto": "hiperinsulinismo;"
      },
      {
        "letra": "D",
        "texto": "hiperaldosteronismo;"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Cushing 4000175863"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100802,
    "tags": [],
    "enunciado": "Paciente de 30 anos foi encaminhada ao Serviço de Endocrinologia por pretender submeter-se a uma cirurgia bariátrica. Informou que seu peso usual era de 65 kg e que havia ganhado 40 kg nos últimos 5 anos. Por ocasião da consulta, o peso era de 105 kg e a altura de 162 cm (IMC de 40 kg/m²). Todos os achados abaixo levam à suspeita de causa secundária de obesidade, exceto um. Assinale-o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrias claras de 0,5 cm de largura no abdômen."
      },
      {
        "letra": "B",
        "texto": "Dificuldade para levantar da cadeira por fraqueza muscular proximal."
      },
      {
        "letra": "C",
        "texto": "Glicemia de jejum de 45 mg/dl acompanhada de palpitações e sudorese."
      },
      {
        "letra": "D",
        "texto": "Fratura em cunha na coluna vertebral e densitometria mineral óssea com escores T -2,5 e Z -3,5."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100803,
    "tags": [],
    "enunciado": "Menino de 8 anos é levado para consulta apresentando história de convulsões tônico-clônicas generalizadas desde os 5 anos de vida. A família refere que ele é acompanhado por neurologista de forma irregular e faz uso de fenobarbital há dois anos. Contam, ainda, que, antes dos episódios convulsivos, a criança (cid:66)ca “fora do ar” e que, por diversas vezes, foi testada a glicose periférica nas idas à emergência, sendo evidenciada hipoglicemia. Ao exame físico, o menino interage com o examinador, porém, é perceptível o atraso cognitivo. O restante do exame físico é normal. Após jejum, é realizada glicemia capilar com resultado de 46mg/dL, con(cid:66)rmado pela glicemia central. Hemograma e bioquímica sem demais alterações. O EAS mostra ausência de corpos cetônicos. A dosagem de insulina no sangue é de 10μU/mL. Pode-se dizer que a hipoglicemia nesse paciente tem como provável causa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cetose diabética."
      },
      {
        "letra": "B",
        "texto": "infecção pancreática"
      },
      {
        "letra": "C",
        "texto": "tumor secretor de insulina"
      },
      {
        "letra": "D",
        "texto": "defeito do metabolismo do glicogênio"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100804,
    "tags": [],
    "enunciado": "O scan de octeotride é utilizado para o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metástases de adenocarcinoma"
      },
      {
        "letra": "B",
        "texto": "carcinoma medular"
      },
      {
        "letra": "C",
        "texto": "gastrinoma"
      },
      {
        "letra": "D",
        "texto": "linfoma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100805,
    "tags": [],
    "enunciado": "Uma paciente de 45 anos interna para realizar tireodiectomia por apresentar carcinoma medular de tireoide. Tem história de hipertensão arterial de difícil controle. Ao passar visita o residente nota no exame físico neuromas mucosos e suspeita de uma doença desconhecida pela paciente. Que doença é essa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome poliglandular autoimune tipo 1"
      },
      {
        "letra": "B",
        "texto": "Neoplasia endócrina tipo 2"
      },
      {
        "letra": "C",
        "texto": "Doença de von Hippel-Lindau"
      },
      {
        "letra": "D",
        "texto": "Síndrome de McCune-Albright 4000172559"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100806,
    "tags": [],
    "enunciado": "Referente aos gastrinomas marque a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de gastrinoma pode ser suspeitado ao considerar a apresentação clínica de úlceras pépticas frequentes ou múltiplas com baixa resposta à terapia habitual e dosagens elevadas de gastrina e a, partir dessa suspeita, não há a necessidade de realização confirmação imaginológica."
      },
      {
        "letra": "B",
        "texto": "A topografia dos gastrinomas é preferencialmente pancreática ou duodenal em 80 a 90% dos casos e não estão relacionados a malignidade."
      },
      {
        "letra": "C",
        "texto": "O uso do octreotide de longa duração não tem indicação, afinal o controle se dá com inibidores de bomba de prótons, mesmo nos pacientes em que a ressecção cirúrgica seja inviável."
      },
      {
        "letra": "D",
        "texto": "Há a relação com neoplasia endócrina múltipla tipo I. 4000171376"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100807,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém todas as alterações descritas na síndrome NEM2A (neoplasia endócrina múltipla tipo 2A).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperparatireoidismo primário, lesões pancreáticas e da hipófise."
      },
      {
        "letra": "B",
        "texto": "Feocromocitoma, hiperparatireoidismo secundário e lesões da hipófise."
      },
      {
        "letra": "C",
        "texto": "Lesões pancreáticas, câncer medular de tireoide e feocromocitoma."
      },
      {
        "letra": "D",
        "texto": "Hiperparatireoidismo secundário, lesões pancreáticas e câncer medular de tireoide."
      },
      {
        "letra": "E",
        "texto": "Câncer medular de tireoide, feocromocitoma e hiperparatireoidismo primário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100808,
    "tags": [],
    "enunciado": "São características presentes na neoplasia endócrina múltipla tipo 2 A:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carcinoma medular de tireoide, feocromocitoma e hiperparatireoidismo."
      },
      {
        "letra": "B",
        "texto": "feocromocitoma, hiperparatireoidismo e adenoma de hipófise."
      },
      {
        "letra": "C",
        "texto": "carcinoma medular da tireoide, hiperparatireoidismo e neoplasias pancreáticas."
      },
      {
        "letra": "D",
        "texto": "adenoma de hipófise, neoplasias pancreáticas e feocromocitoma."
      },
      {
        "letra": "E",
        "texto": "carcinoma medular da tireoide, adenoma de hipófise e neoplasias pancreáticas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100809,
    "tags": [],
    "enunciado": "Considerando as neoplasias gastroenteropancreáticas funcionais, assinale a alternativa CORRETA com respeito ao hormônio produzido e a manifestação clínica correspondente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colecistoquinina – síndrome carcinoide."
      },
      {
        "letra": "B",
        "texto": "Insulinoma – síndrome de zollinger-ellison."
      },
      {
        "letra": "C",
        "texto": "Gastrina – tríade de whipple."
      },
      {
        "letra": "D",
        "texto": "Acth – síndrome de cushing."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100810,
    "tags": [],
    "enunciado": "Considerando as neoplasias gastroenteropancreáticas funcionais, assinale a alternativa CORRETA com respeito ao hormônio produzido e a manifestação clínica correspondente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colecistoquinina - síndrome carcinoide."
      },
      {
        "letra": "B",
        "texto": "Insulinoma - síndrome de zollinger-ellison."
      },
      {
        "letra": "C",
        "texto": "Gastrina - tríade de whipple."
      },
      {
        "letra": "D",
        "texto": "Acth - síndrome de cushing."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100811,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos procurou atendimento médico com queixa de dor abdominal. Durante exame físico foi observado tumoração em hipocôndrio esquerdo. Realizou ressonância magnética que mostrou lesão sólido-cística com cerca de 10 cm de diâmetro, em corpo e cauda do pâncreas. Exames laboratoriais evidenciavam C19.9=35 U/ml (Referência < 37 U/ml) e glicose=76mg/dl (Referência 75 a 99 mg/dl). A paciente foi submetida a pancreatectomia corpo-caudal videolaparoscópica com preservação esplênica. O exame anatomopatológico macroscópico identi(cid:66)cou uma tumoração sólida- cística. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor sólido pseudopapilar."
      },
      {
        "letra": "B",
        "texto": "Neoplasia intraductal mucinosa papilífera."
      },
      {
        "letra": "C",
        "texto": "Pancreatoblastoma."
      },
      {
        "letra": "D",
        "texto": "Pseudocisto de pâncreas."
      },
      {
        "letra": "E",
        "texto": "Insulinoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100812,
    "tags": [],
    "enunciado": "Hiperparatireoidismo primário O hiperparatireoidismo primário pode estar associado a qual destas condições clínicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "B",
        "texto": "Osteodistrofia hereditária de Albright."
      },
      {
        "letra": "C",
        "texto": "Neurofibromatose do tipo 1."
      },
      {
        "letra": "D",
        "texto": "Lesão iatrogênica das glândulas paratireoides durante a tireoidectomia total."
      },
      {
        "letra": "E",
        "texto": "Neoplasia Endócrina Múltipla tipo 2A."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100813,
    "tags": [],
    "enunciado": "Um paciente de 32 anos foi internado em um hospital geral devido a desmaios frequentes, durante um dos episódios foi realizado uma glicemia capilar com resultado de 40g/dl. Apresentou outros 3 episódios semelhantes com melhora dos sintomas após a administração de glicose hipertônica intravenosa. Durante a investigação realizou TC de abdome e pelve que mostrou lesão nodular de 3cm em corpo pancreático. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vipoma."
      },
      {
        "letra": "B",
        "texto": "Adenocarcinoma pancreático."
      },
      {
        "letra": "C",
        "texto": "Insulinoma."
      },
      {
        "letra": "D",
        "texto": "Glucanoma."
      },
      {
        "letra": "E",
        "texto": "Gastrinoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100814,
    "tags": [],
    "enunciado": "Qual tumor descrito por Verner e Morrison em uma síndrome caracterizada por diarreia liquida, hipocalemia e tumor em pâncreas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulinoma"
      },
      {
        "letra": "B",
        "texto": "Somatostatinoma"
      },
      {
        "letra": "C",
        "texto": "Glucagonoma"
      },
      {
        "letra": "D",
        "texto": "Vipoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100815,
    "tags": [],
    "enunciado": "Qual dos tumores da glândula tireóide tem como marcador a calcitonina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Papilífero."
      },
      {
        "letra": "B",
        "texto": "Folicular."
      },
      {
        "letra": "C",
        "texto": "Medular."
      },
      {
        "letra": "D",
        "texto": "Epidermóide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100816,
    "tags": [],
    "enunciado": "As neoplasias endócrinas múltiplas são síndromes de cânceres hereditários caracterizadas pela predisposição a transformação neoplásica em múltiplos tecidos endócrinos alvos, bem como o envolvimento patológico de tecidos não endócrinos. Em relação às neoplasias endócrinas múltiplas (NEM) marque a opção INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal característica que se desenvolve na quase totalidade dos indivíduos que herdam uma mutação de NEM1 é a hipercalemia, causada por tumores multiglandulares de paratireoide."
      },
      {
        "letra": "B",
        "texto": "Aproximadamente 40 a 50% de todos os pacientes com NEM2A e NEM2B desenvolvem Feocromocitoma, com uma idade média de diagnóstico de 30 a 40 anos."
      },
      {
        "letra": "C",
        "texto": "A ultrassonografia pré-operatória do pescoço é essencial para os pacientes com NEM1 candidatos à exploração inicial do pescoço para identificação das quatro glândulas paratireoides."
      },
      {
        "letra": "D",
        "texto": "A tireoidectomia precoce é indicada com a finalidade de evitar o desenvolvimento de metástases regionais ou a distância no carcinoma medular da tireoide nos pacientes portadores de NEM2."
      },
      {
        "letra": "E",
        "texto": "O segundo componente mais frequente da NEM1 é o desenvolvimento de tumores neuroendócrinos no duodeno ou pâncreas, 30 a 80% dos pacientes desenvolvem tumores clinicamente evidentes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100817,
    "tags": [],
    "enunciado": "Mulher de 50 anos apresenta massa palpável na região cervical anterior, diarreia e aumento de calcitonina. O diagnóstico provável para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperparatireoidismo secundário"
      },
      {
        "letra": "B",
        "texto": "carcinoma papilifero da tireoide"
      },
      {
        "letra": "C",
        "texto": "carcinoma medular da tireoide"
      },
      {
        "letra": "D",
        "texto": "hipoparatireodísmo terciário"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100818,
    "tags": [],
    "enunciado": "Dentre as doenças abaixo, qual NÃO faz parte das neoplasias endócrinas múltiplas do tipo 2 (MEN 2)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenoma da hipófise."
      },
      {
        "letra": "B",
        "texto": "Feocromocitoma."
      },
      {
        "letra": "C",
        "texto": "Carcinoma medular da tireoide."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia das paratireoides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100819,
    "tags": [],
    "enunciado": "Em relação aos insulinomas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raramente induzem hipoglicemia grave."
      },
      {
        "letra": "B",
        "texto": "Acima de 80% são malignos."
      },
      {
        "letra": "C",
        "texto": "O melhor método para sua avaliação é Ultrassonografia abdominal."
      },
      {
        "letra": "D",
        "texto": "São os tumores neuroendócrinos mais comuns do pâncreas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100820,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA sobre as características clínicas das Síndromes de Neoplasias Endócrinas Múltiplas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Síndrome NEM2A está associada à feocromocitoma e hiperparatiroidismo."
      },
      {
        "letra": "B",
        "texto": "A Síndrome NEM2B associa-se a neuromas mucosas e anormalidades esqueléticas."
      },
      {
        "letra": "C",
        "texto": "A Síndrome NEM2B tem padrão de herança autossômico dominante e são causadas por mutações no proto-oncogene RET no cromossomo 10."
      },
      {
        "letra": "D",
        "texto": "A anormalidade endócrina mais comum é a NEM2."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100821,
    "tags": [],
    "enunciado": "Algumas síndromes genéticas estão associadas a neoplasias, de forma que a Síndrome Neuroendócrina Múltipla tipo 2 (MEN-2) está associada a mutação ativadora do proto-oncogene RET. As principais manifestações clínicas desta síndrome incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperparatireoidismo primário, tumor carcinoide produtor de somatostaina e feocromocitoma."
      },
      {
        "letra": "B",
        "texto": "feocromocitoma, hipertireoidismo e hiperpartiroidismo primário."
      },
      {
        "letra": "C",
        "texto": "feocromocitoma, tumor carcinoide produtor de somatostatina e hiperparatireoidismo primário."
      },
      {
        "letra": "D",
        "texto": "hiperparatireoidismo primário, feocromocitoma e carcinoma medular de tireoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100822,
    "tags": [],
    "enunciado": "Neoplasia endócrina múltipla tipo 2 NEM 2 Correlacione a coluna que contém o gene relacionado à síndrome hereditária correspondente Genes: 1- APC; 2- MEN 1; 3- p53; 4- RB; 5- RET. Síndromes: ( ) Neoplasia Endócrina Múltipla tipo 1; ( ) Neoplasia Endócrina Múltipla tipo 2; ( ) Polipose Adenomatosa Familiar. Assinale a alternativa que contenha a sequência CORRETA de cima para baixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 4 - 3"
      },
      {
        "letra": "B",
        "texto": "2 - 3 - 1"
      },
      {
        "letra": "C",
        "texto": "2 - 5 - 1"
      },
      {
        "letra": "D",
        "texto": "3 - 2 - 1"
      },
      {
        "letra": "E",
        "texto": "3 - 5 - 4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100823,
    "tags": [],
    "enunciado": "Qual o tumor funcionante mais comum do pancreas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gastrinoma"
      },
      {
        "letra": "B",
        "texto": "Glucagonoma"
      },
      {
        "letra": "C",
        "texto": "Somatostinoma"
      },
      {
        "letra": "D",
        "texto": "Vipoma"
      },
      {
        "letra": "E",
        "texto": "Insulinoma"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100824,
    "tags": [],
    "enunciado": "Nas síndromes NEM (Neoplasia Endócrina Múltipla), a predisposição genética para múltiplas neoplasias endócrinas com potencial maligno é conferida a indivíduos jovens previamente saudáveis. A recente descoberta da base genética especí(cid:66)ca das síndromes NEM tipos 1 e 2, permitiu o desenvolvimento de estratégias para a execução de testes genéticos diretos e de intervenções cirúrgicas precoces. Para um paciente com o diagnóstico genético de NEM2, qual a cirurgia é indicada precocemente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adrenalectomia"
      },
      {
        "letra": "B",
        "texto": "Tireoidectomia"
      },
      {
        "letra": "C",
        "texto": "Paratireoidectomia"
      },
      {
        "letra": "D",
        "texto": "Pancreatectomia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100825,
    "tags": [],
    "enunciado": "A Neoplasia Endócrina Múltipla (NEM) tipo 2A é caracterizada pelas seguintes neoplasias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma medular da tireoide, feocromocitoma e tumor das paratireoides."
      },
      {
        "letra": "B",
        "texto": "Carcinoma folicular da tireoide, pâncreas e endométrio."
      },
      {
        "letra": "C",
        "texto": "Carcinoma folicular da tireoide, câncer de cólon e sarcomas de partes moles."
      },
      {
        "letra": "D",
        "texto": "Carcinoma folicular da tireoide, câncer de cólon e sarcomas de partes moles."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100826,
    "tags": [],
    "enunciado": "Paciente de 53 anos, com queixa há 45 dias de queimação epigástrica e retroesternal, regurgitações frequentes. Apresenta também diarreia aquosa líquida intermitente, sem muco, pus ou sangue. Nega vícios. Na endoscopia digestiva alta, várias úlceras duodenais que não responderam ao uso de inibidor de bomba de prótons. A principal hipótese diagnóstica seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gastrinoma;"
      },
      {
        "letra": "B",
        "texto": "síndrome do intestino curto;"
      },
      {
        "letra": "C",
        "texto": "doença do refluxo gastro esofágico;"
      },
      {
        "letra": "D",
        "texto": "intolerância a lactose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100827,
    "tags": [],
    "enunciado": "Das patologias endócrinas citadas nas alternativas abaixo, a que NÃO faz parte da NEM tipo 1 (Neoplasia Endócrina tipo 1) é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acromegalia."
      },
      {
        "letra": "B",
        "texto": "Insulinoma."
      },
      {
        "letra": "C",
        "texto": "Gastrinoma."
      },
      {
        "letra": "D",
        "texto": "Carcinoma medular de tireoide."
      },
      {
        "letra": "E",
        "texto": "Hiperparatireoidismo primário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100828,
    "tags": [],
    "enunciado": "A neoplasia endócrina múltipla IIa é caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de paratireoides, gastrinoma e tumor de hipófise."
      },
      {
        "letra": "B",
        "texto": "Carcinoma medular de tireoide, feocromocitoma e insulinoma."
      },
      {
        "letra": "C",
        "texto": "Tumor de paratireoides, gastrinoma e insulinoma."
      },
      {
        "letra": "D",
        "texto": "Carcinoma medular de tireoide, feocromocitoma e hiperplasia de paratireoides."
      },
      {
        "letra": "E",
        "texto": "Gastrinoma, insulinoma e carcinoma medular de paratireoides."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100829,
    "tags": [],
    "enunciado": "Assinale o tumor funcional mais frequente de pâncreas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glucagonoma."
      },
      {
        "letra": "B",
        "texto": "Insulinoma."
      },
      {
        "letra": "C",
        "texto": "Somatostinoma."
      },
      {
        "letra": "D",
        "texto": "VIPoma."
      },
      {
        "letra": "E",
        "texto": "Gastrinoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100830,
    "tags": [],
    "enunciado": "O insulinoma é o tumor funcionante mais comum do pâncreas endócrino. Sobre esse tumor, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "97% dos insulinomas são localizados no duodeno, hilo esplênico ou ligamento gastrocólico, e os outros 3% no pâncreas."
      },
      {
        "letra": "B",
        "texto": "São hipoatenuantes quando comparados ao tecido pancreático circundante em tomografia computadorizada com contraste."
      },
      {
        "letra": "C",
        "texto": "Um nível inapropriadamente alto de insulina sérica (> 5µU/mL), na presença de hipoglicemia, é patognomônico de insulinoma."
      },
      {
        "letra": "D",
        "texto": "Após a localização, a ressecção cirúrgica do insulinoma é geralmente curativa porque a maior parte dos tumores tende a ser pequena, benigna e solitária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100831,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de neoplasia endócrina múltipla do tipo I desenvolve hiperparatireoidismo primário e será submetido à paratireoidectomia. Nesse caso, a quantidade de glândulas que podem ser acometidas é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "2"
      },
      {
        "letra": "C",
        "texto": "3"
      },
      {
        "letra": "D",
        "texto": "4"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100832,
    "tags": [],
    "enunciado": "O tumor maligno de tireoide que faz parte de uma das síndromes de neoplasia endócrina múltipla denomina- se carcinoma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De células de Hurthle."
      },
      {
        "letra": "B",
        "texto": "Medular."
      },
      {
        "letra": "C",
        "texto": "Papilífero."
      },
      {
        "letra": "D",
        "texto": "Folicular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100833,
    "tags": [],
    "enunciado": "Na investigação clínica de uma pessoa de 50 anos de idade, que apresenta queixa de diarreia aquosa de grande volume diariamente, perda de peso, desidratação, cólicas abdominais frequentes, níveis baixos de potássio e de cloro no sangue, além de tomogra(cid:66)a com imagem nodular em cauda do pâncreas de 3 cm, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glucagonoma"
      },
      {
        "letra": "B",
        "texto": "gastrinoma"
      },
      {
        "letra": "C",
        "texto": "insulinoma"
      },
      {
        "letra": "D",
        "texto": "vipoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100834,
    "tags": [],
    "enunciado": "Neoplasia endócrina múltipla tipo 2A NEM 2A Paciente de 45 anos foi diagnosticado com tumor neuroendócrino de 2 cm justapilórico. Apresentava diarreia e perda de peso há 4 meses. Na avaliação pré- operatória, foram identi(cid:66)cados Ca++ - 13,8 mg/dl e nefrolitíase. Podemos concluir que o paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NEM tipo IIA."
      },
      {
        "letra": "B",
        "texto": "NEM tipo I."
      },
      {
        "letra": "C",
        "texto": "NEM tipo IIB."
      },
      {
        "letra": "D",
        "texto": "Neurofibromatose tipo I."
      },
      {
        "letra": "E",
        "texto": "Doença de von Hippel-Lindau."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100835,
    "tags": [],
    "enunciado": "Homem de 18 anos, assintomático, buscou atendimento interessado em saber seu nível sérico de cálcio, pois relata que o pai e dois irmãos possuem hipercalcemia. O resultado da dosagem de cálcio sérico desse paciente foi de 11,6 mg/dL. Esse paciente tem maior risco de desenvolver:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Addison."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Zollinger-Ellison."
      },
      {
        "letra": "C",
        "texto": "Condrocalcinose."
      },
      {
        "letra": "D",
        "texto": "Doença de Crohn."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100836,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 20 anos de idade, relata que, há três semanas, está com hipertensão refratária à terapêutica medicamentosa otimizada. Refere que apresenta cansaço extremo durante o dia, além de palpitações, cefaleia e sudorese. No momento da consulta, sua pressão é de 160 x 100 mmHg. Foram solicitados catecolaminas urinárias que apresentaram valor acima da normalidade. Considerando esse caso clínico, julgue o item a seguir. Feocromocitoma associado à neoplasia endócrina múltipla 2A tem relação com carcinoma medular de tireoide.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100837,
    "tags": [],
    "enunciado": "Mulher de 25 anos procura aconselhamento médico por ter sido tratada de carcinoma medular da tireoide diagnosticado durante investigação de hipercalcemia. Foi submetida a teste genético para Neoplasia Endócrina Múltipla (NEM) o qual apresentou mutação germinativa patogênica do gene RET. História familiar: pai com neoplasia neuroendócrina pancreática e tia falecida por câncer de tireoide. Ela tem um (cid:66)lho de 4 anos e está preocupada com o risco dele desenvolver neoplasia. Qual a melhor orientação para o filho?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tireoidectomia total, se hipercalcemia."
      },
      {
        "letra": "B",
        "texto": "Dosagens periódicas do nível sérico de calcitonina."
      },
      {
        "letra": "C",
        "texto": "Monitorização com ultrassonografia cervical periódica."
      },
      {
        "letra": "D",
        "texto": "Teste genético para NEM e avaliação de mutação do gene RET."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100838,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, todas são sindromes familiares associadas a tumores hipofisários, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia endócrina múltipla 4"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Adie"
      },
      {
        "letra": "C",
        "texto": "Neoplasia endócrina múltipla 1"
      },
      {
        "letra": "D",
        "texto": "Complexo de Carney"
      },
      {
        "letra": "E",
        "texto": "Adenoma hipofisário familiar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100839,
    "tags": [],
    "enunciado": "Acerca dos gastrinomas, julgue o item que se segue. Os gastrinomas, também chamados de apudomas, estão relacionados ao aumento da produção de gastrina, podendo ser localizados, em sua maioria, na submucosa do duodeno, menos frequentemente, no pâncreas e, raramente, no antro gástrico e ovário.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100840,
    "tags": [],
    "enunciado": "Acerca dos gastrinomas, julgue o item que se segue. Quando associado à MEN1 (Multiple Endocrine Neoplasia type I), o gastrinoma se apresenta de forma solitária, sendo, em sua maioria, maligno.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100841,
    "tags": [],
    "enunciado": "Em 1882, Von Recklinghausen descreveu uma doença genética caracterizada por uma anormalidade neuroectodérmica e por manifestações clínicas de envolvimento sistêmico e progressivo, acometendo principalmente a pele. Lesões dermatológicas típicas como máculas hipercrômicas \"café com leite\" são encontradas nesta doença, que é geralmente conhecida por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Peutz-Jeghers."
      },
      {
        "letra": "B",
        "texto": "Esclerose tuberosa."
      },
      {
        "letra": "C",
        "texto": "Neurofibromatose."
      },
      {
        "letra": "D",
        "texto": "Síndrome do nevo de Becker. 4000020844"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100842,
    "tags": [],
    "enunciado": "Um homem de 45 anos foi submetido a uma ultrassonogra(cid:66)a endoscópica que identi(cid:66)cou um insulinoma de 3 cm na cabeça do pâncreas, junto do ducto pancreático. Qual deve ser o procedimento para tratar o tumor?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioembolização."
      },
      {
        "letra": "B",
        "texto": "Laparotomia com crioablação."
      },
      {
        "letra": "C",
        "texto": "Laparotomia com enucleação."
      },
      {
        "letra": "D",
        "texto": "Laparotomia com duodenopancreatectomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100843,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 25 anos, é internada por episódios de Hipoglicemia. Não é diabética e não faz uso de hipoglicemiantes orais ou insulina. Apresenta índice de massa corporal de 25 kg/m². Nega regimes dietéticos ou uso de outras medicações. Qual é o diagnóstico MAIS provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor pancreático produtor de insulina (insulinoma)."
      },
      {
        "letra": "B",
        "texto": "Jejum prolongado por não fracionamento da dieta (paciente somente toma café da manhã e janta, em decorrência do trabalho)."
      },
      {
        "letra": "C",
        "texto": "Gliconeogênese insuficiente por substituição do parênquima hepático por metástases."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Cushing."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100844,
    "tags": [],
    "enunciado": "Assinale a alternativa que responde CORRETAMENTE à pergunta abaixo. Qual tumor endócrino pancreático é responsável pela síndrome de Werner e Morrison ou cólera pancreática?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glucagonoma."
      },
      {
        "letra": "B",
        "texto": "Vipoma."
      },
      {
        "letra": "C",
        "texto": "Insulinoma."
      },
      {
        "letra": "D",
        "texto": "Gastrinoma."
      },
      {
        "letra": "E",
        "texto": "Tumor neuroendócrino pancreático não funcionante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100845,
    "tags": [],
    "enunciado": "A patologia frequentemente presente na neoplasia endócrina múltipla do tipo 2 é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenoma de paratireoide."
      },
      {
        "letra": "B",
        "texto": "Adenoma de hipófise."
      },
      {
        "letra": "C",
        "texto": "Gastrinoma."
      },
      {
        "letra": "D",
        "texto": "Carcinoma medular de tireoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100846,
    "tags": [],
    "enunciado": "Paciente masculino, 59 anos, portador de nódulo tireoidiano localizado no polo superior do lobo direito do mesmo lobo. Hipertenso controlado, porém na indução anestésica apresentou crise hipertensiva grave com arritmia cardíaca. Suspensa a cirurgia para melhor preparo do paciente. Se você suspeitasse de uma síndrome endócrina, solicitaria o seguinte exame e indicaria a seguinte cirurgia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aldosterona/R essecção de tumor na hipófise."
      },
      {
        "letra": "B",
        "texto": "Renina/Suprarenalectomia unilateral."
      },
      {
        "letra": "C",
        "texto": "Metanefrina urinária/Suprarrenalectomia unilateral."
      },
      {
        "letra": "D",
        "texto": "Noradrenalina/Ressecção de tumor do glomo carotídeo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100847,
    "tags": [],
    "enunciado": "A presença de mais de seis lesões hiperpigmentadas na pele e de tumores cutâneos e subcutâneos que surgem mais frequentemente na segunda infância ou adolescência podem estar associadas às malformações congênitas ósseas características da seguinte enfermidade neurocutânea:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Sturge-Weber."
      },
      {
        "letra": "B",
        "texto": "Doença de von Hippel-Lindau."
      },
      {
        "letra": "C",
        "texto": "Esclerose tuberosa."
      },
      {
        "letra": "D",
        "texto": "Malformação de Dandy-Walker."
      },
      {
        "letra": "E",
        "texto": "Neurofibromatose tipo I."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100848,
    "tags": [],
    "enunciado": "Paciente masculino, 58 anos, apresentando dor em hipocôndrio direito, sensação de queimação epigástrica e retroesternal e regurgitação recorrentes, há 60 dias. Apresenta também diarreia aquosa, sem muco ou pus, intermitente, há 90 dias. Nega tabagismo e etilismo. Refere perda de 5 kg no período. Endoscopia digestiva evidenciou três úlceras duodenais, tratadas com omeprazol, com persistência dos sintomas. Com base nos achados clínicos e considerando a principal hipótese diagnóstica, qual dosagem laboratorial deve ser solicitada na investigação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gastrina."
      },
      {
        "letra": "B",
        "texto": "Calcitonina."
      },
      {
        "letra": "C",
        "texto": "Somatostatina."
      },
      {
        "letra": "D",
        "texto": "Peptídeo intestinal vasoativo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100849,
    "tags": [],
    "enunciado": "Em pacientes portadores de Neoplasia Endócrina Múltipla do tipo I (NEM-I), o tumor pancreático mais frequente denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glucagonoma."
      },
      {
        "letra": "B",
        "texto": "Insulinoma."
      },
      {
        "letra": "C",
        "texto": "Vipoma."
      },
      {
        "letra": "D",
        "texto": "Gastrinoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100850,
    "tags": [],
    "enunciado": "Quais são os achados oftalmológicos que estão presentes na síndrome da Neoplasia Endócrina Múltipla tipo 2b (NEM2b)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervos corneanos proeminentes."
      },
      {
        "letra": "B",
        "texto": "Hemianopsia bitemporal."
      },
      {
        "letra": "C",
        "texto": "Exoftalmia."
      },
      {
        "letra": "D",
        "texto": "Retinopatia hipertensiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100851,
    "tags": [],
    "enunciado": "Qual alteração abaixo não faz parte da Síndrome de Neoplasia Endócrina Múltipla tipo 1:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feocromocitoma."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia nodular adrenocortical."
      },
      {
        "letra": "C",
        "texto": "Angiofibromas cutâneos."
      },
      {
        "letra": "D",
        "texto": "Tumores múltiplos da paratireoide."
      },
      {
        "letra": "E",
        "texto": "TNE do Pâncreas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100852,
    "tags": [],
    "enunciado": "Um familiar assintomático de paciente com Neoplasia Endócrina Múltipla tem seu sequenciamento genético indicando mutação germinativa no gene RET. Que conduta médica é a mais indicada para tratar este familiar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acompanhamento clínico-conservador"
      },
      {
        "letra": "B",
        "texto": "iodoterapia"
      },
      {
        "letra": "C",
        "texto": "reposição de T4"
      },
      {
        "letra": "D",
        "texto": "terapia com Tiamazol"
      },
      {
        "letra": "E",
        "texto": "tireoidectomia total profilática"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100853,
    "tags": [],
    "enunciado": "No diagnóstico de carcinoma medular de tireoide, se faz por necessário afastar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperparatireoidismo, cistos renais e neurofibromatose;"
      },
      {
        "letra": "B",
        "texto": "Ganglioneurose, feocromocitoma e hiperparatireoidismo;"
      },
      {
        "letra": "C",
        "texto": "Hemangioblastomas cerebelares, hipoparatireoidismo e feocromocitoma;"
      },
      {
        "letra": "D",
        "texto": "Esclerose tuberosa, neurofibromatose e síndrome de Sturge-Weber;"
      },
      {
        "letra": "E",
        "texto": "Hiperplasia de paratireoide, paragangliomas e doença de Von Hippel-Lindau."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100854,
    "tags": [],
    "enunciado": "Pacientes portadores de tumores pancreáticos, cistoadenomas epidimários, feocromocitomas e cistos renais bilaterais. Qual o diagnóstico da síndrome endócrina hereditária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NEM 1;"
      },
      {
        "letra": "B",
        "texto": "NEM 2A;"
      },
      {
        "letra": "C",
        "texto": "NEM 2b;"
      },
      {
        "letra": "D",
        "texto": "doença de von Recklinghausen;"
      },
      {
        "letra": "E",
        "texto": "doença de von Hippel-Lindau."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100855,
    "tags": [],
    "enunciado": "Mulher, 32a, queixa-se de episódios de cefaleia, palpitações e sudorese. Exame físico: nódulo tireoidiano em lobo esquerdo. Traz tomogra(cid:66)a computadorizada de abdome que mostrou massas adrenais bilaterais, medindo 10 cm de diâmetro à direita e 5 cm à esquerda. O DIAGNÓSTICO TIREOIDIANO A SER DESCARTADO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Plummer."
      },
      {
        "letra": "B",
        "texto": "Carcinoma folicular de tireoide."
      },
      {
        "letra": "C",
        "texto": "Doença de Graves."
      },
      {
        "letra": "D",
        "texto": "Carcinoma medular de tireoide. 4000095557"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 100856,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA. A neoplasia endócrina múltipla do tipo I acomete primariamente os seguintes órgãos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipófise, paratireoide e pâncreas."
      },
      {
        "letra": "B",
        "texto": "Hipófise, fígado e pulmão."
      },
      {
        "letra": "C",
        "texto": "Tireoide, fígado e paratireoide."
      },
      {
        "letra": "D",
        "texto": "Pulmão, tireoide e paratireoide."
      },
      {
        "letra": "E",
        "texto": "Rim, paratireoide e hipófise."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100857,
    "tags": [],
    "enunciado": "Uma paciente refere que, nos últimos dois meses, apresentou episódios de sudorese, tonteira e confusão mental. Relata também dor epigástrica em queimação. Foram solicitados exames laboratoriais, que revelaram cálcio 11,00, potássio 4,5, sódio 135, glicose 60, PTH 500. A TC de abdome identi(cid:66)cou lesão de 1,0 cm na cabeça do pâncreas sem linfonodomegalias regionais, sugerindo insulinoma. Para se con(cid:66)rmar o diagnóstico de NEM 1, é necessário o comprometimento de, pelo menos, dois de três tecidos endócrinos: a paratireoide, o pâncreas endócrino e o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólon."
      },
      {
        "letra": "B",
        "texto": "Tireoide."
      },
      {
        "letra": "C",
        "texto": "Hipófise."
      },
      {
        "letra": "D",
        "texto": "Suprarrenal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 100858,
    "tags": [],
    "enunciado": "Neoplasia que pode ser detectada de forma precoce, mesmo antes de se manifestar como um tumor propriamente dito, através de teste sanguíneo genético:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma epidermoide de laringe."
      },
      {
        "letra": "B",
        "texto": "Carcinoma da paratireoide."
      },
      {
        "letra": "C",
        "texto": "Carcinoma epidermoide de boca."
      },
      {
        "letra": "D",
        "texto": "Carcinoma adenoide cístico de glândula parótida."
      },
      {
        "letra": "E",
        "texto": "Carcinoma medular de tireoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100859,
    "tags": [],
    "enunciado": "Considere que uma mulher de 46 anos de idade procurou avaliação médica por ter apresentado nódulo tireoidiano e surtos de palpitação, ansiedade, cefaleia e inquietação. Na investigação, foi diagnosticada neoplasia endócrina múltipla do tipo 2 (NEM-2). A respeito dessa endocrinopatia julgue o item seguinte. O feocromocitoma que ocorre em pacientes com NEM-2 tem sua localização quase sempre na medula adrenal e produz tipicamente epinefrina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 100860,
    "tags": [],
    "enunciado": "A neoplasia endócrina múltipla do tipo I (NEM I), caracteriza-se pela ocorrência simultânea de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feocromocitoma, hiperplasia da paratireoide e adenomas hipofisários."
      },
      {
        "letra": "B",
        "texto": "tumor medular da tireoide, feocromocitoma e insulinoma."
      },
      {
        "letra": "C",
        "texto": "adenomas hipofisários, tumor medular da tireoide e feocromocitoma."
      },
      {
        "letra": "D",
        "texto": "insulinoma, adenomas hipofisários e neuromas mucosos."
      },
      {
        "letra": "E",
        "texto": "hiperplasia da paratireoide, tumor das ilhotas pancreáticas e adenomas hipofisários."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 100861,
    "tags": [],
    "enunciado": "Na Neoplasia Endócrina Múltipla tipo 1 (NEM):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as manifestações clínicas são resultantes de hipossecreção hormonal"
      },
      {
        "letra": "B",
        "texto": "a transformação dá-se por um padrão de herança autossômica dominante, com elevada penetrância e manifestação clínica variável"
      },
      {
        "letra": "C",
        "texto": "o carcinoma medular de tiroide está presente em 30% dos casos"
      },
      {
        "letra": "D",
        "texto": "os adenomas produtores de ACTH são os mais frequentemente associados à NEM-1"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 100862,
    "tags": [],
    "enunciado": "Neoplasia endócrina múltipla tipo 2 NEM 2 Paciente apresenta-se com hiperplasia de paratireoide, carcinoma medular de tiroide e feocromocitoma. O diagnóstico para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia endócrina múltipla tipo lla."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Cushin."
      },
      {
        "letra": "C",
        "texto": "Neoplasia endócrina múltipla Ia."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gardner."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Peutz-Jeghers.  Respostas: 1 A 2 B 3 D 4 D 5 C 6 E 7 B 8 D 9 B 10 A 11 A 12 A 13 C 14 C 15 B 16 D 17 E 18 A 19 D 20 D 21 A 22 E 23 C 24 D 25 C 26 C 27 C 28 A 29 D 30 D 31 D 32 C 33 E 34 B 35 A 36 A 37 D 38 D 39 B 40 D 41 D 42 B 43 D 44 B 45 D 46 A 47 D 48 B 49 A 50 B 51 C 52 D 53 A 54 B 55 D 56 C 57 E 58 A 59 D 60 A 61 A 62 E 63 B 64 E 65 D 66 A 67 C 68 E 69 A 70 E 71 B 72 A"
      }
    ],
    "resposta_correta": "A"
  }
]