[
  {
    "id": 104415,
    "tags": [],
    "enunciado": "Mulher de 42 anos de idade, cirurgiã-dentista, com diagnóstico de tremor essencial, refere ter notado piora nos tremores de extremidades há aproximadamente um mês. Associado a isso, sente-se angustiada, com ansiedade e palpitações associadas. Relata aumento da frequência das evacuações, não notou alteração na consistência. Ao exame físico, sua pressão arterial é 130 x 85 mmHg, FC 105 bpm e apresenta as seguintes alterações. Exames: TSH 0.006 μU/mL; (Referência 0.4–4.5 μU/mL) T4 Livre 5.4 ng/dL; (Referência 0.9–1.8 ng/dL) e T3 Total 593.0 ng/dL; (Referência 84.0–172.0 ng/dL): O diagnóstico e a conduta mais assertiva são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Graves, iniciar Metimazol e betabloqueador."
      },
      {
        "letra": "B",
        "texto": "Bócio Multinodular Tóxico, iniciar Metimazol e betabloqueador."
      },
      {
        "letra": "C",
        "texto": "Tiroidite de Hashimoto, iniciar Levotiroxina."
      },
      {
        "letra": "D",
        "texto": "Doença de Graves, solicitar anti-TRAb, anti-TPO e anti-Tg. 4000233562"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104416,
    "tags": [],
    "enunciado": "Mulher, 53 anos, com diagnóstico de doença de Graves há 2 meses, está em tratamento irregular com tapazol 30mg/dia. Há 72 horas, queixa-se de odinofagia e febre. Exames laboratoriais: hemoglobina (Hb) = 12g/dL; leucócitos = 1200/mm³(40% de neutró(cid:70)los + basó(cid:70)los + eosinó(cid:70)los); plaquetas = 180.000/mL. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manutenção da dose do tapazol"
      },
      {
        "letra": "B",
        "texto": "suspensão do tapazol"
      },
      {
        "letra": "C",
        "texto": "aumento da dose do tapazol"
      },
      {
        "letra": "D",
        "texto": "redução da dose do tapazol 4000231458"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104417,
    "tags": [],
    "enunciado": "Homem, 29 anos, há 3 meses com quadro de palpitações, intolerância ao calor e perda de peso (5 Kg nesse período). Ao exame físico, normotenso, frequência cardíaca de 110 bpm e tremores de extremidades. Sua avaliação laboratorial inicial mostrava T4 livre 3,0 ng/dL (valor de referência: 0,6-1,7) e TSH < 0,01 mIU/L (valor de referência de 0,4-5,0), com con(cid:70)rmação dos resultados em nova amostra. Assinale a alternativa correta sobre o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo; introdução de Levotiroxina."
      },
      {
        "letra": "B",
        "texto": "Tireoidite de Hashimoto; introdução de AINEs (anti inflamatórios)."
      },
      {
        "letra": "C",
        "texto": "Hipertireoidismo; introdução de Metimazol/Tapazol."
      },
      {
        "letra": "D",
        "texto": "Doença de Plummer; tireoidectomia total."
      },
      {
        "letra": "E",
        "texto": "Tireoidite subaguda granulomatosa; sintomáticos. 4000215282"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104418,
    "tags": [],
    "enunciado": "Mulher, 34 anos, com diagnóstico de doença de Graves há 1 ano, vinha em tratamento medicamentoso irregular e suspendeu o uso da droga há 3 meses. É admitida na emergência com quadro de desorientação, agitação, náuseas e vómitos. Ao exame físico: temperatura axilar 40 °C, PA 160/80 mmHg, FC 132 bpm, ritmo cardíaco irregular. Exames laboratoriais da admissão: TSH 0,01 mlll/L (VR: 0,4 a 4,0), T4 livre 5 ng/dL (VR: 0,8 a 1,9), T3 5,5 ng/mL (VR: 0,7 a 1,8). Em relação à conduta inicial nesse caso, está indicado iniciar: I. metimazol em altas doses, por ser a droga antitireoidiana de escolha nesta emergência clínica. II. iodeto uma hora após a droga antitireoidiana para bloquear a síntese dos hormônios tireoidianos por meio do efeito Wolff-Chaikoff. III. Ipropranolol para reduzir a taquicardia e as outras manifestações adrenérgicas. Está/Estão correta(s) apenas a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "II e III. 4000209711"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104419,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos é trazida para atendimento emergencial por agitação, psicose e sudorese nas últimas horas, e perda de peso nas últimas semanas. Apresenta bócio e proptose ocular e mãos quentes e úmidas. Está em ritmo de (cid:70)brilação atrial com resposta ventricular de 165/min. PA 170/100mmHg e Tax 39,5C. Marque a alternativa que apresenta uma intervenção que habitualmente não está indicada neste cenário.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glicocorticoide endovenoso."
      },
      {
        "letra": "B",
        "texto": "haloperidol decanoato intramuscular."
      },
      {
        "letra": "C",
        "texto": "propranolol via oral."
      },
      {
        "letra": "D",
        "texto": "propiltiouracil via oral."
      },
      {
        "letra": "E",
        "texto": "solução de Lugol via oral. 4000189870"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104420,
    "tags": [],
    "enunciado": "A causa mais frequente de tireotoxicose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenoma tóxico"
      },
      {
        "letra": "B",
        "texto": "doença de Graves"
      },
      {
        "letra": "C",
        "texto": "tireoidite subaguda"
      },
      {
        "letra": "D",
        "texto": "bócio multinodular tóxico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104421,
    "tags": [],
    "enunciado": "Das alternativas abaixo, marque aquela que representa uma etiologia de insuficiência cardíaca de alta débito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocardiopatia isquêmica."
      },
      {
        "letra": "B",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "C",
        "texto": "Cor pulmonale."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial."
      },
      {
        "letra": "E",
        "texto": "Tireotoxicose. 4000188060"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104422,
    "tags": [],
    "enunciado": "Qual o anticorpo que apresenta maior especificidade para o diagnóstico de Doença de Graves?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpo anti-peroxidase (anti-TPO)"
      },
      {
        "letra": "B",
        "texto": "Anticorpo anti-tireoglobulina"
      },
      {
        "letra": "C",
        "texto": "Anticorpo anti-TSH (TRab)"
      },
      {
        "letra": "D",
        "texto": "Anticorpo anti-DNA"
      },
      {
        "letra": "E",
        "texto": "Anticorpo anti-endomisio 4000188051"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104423,
    "tags": [],
    "enunciado": "Qual fármaco pode ser um bom adjuvante no tratamento agudo do hipertireoidismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levotiroxina."
      },
      {
        "letra": "B",
        "texto": "Propranolol."
      },
      {
        "letra": "C",
        "texto": "Insulina."
      },
      {
        "letra": "D",
        "texto": "Captopril. 4000187181"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104424,
    "tags": [],
    "enunciado": "Mulher de 45 anos foi submetida à tireoidectomia devido à doença de Graves com sinais de compressão da traqueia. Após a cirurgia, houve quadro clínico de taquicardia, febre, convulsão, confusão mental e vômitos incoercíveis. Nesse caso, a hipótese mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão esofageana."
      },
      {
        "letra": "B",
        "texto": "Rise tireotóxica."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "E",
        "texto": "Hipoparatireoidismo. 4000186740"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104425,
    "tags": [],
    "enunciado": "Rapaz de 25 anos procura atendimento por causa de aparecimento de arritmia súbita. Sua única outra queixa é o emagrecimento de 5 kg nos dois últimos meses, sem causa aparente. Ao exame físico ele se apresenta ansioso, com espessamento da pele e enrijecimento da face anterior das pernas, tremores em mãos, taquicardia sinusal (120 bpm), PA: 138 × 71 mmHg; FR: 18 ipm. Entre as opções abaixo, o melhor tratamento inicial para este paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metimazol 10 mg uma ao dia e propranolol 40 mg de 12/12h."
      },
      {
        "letra": "B",
        "texto": "dexametasona 10 mg 1 × por dia e levotiroxina 75 mcg."
      },
      {
        "letra": "C",
        "texto": "atenolol 50 mg uma vez ao dia e dexametasona 10 mg 1 × por dia."
      },
      {
        "letra": "D",
        "texto": "propiltiouracil 150 mg de 8/8h e dexametasona 10 mg 1 × por dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104426,
    "tags": [],
    "enunciado": "Sobre a emergência endócrina crise tireotóxica, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A crise tireotóxica (CT) ou tempestade tireoidiana é uma condição grave de exacerbação clínica do hipertireoidismo, com taxa de mortalidade em torno de 10%."
      },
      {
        "letra": "B",
        "texto": "Entre os fatores precipitantes mais frequentes estão infecção, traumatismo, cirurgias tireoidianas e extratireoidianas, indução anestésica, sobrecarga aguda de iodo e retirada abrupta da medicação antitireoidiana."
      },
      {
        "letra": "C",
        "texto": "Os achados laboratoriais são elevação de T4 total e T3 total, com aumento mais significativo das frações livres de T4 e T3, e com níveis de TSH baixo."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico da CT é clínico, porém o índice de Burch e Wartofsky pode ser útil para reconhecimento de quadros graves."
      },
      {
        "letra": "E",
        "texto": "O uso de glicocorticoides deve ser evitado devido ao seu efeito de inibição da conversão de T4 em T3. 4000173627"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104427,
    "tags": [],
    "enunciado": "Mulher de 38 anos foi internada na enfermaria de clínica médica de hospital universitário de ampla complexidade, em função de quadro de (cid:70)brilação atrial paroxística com alta resposta ventricular, sem instabilidade hemodinâmica, mas associada a queixas recentes de emagrecimento não intencional, irritabilidade e tremores (cid:70)nos de extremidades. Na anamnese dirigida, a paciente con(cid:70)rmava a presença de intolerância ao calor, fadiga, fraqueza, amenorreia e hiperdefecação. Ao exame físico, além da taquiarritmia, foram observados bócio difuso (com sopro à ausculta local), exoftalmia, tremores palpebrais frequentes, mixedema pré-tibial e sobre o hálux direito, hipocratismo digital e pele quente e úmida. Administradas duas doses sequenciais, com intervalos de 5 minutos, de metoprolol intravenoso (5 mg), após redução da frequência cardíaca, ocorreu reversão da arritmia para o ritmo sinusal. Solicitados exames complementares, resultados revelaram TSH < 0,004 mUI/L (valor de referência: 0,5 a 4,5 mUI/L) e T4 livre = 4,2 ng/dL (valor de referência: 0,9 a 2,0 ng/dL). Além de ser mantido o tratamento com beta-bloqueador, considerando o fato de a paciente nunca ter sido previamente tratada de sua doença, a equipe médica optou por instituir terapêutica direcionada à inibição da função da enzima tireoperoxidase, reduzindo a oxidação e organi(cid:70)cação do iodo na tireoide, além de promover a redução dos níveis de autoanticorpos circulantes. A intervenção terapêutica instituída nesse sentido foi",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radioiodo."
      },
      {
        "letra": "B",
        "texto": "dexametasona."
      },
      {
        "letra": "C",
        "texto": "metimazol."
      },
      {
        "letra": "D",
        "texto": "colestiramina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104428,
    "tags": [],
    "enunciado": "Mulher de 40 anos de idade relata sensação de aumento de volume do pescoço (plenitude), sem outra queixa. O aumento tem sido insidioso e indolor por mais de 1 ano. Ao exame, é con(cid:70)rmado o aumento difuso da glândula tireoide sem massa aparente. Laboratorialmente, a função tireoideana é normal: nível normal de T4 livre e nível de TSH levemente aumentado. Qual é a causa de tais achados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bócio atóxico difuso."
      },
      {
        "letra": "B",
        "texto": "Carcinoma papilar."
      },
      {
        "letra": "C",
        "texto": "Tireoidite granulomatosa subaguda."
      },
      {
        "letra": "D",
        "texto": "Tireoidite de Hashimoto."
      },
      {
        "letra": "E",
        "texto": "Bócio multinodular tóxico. 4000141500"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104429,
    "tags": [],
    "enunciado": "Mulher de 50 anos, do lar, comparece ao Pronto Atendimento deste hospital com quadro de palpitações, agitação psicomotora com confusão mental de início há cerca 48 horas e dor cervical anterior. Há cerca de 24 horas, início de diarreia com náuseas e vômitos. Trata-se de paciente sem antecedentes patológicos. Ao exame físico identi(cid:70)ca-se: sudorese e umidade em extremidades, febre ( 38,2ºC), tremor de extremidades, confusão mental e agitação motora. A tireoide apresenta-se aumentada de volume e dolorosa à palpação. Ausculta cardíaca: Ritmo irregularmente irregular compatível com Fibrilação atrial, frequência cardíaca: estimada em 180bpm, Pressão arterial: 170/80mmHg. Ausculta respiratória: sons respiratórios normais, saturimetria em ar ambiente: 95%, frequência respiratória: 24irpm. Dentro das opções abaixo, assinale aquela que representa a melhor condução para a hipótese diagnóstica mais provável, após adequada confirmação propedêutica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expansão volêmica, monitoramento eletrocardiográfico contínuo ,coleta de culturas e iniciar protocolo para sepse."
      },
      {
        "letra": "B",
        "texto": "Expansão volêmica, monitoramento eletrocardiográfico contínuo e protocolo para cardioversão elétrica sincronizada."
      },
      {
        "letra": "C",
        "texto": "Expansão Volêmica, monitoramento eletrocardiográfico contínuo, uso de glicocorticoide ( Hidrocortisona 100mg, EV de 8/8h), beta bloqueador, Metimazol ( 20mg, 6/6h) e anti-coagulação com heparina de baixo peso molecular."
      },
      {
        "letra": "D",
        "texto": "Expansão volêmica, monitoramento eletrocardiográfico contínuo e uso de benzodiazepínicos endovenoso. 4000133183"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104430,
    "tags": [],
    "enunciado": "Mulher recebeu diagnóstico de tireotoxicose. São sinais e sintomas que contribuíram para o diagnóstico clínico: I. Aumento de apetite. II. Pele fria e descamativa. III. Intolerância ao calor. IV. Bócio difuso com superfície nodulosa e consistência aumentada. V. Edema pré-tibial. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e III."
      },
      {
        "letra": "B",
        "texto": "Apenas I e V."
      },
      {
        "letra": "C",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas III e V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104431,
    "tags": [],
    "enunciado": "Faz parte das medicações utilizadas no tratamento da crise tireotóxica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "betabloqueadores."
      },
      {
        "letra": "B",
        "texto": "biguanidas."
      },
      {
        "letra": "C",
        "texto": "diuréticos."
      },
      {
        "letra": "D",
        "texto": "levotiroxina."
      },
      {
        "letra": "E",
        "texto": "bloqueadores alfa-adrenérgicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104432,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 30 anos, é admitida na UPA com história de dor abdominal, diarreia, dispnéia e palpitações. Ao exame, encontrava-se febril (T=38,4ºC), agitada, taquicárdica (FC=135 bpm), com tremores de extremidades e edema em membros inferiores. Relata ser sabidamente portadora de Doença de Graves há 2 anos, mas há 2 semanas cessou abruptamente o uso do Metimazol. O médico da UPA julgou tratar-se de uma crise tireotóxica. De acordo com o raciocínio do médico, deve-se evitar na paciente o uso da seguinte medicação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Propranolol."
      },
      {
        "letra": "B",
        "texto": "Propiltiouracil."
      },
      {
        "letra": "C",
        "texto": "Hidrocortisona."
      },
      {
        "letra": "D",
        "texto": "Colestiramina."
      },
      {
        "letra": "E",
        "texto": "Ácido acetilsalicílico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104433,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, chega ao pronto socorro com história de agitação, perda de peso (10 kg), diarreia e palpitações há um mês. Há 2 dias, houve piora dos sintomas, principalmente das palpitações, e passou a apresentar alucinações visuais. Ao exame físico, apresentava-se extremamente agitado, porém consciente. Pele quente e úmida. Temperatura axilar 38,9ºC. Pulso de 140 batimentos por minuto, arrítmico, PA = 160 x 60 mmHg. Tireoide aumentada cerca de 2 vezes seu tamanho normal e proptose ocular bilateral. Eletrocardiograma revelou (cid:70)brilação atrial. Exames laboratoriais mostraram: TSH <0,05 mUI/L (referência: 0,45-4,5) e T4 livre >7,7 ng/dL (referência: 0,6-1,5). Qual a hipótese diagnóstica mais provável e a conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise adrenérgica por feocromocitoma associada à tireotoxicose por Doença de Graves. Tratar com drogas antitireoidianas e internar para betabloqueio e planejamento cirúrgico da neoplasia adrenal."
      },
      {
        "letra": "B",
        "texto": "Crise de pânico precipitada por hipertireoidismo por Doença de Graves e fibrilação atrial. Tratar com iodeto de potássio, anticoagulação e avaliação psiquiátrica."
      },
      {
        "letra": "C",
        "texto": "Surto psicótico precipitado por tempestade tireoidiana. Estabilizar o quadro de agitação com antipsicóticos, terapia antiagregante plaquetária com ácido acetilsalicílico e indicar tireoidectomia de urgência."
      },
      {
        "letra": "D",
        "texto": "Tempestade tireoidiana complicada com fibrilação atrial. Internar preferencialmente em unidade de cuidados intensivos; iniciar antitireoidianos, betabloqueadores, corticoide e, se disponível, iodeto de potássio 1-2 horas após a primeira dose de antitireoidianos."
      },
      {
        "letra": "E",
        "texto": "Tireoidite aguda levando a tireotoxicose e sepse. Tratar com antibioticoterapia de amplo espectro e, caso identificado abscesso cervical, indicar drenagem cirúrgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104434,
    "tags": [],
    "enunciado": "Uma paciente de sessenta anos de idade, portadora de doença de Graves, em uso irregular de metimazol, evoluiu no pós-operatório imediato de endarterectomia com dispneia súbita, associada à taquicardia (FC de 128 bpm e pulso irregular), à febre (38 graus), à PA de 100 x 80 mmHg e à agitação psicomotora. O eletrocardiograma mostrou (cid:70)brilação atrial de alta resposta ventricular (prévio em ritmo sinusal) e o ecocardiograma transtorácico, o dímero D e a troponina estavam normais. Com base nesse caso hipotético, assinale a alternativa que apresenta o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tempestade tireoidiana."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "Dissecção de carótida."
      },
      {
        "letra": "D",
        "texto": "Síndrome coronariana aguda."
      },
      {
        "letra": "E",
        "texto": "Feocromocitoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104435,
    "tags": [],
    "enunciado": "Homem, 71a, relata emagrecimento de 8 kg nos últimos 2 meses, associado a fraqueza para subir escadas e pentear o cabelo. Há 2 semanas com aumento da frequência das evacuações, cefaleia e palpitações. Antecedentes pessoais: diabetes mellitus em uso de insulina e metformina, além de tabagismo 80 maços/ano. Exame físico: PA = 162 x 104 mmHg; FC = 108bpm; FR = 21 irpm; T= 37,3°C; oximetria de pulso (ar ambiente) = 96%; neurológico: hiperreflexia global e fraqueza muscular proximal em membros superiores e inferiores grau IV. Eletrocardiograma: A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia e hemoglobina glicada."
      },
      {
        "letra": "B",
        "texto": "TSH, T4 livre, metoprolol e rivaroxabana."
      },
      {
        "letra": "C",
        "texto": "Coprocultura e ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "Tomografia de crânio e coletar liquor."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104436,
    "tags": [],
    "enunciado": "Uma mulher, 45 anos, procura atendimento com histórico de disfunção tireoidiana. Queixa-se de cansaço, alteração menstrual, irritabilidade e queda de cabelo. Ao exame físico, foi identi(cid:70)cado nódulo em lobo esquerdo tireoidiano. Com relação à investigação clínica, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TSH suprimido com anticorpos tireoidianos positivos indicam o início de reposição do hormônio tireoidiano com levotiroxina."
      },
      {
        "letra": "B",
        "texto": "A presença de TSH suprimido e nódulo tireoidiano indica a realização de cintilografia de tireoide."
      },
      {
        "letra": "C",
        "texto": "Se identificados TSH elevado, T4 livre baixo e anticorpos tireoidianos positivos confirma-se o diagnóstico de hipertireoidismo por doença de Graves."
      },
      {
        "letra": "D",
        "texto": "A ultrassonografia de tireoide é um exame limitado para a detecção de nódulos tireoidianos pela sua baixa sensibilidade e não está indicada na investigação dessa paciente."
      },
      {
        "letra": "E",
        "texto": "Caso seja identificada neoplasia (Bethesda VI) na punção aspirativa por agulha fina do nódulo de tireoide, indica-se a ablação da tireoide com iodo radioativo de imediato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104437,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, chega ao pronto socorro com história de agitação psicomotora, perda de peso (10 kg) e palpitações há um mês. Há 2 dias, houve piora dos sintomas e passou a ter alucinações visuais. Exame físico: agitado, consciente e acianótico; pele quente e úmida; temperatura 38,9°C; FC = 140 bpm, arrítmico; PA = 160 x 60 mmHg; tiroide aumentada cerca de 2 vezes seu tamanho normal e proptose ocular bilateral. ECG revelou (cid:70)brilação atrial. Exames laboratoriais mostraram: TSH <0,05 mUI/L (referência: 0,45- 4,5) e T4 livre >7,7 ng/dL (referência: 0,6-1,5). Qual a hipótese diagnóstica mais provável e a conduta mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise adrenérgica por feocromocitoma associada à tirotoxicose por Doença de Graves. Conduta: tratamento com drogas antitiroidianas e internação para alfa-bloqueio e planejamento cirúrgico da neoplasia adrenal."
      },
      {
        "letra": "B",
        "texto": "Crise de pânico precipitada por hipertiroidismo por Doença de Graves e fibrilação atrial. Conduta: tratar com drogas antitiroidianas, anticoagulação e avaliação psiquiátrica."
      },
      {
        "letra": "C",
        "texto": "Surto psicótico precipitado por hipertiroidismo por Doença de Graves. Conduta: estabilização do quadro de agitação com antipsicóticos, anticoagulação e encaminhamento para tratamento ambulatorial do hipertiroidismo com especialista."
      },
      {
        "letra": "D",
        "texto": "Tiroidite aguda levando a tirotoxicose e sepse. Conduta: antibioticoterapia de amplo espectro e, se identificado abscesso, drenagem cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Tempestade tiroidiana complicada com fibrilação atrial. Conduta: internação hospitalar em unidade de cuidados intensivos; antitiroidianos, betabloqueadores, corticoide e, se disponível, iodeto de potássio após 1-2 horas da primeira dose de antitiroidianos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 104438,
    "tags": [],
    "enunciado": "Mulher de 55 anos foi submetida à tireoidectomia devido à doença de Graves com sinais de compressão de traqueia. Após a cirurgia, houve quadro clínico de taquicardia, febre, convulsão, confusão mental e vômitos incoercíveis. A complicação pós-operatória descrita poderia ter sido evitada se houvesse:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estado eutireoideano no pré-operatório"
      },
      {
        "letra": "B",
        "texto": "sondagem nasogástrica para o ato operatório"
      },
      {
        "letra": "C",
        "texto": "reposição de cálcio imediata no pós-operatório"
      },
      {
        "letra": "D",
        "texto": "reposição imediata de hormônio tireoideano no pós-operatório"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104439,
    "tags": [],
    "enunciado": "Mulher de 55 anos foi submetida à tireoidectomia devido à doença de Graves com sinais de compressão de traqueia. Após a cirurgia, houve quadro clínico de taquicardia, febre, convulsão, confusão mental e vômitos incoercíveis. Nesse caso, a hipótese provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão esofageana"
      },
      {
        "letra": "B",
        "texto": "crise tireotóxica"
      },
      {
        "letra": "C",
        "texto": "hipotireoidismo"
      },
      {
        "letra": "D",
        "texto": "hipocalcemia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104440,
    "tags": [],
    "enunciado": "Paciente de 26 anos procura emergência por nervosismo e taquicardia. Ao exame físico, apresentou exoftalmia, mãos úmidas e trêmulas, FC = 1 bpm, TAX 37,2ºC. O exame neurológico identi(cid:70)cou desorientação, agitação e hiperre(cid:94)exia. Após ser internado, foi medicado com propiltiouracil e, para aproveitar o efeito conhecido como Wolf-Chaikoff, foi administrado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lítio"
      },
      {
        "letra": "B",
        "texto": "metimazol"
      },
      {
        "letra": "C",
        "texto": "propranolol"
      },
      {
        "letra": "D",
        "texto": "iodeto de potássio"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104441,
    "tags": [],
    "enunciado": "Paciente portador de doença de Graves apresenta tremores, sudorese e taquicardia. O diagnóstico é de crise tireotóxica. Em relação as drogas usadas no tratamento dessa afecção, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Propiltiouracil (PTU) bloqueia a organificação do iodo, reduzindo a produção hormonal."
      },
      {
        "letra": "B",
        "texto": "O Propiltiouracil (PTU) bloqueia a conversão periférica de T4 para T3."
      },
      {
        "letra": "C",
        "texto": "O controle da hipertermia deve ser feito, preferencialmente, com aspirina, que tem efeito de aumentar a ligação dos hormônios tireoidianos às suas proteínas carreadoras."
      },
      {
        "letra": "D",
        "texto": "O iodo pode inibir a liberação hormonal tireoidiana, devendo ser iniciado depois de 2 horas da introdução das medicações antitireoidianas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104442,
    "tags": [],
    "enunciado": "A Crise Tiroidiana é uma emergência médica que ocorre em pacientes com tireotoxicose. Aponte a alternativa INCORRETA sobre esta síndrome:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mortalidade da crise tiroidiana é alta, variando de 20% para 50% se a crise não for reconhecida e tratada."
      },
      {
        "letra": "B",
        "texto": "Ocorre aumento dos níveis de TSH e aumento dos hormônios T3 e T4 circulantes."
      },
      {
        "letra": "C",
        "texto": "Clinicamente é caracterizada por hiperpirexia, taquicardia desproporcional a febre, desidratação, choque e manifestações cardiovasculares, disfunção do sistema nervoso central."
      },
      {
        "letra": "D",
        "texto": "O tratamento envolve inibição da síntese, diminuição da conversão periférica de T4 em T3 e bloqueio da ação dor hormônios tiroideanos, além da remoção extracorpórea destes hormônios."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104443,
    "tags": [],
    "enunciado": "Paciente de 35 anos, ♀, admitida no serviço de emergência por quadro de palpitações, tremores e perda de peso não quanti(cid:70)cada há 2 meses. Há 1 dia evoluiu com agitação psicomotora e desorientação no tempo espaço, associado a dor abdominal náuseas e vômitos. Segundo familiares, paciente não apresentava comorbidades, tendo iniciado uso de amiodarona, há 4 dias, após consulta com cardiologista por suposto diagnóstico de arritmia. Exame físico: REG, desidratada, taquipneica (FR=26ipm), taquicárdica (FC=110bpm), PA=150x60mmHg, Tax=39oC; Região cervical: bócio difuso, sem nodulações palpáveis; Precórdio com ritmo duplo regular sem sopros; Pulmões sem ruídos adventícios; Abdome indolor e sem visceromegalias. Exames complementares: Hemograma com Hb = 12g/dl leucócitos = 11.000/mm³ (90% segmentados) plaquetas = 400.000/mm³ ; glicose = 100mg/dl; sódio = 140mEq/l; potássio = 3,3mEq/l; creatinina = 1,4mg/dl; TGP = 60U/l; TSH<0,001mU/l; T4 livre = 2,2ng/dl; ECG = taquicardia sinusal; Rx tórax normal. Com relação ao caso clínico acima, assinale a alternativa correta em relação à conduta a ser tomada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspensão da amiodarona, hidratação vigorosa, propranolol, propiltiouracil via oral ou retal e solução saturada de iodeto oral ou retal 2 horas após a prescrição do propiltiouracil"
      },
      {
        "letra": "B",
        "texto": "O metimazol deve ser preferido com relação ao propiltiouracil por ser mais eficaz no bloqueio da síntese do hormônio tireoidiano, sendo associado à hidratação vigorosa, atenolol e suspensão da amiodarona"
      },
      {
        "letra": "C",
        "texto": "A prescrição de antibioticoterapia de amplo espectro deve ser precoce, em associação às medidas específicas para tireotoxicose, uma vez que o paciente apresenta critérios clínicos de sepse grave"
      },
      {
        "letra": "D",
        "texto": "O uso de corticosteroides, associado às medidas específicas para tireotoxicose, pode ser útil por impedir a liberação do hormônio tireoidiano pré-sintetizado"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104444,
    "tags": [],
    "enunciado": "A escala de Burch e Wartofsky é utilizada em qual emergência endocrinológica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coma mixedematoso."
      },
      {
        "letra": "B",
        "texto": "Crise tireotóxica."
      },
      {
        "letra": "C",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "D",
        "texto": "Cetoacidose diabética."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104445,
    "tags": [],
    "enunciado": "Pacientes com crise tireotóxica podem apresentar todos os sintomas abaixo citados, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotermia."
      },
      {
        "letra": "B",
        "texto": "Psicose."
      },
      {
        "letra": "C",
        "texto": "Fibrilação atrial."
      },
      {
        "letra": "D",
        "texto": "Icterícia."
      },
      {
        "letra": "E",
        "texto": "Insuficiência cardíaca congestiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104446,
    "tags": [],
    "enunciado": "Durante tratamento de tireotoxicose, qual medicação poderá ser utilizada para diminuir a conversão de T4 a T3 na periferia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IECA."
      },
      {
        "letra": "B",
        "texto": "Propranolol."
      },
      {
        "letra": "C",
        "texto": "Anlodipina."
      },
      {
        "letra": "D",
        "texto": "Furosemida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104447,
    "tags": [],
    "enunciado": "Em relação às condutas no perioperatório de tireoidectomia em paciente com diagnóstico de hipertireoidismo, assinale a afirmativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o uso de soluções iodadas por via oral no pré-operatório pode reduzir o fluxo sanguíneo, a friabilidade e o sangramento da tireoide no pré-operatório."
      },
      {
        "letra": "B",
        "texto": "Está contraindicado o uso de iodo por via oral no pré-operatório de tireoidectomia em paciente com bócio nodular tóxico."
      },
      {
        "letra": "C",
        "texto": "Na presença de tireotoxicose, é necessário administrar drogas antitireoidianas, betabloqueadores e glicocorticoides antes da tireoidectomia."
      },
      {
        "letra": "D",
        "texto": "Soluções iodadas e tionamida devem ser mantidas por, pelo menos, cinco dias após a tireoidectomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104448,
    "tags": [],
    "enunciado": "Em relação a doenças da tireoide, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso da levotiroxina nos paciente graves internados em UTI com síndrome do eutireoidiano doente demonstrou uma melhora significativa na taxa de mortalidade."
      },
      {
        "letra": "B",
        "texto": "A ablação com iodo radioativo constitui habitualmente o tratamento de escolha para o hipertireoidismo causado por nódulo solitário hiperfuncionante."
      },
      {
        "letra": "C",
        "texto": "O melhor exame para acompanhar a resposta terapêutica nos pacientes em tratamento com hipertireoidismo é a dosagem do TSH."
      },
      {
        "letra": "D",
        "texto": "O metimazol é mais efetivo em inibir a conversão periférica do T4 em T3 que o propiltiouracil."
      },
      {
        "letra": "E",
        "texto": "Hipotireoidismo subclínico com TSH > 10 mU/L acompanhado de dislipidemia contraindica o tratamento com levotiroxina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 104449,
    "tags": [],
    "enunciado": "Em relação à crise tireotóxica, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicado uso de propiltiouracil e betabloqueadores."
      },
      {
        "letra": "B",
        "texto": "Pode ser desencadeada por quadros infecciosos, uso de carbonato de lítio e amiodarona."
      },
      {
        "letra": "C",
        "texto": "Está contraindicado o uso de Lugol."
      },
      {
        "letra": "D",
        "texto": "Clinicamente manisfeta-se com tremores, taquicardia, sudorese e hipertensão sistólica."
      },
      {
        "letra": "E",
        "texto": "Doença de Graves está tipicamente relacionada à crise tireotóxica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104450,
    "tags": [],
    "enunciado": "Analise as afirmativas abaixo e marque a alternativa que melhor define o quadro de crise tireotóxica. I – TSH suprimido, T4 livre bastante elevado, taquicardia, hipertensão, dor abdominal e sudorese excessiva. II – TSH elevado, T4 livre diminuído, taquiarritmia, febre, taquicardia, e febre. III – disfunção termorregulatória grave, alteração de estado mental, evidências de disfunção de múltiplos órgãos, crise adrenérgica, hipermotilidade intestinal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente afirmativa I está correta."
      },
      {
        "letra": "B",
        "texto": "Somente afirmativa II está correta."
      },
      {
        "letra": "C",
        "texto": "Somente afirmativa II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente afirmativa III está correta."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas estão erradas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 104451,
    "tags": [],
    "enunciado": "Acerca da patologia da tireoide, marque a alternativa FALSA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tireotoxicose, igualmente chamada de hipertireoidismo, representa tão somente o resultado de uma função tireoidiana excessiva."
      },
      {
        "letra": "B",
        "texto": "A doença de Graves é responsável pela maior parte dos casos de tireotoxicose."
      },
      {
        "letra": "C",
        "texto": "Na tireotoxicose apática (ou apatética), que ocorre geralmente em idosos, as manifestações podem ser sutis ou mascaradas, comumente se apresentando como fadiga e perda de peso."
      },
      {
        "letra": "D",
        "texto": "Grande parte dos pacientes que apresentam fibrilação atrial apresentam retorno a ritmo sinusal apenas com o tratamento do estado tireotóxico."
      },
      {
        "letra": "E",
        "texto": "A crise tireotóxica ou tempestade tireoidiana, que não é sinônimo de tireotoxicose como alguns equivocadamente imaginam, representa uma situação relativamente rara, manifestada como uma exacerbação do hipertireoidismo ameaçadora à vida, acompanhada entre outros sintomas de febre, delírio, crises convulsivas e até coma; geralmente desencadeada por uma enfermidade aguda ou cirurgia em paciente portador de hipertireoidismo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104452,
    "tags": [],
    "enunciado": "Sobre a crise tireotóxica podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os corticoides estão contraindicados pelo risco de hiperglicemia, miopatia e hipertensão arterial."
      },
      {
        "letra": "B",
        "texto": "Febre é muito comum."
      },
      {
        "letra": "C",
        "texto": "Caracterizada por TSH suprimido e T3 e T4 elevados."
      },
      {
        "letra": "D",
        "texto": "É fundamental tratar o fator precipitante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104453,
    "tags": [],
    "enunciado": "Feminina, 24 anos, encaminhada do Centro Municipal de Urgências Médicas (CMUM) para internamento por: confusão mental de início recente, taquicardia, taquipneia, febre, tremor (cid:70)no de extremidades, perda de peso, diarreia e ginecomastia. Eletrocardiograma mostrando ritmo irregular; tomogra(cid:70)a de crânio e liquor sem alterações. História prévia, relatada por familiares, não acusava doenças preexistentes ou uso de medicamentos. A paciente foi admitida na Unidade de Terapia Intensiva, onde foi diagnosticada e seu tratamento iniciado, sendo posteriormente transferida à enfermaria (unidade não crítica). A partir do diagnóstico mais provável para a situação acima descrita, assinale verdadeiro (V) ou falso (F) nas assertivas abaixo. ( ) A manifestação mais comum de quadros como o descrito acima é a taquicardia sinusal, associada frequentemente a palpitações. ( ) A pele apresenta-se habitualmente quente e úmida e o paciente pode queixar-se de sudorese e intolerância ao calor. ( ) Eritema palmar, onicólise e, menos comumente, prurido, urticária e hiperpigmentação difusa podem estar evidentes. ( ) O tempo de trânsito intestinal pode estar reduzido, dando origem à maior frequência de evacuações, na maioria das vezes com diarreia e às vezes com ligeira esteatorreia. ( ) Não é comum a presença de amenorreia. Por outro lado, hipercalcemia pode ocorrer em até 50% dos pacientes. Assinale a sequência CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, F"
      },
      {
        "letra": "B",
        "texto": "F, V, F, V, F"
      },
      {
        "letra": "C",
        "texto": "V, V, V, V, F"
      },
      {
        "letra": "D",
        "texto": "V, V, V, F, F"
      },
      {
        "letra": "E",
        "texto": "V, F, F, V, F"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104454,
    "tags": [],
    "enunciado": "Em relação às doenças tireoidianas, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma folicular da tireoide é o tumor mais frequente desta glândula"
      },
      {
        "letra": "B",
        "texto": "Bócio endêmico não tóxico nem sempre implica a participação de fatores ambientais"
      },
      {
        "letra": "C",
        "texto": "O hipotireoidismo primário deve sempre apresentar níveis aumentados de T SH sérico"
      },
      {
        "letra": "D",
        "texto": "A crise tireotóxica pós-operatória é raramente prevenida pelo uso prévio de drogas antitireoidianas"
      },
      {
        "letra": "E",
        "texto": "A tireoidite de Hashimoto, quando associada com hepatite crônica, apresenta aumento sérico dos anticorpos antimúsculo liso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104455,
    "tags": [],
    "enunciado": "Uma paciente de 30 anos, de aspecto emagrecido é atendida com quadro de taquicardia, febre e confusão mental, seguida por convulsões. Familiares relatam histórico de “doença da tireoide”. Em relação a este caso, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de crise tireotóxica está descartado pela presença de febre."
      },
      {
        "letra": "B",
        "texto": "Os agentes antireoidianos estão indicados em altas doses."
      },
      {
        "letra": "C",
        "texto": "O uso de glicocorticoides pode provocar sepse fulminante."
      },
      {
        "letra": "D",
        "texto": "Não se deve administrar solução de iodeto porque as manifestações sistêmicas se agravarão."
      },
      {
        "letra": "E",
        "texto": "O uso de betabloqueadores deve ser evitado pela possibilidade de desencadear insuficiência cardíaca."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 104456,
    "tags": [],
    "enunciado": "Em relação às doenças tireoidianas, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carcinoma folicular da tireoide é o tumor mais frequente desta glândula"
      },
      {
        "letra": "B",
        "texto": "bócio endêmico não tóxico nem sempre implica a participação de fatores ambientais"
      },
      {
        "letra": "C",
        "texto": "o hipotireoidismo primário deve sempre apresentar níveis aumentados de TSH sérico"
      },
      {
        "letra": "D",
        "texto": "a crise tireotóxica pós-operatória é raramente prevenida pelo uso prévio de drogas antitireoidianas"
      },
      {
        "letra": "E",
        "texto": "a tireoidite de Hashimoto, quando associada com hepatite crônica, apresenta aumento sérico dos anticorpos anti-músculo liso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 104457,
    "tags": [],
    "enunciado": "Considerando o tratamento medicamentoso da tireotoxicose, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O iodo age inibindo a conversão periférica de T4 a T3."
      },
      {
        "letra": "B",
        "texto": "O iodo atua através da emissão de prótons que vão irradiar a glândula e bloquear a produção de hormônios."
      },
      {
        "letra": "C",
        "texto": "O metimazol deve ser iniciado em doses de ataque de 800-1000 mg."
      },
      {
        "letra": "D",
        "texto": "O propiltiouracil inibe a síntese dos hormônios tireoideanos.  Respostas: 1 A 2 B 3 C 4 D 5 B 6 B 7 E 8 C 9 B 10 B 11 A 12 E 13 C 14 A 15 C 16 A 17 A 18 E 19 D 20 A 21 B 22 B 23 E 24 A 25 B 26 D 27 C 28 B 29 A 30 B 31 A 32 B 33 D 34 B 35 A 36 D 37 A 38 A 39 C 40 C 41 A 42 C 43 D"
      }
    ],
    "resposta_correta": "D"
  }
]