[
  {
    "id": 5744,
    "tags": [],
    "enunciado": "A manobra de Bracht na apresentação pélvica é utilizada para o desprendimento do polo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefálico."
      },
      {
        "letra": "B",
        "texto": "pélvico."
      },
      {
        "letra": "C",
        "texto": "cefálico e cintura escapular."
      },
      {
        "letra": "D",
        "texto": "pélvico e cintura escapular."
      },
      {
        "letra": "E",
        "texto": "cefálico e cintura pélvica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5745,
    "tags": [],
    "enunciado": "A manobra de Bracht tem por objetivo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "favorecer a rotação externa das espáduas."
      },
      {
        "letra": "B",
        "texto": "promover a rotação interna da cabeça fetal."
      },
      {
        "letra": "C",
        "texto": "favorecer o desprendimento das espáduas e da cabeça derradeira."
      },
      {
        "letra": "D",
        "texto": "induzir à deflexão do polo cefálico fetal favorecendo sua insinuação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5746,
    "tags": [],
    "enunciado": "Gestante em trabalho de parto é examinada na admissão da maternidade, e o médico obstetra diagnostica que o feto se encontra em apresentação pélvica completa. A apresentação pélvica completa se caracteriza quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as coxas estão fletidas e as pernas estendidas"
      },
      {
        "letra": "B",
        "texto": "as coxas e as pernas estão estendidas"
      },
      {
        "letra": "C",
        "texto": "as coxas estão estendidas e as pernas fletidas"
      },
      {
        "letra": "D",
        "texto": "as coxas e as pernas estão fletidas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5747,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Mulher em gestação a termo chega à emergência em período expulsivo, com o feto em apresentação pélvica completa, em plano +1 de De Lee. Nesta situação, a conduta inicial correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o fórceps de Piper."
      },
      {
        "letra": "B",
        "texto": "a cesariana de urgência."
      },
      {
        "letra": "C",
        "texto": "a manobra de deventer-Müller."
      },
      {
        "letra": "D",
        "texto": "a episiotomia, com consentimento, e manobra de Bracht."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5748,
    "tags": [],
    "enunciado": "Na assistência ao parto pélvico, considere os itens: a) A manobra de Mauriceau está indicada para o desprendimento do polo cefálico. b) Existem três formas de apresentação pélvica: forma completa, modo de nádegas e a forma incompleta, sendo a mais frequente a forma de nádegas. c) São condições predisponentes: polidrâmnia, prematuridade e óbito fetal. É(são) correto(s) o(s) item (ns):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a, b, c"
      },
      {
        "letra": "B",
        "texto": "apenas b, c"
      },
      {
        "letra": "C",
        "texto": "apenas a, c"
      },
      {
        "letra": "D",
        "texto": "apenas a, b"
      },
      {
        "letra": "E",
        "texto": "apenas a"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5749,
    "tags": [],
    "enunciado": "Em face dos maiores riscos do parto na apresentação pélvica (AP), uma alternativa é a transformação da AP em apresentação cefálica por meio de manobras externas, o que constitui a versão cefálica externa (VCE). Pode-se afirmar que a condição na qual a VCE deve ser evitada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diabetes melitus"
      },
      {
        "letra": "B",
        "texto": "primiparidade"
      },
      {
        "letra": "C",
        "texto": "pré-eclâmpsia"
      },
      {
        "letra": "D",
        "texto": "oligodramnia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5750,
    "tags": [],
    "enunciado": "Primigesta a termo, com feto em apresentação pélvica, chega ao hospital no segundo período do parto. Está em posição de quatro-apoios e após a saída do tronco e membros inferiores, percebe-se que os ombros e braços não saem espontaneamente. Qual a conduta adequada para o melhor cuidado da paciente nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posicionar a paciente em litotomia, o auxiliar eleva as pernas do feto a 45 graus acima da linha horizontal, enquanto o médico assistente aplica um fórceps de Piper."
      },
      {
        "letra": "B",
        "texto": "Prescrever tocolítico e realizar manobras inversas, para recolocar o corpo do feto no útero, enquanto o auxiliar pressiona a apresentação para prosseguir para o parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "Segurar o feto pelos quadris, girando até 180 graus para liberar o primeiro ombro e braço, depois na direção oposta para que o outro ombro e braço saiam."
      },
      {
        "letra": "D",
        "texto": "Introduzir a mão oposta aquela que sustenta o feto e empurrar os cotovelos, colocando os antebraços acima da cabeça fetal, ao perceber os braços do feto cruzados a frente do peito, enquanto o auxiliar mantém o feto em 45 graus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5751,
    "tags": [],
    "enunciado": "Gestante de 36 semanas e 2 dias realizou ultrassonogra(cid:69)a que mostra feto em situação longitudinal e apresentação pélvica. Tem desejo de parto normal e foi oferecida a manobra de versão cefálica externa. Com base nesse caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parto normal é contraindicado, pois a taxa de complicações graves, como descolamento prematuro de placenta, é alta."
      },
      {
        "letra": "B",
        "texto": "A presença de placenta posterior reduz a chance de sucesso do procedimento."
      },
      {
        "letra": "C",
        "texto": "O polidrâmnio é uma contraindicação relativa para a manobra."
      },
      {
        "letra": "D",
        "texto": "Nuliparidade reduz a chance de sucesso da manobra."
      },
      {
        "letra": "E",
        "texto": "Gestantes Rh negativo não necessitam de profilaxia anti-D com imunoglobulina, uma vez que ela será administrada pós-parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5752,
    "tags": [],
    "enunciado": "Estudos recentes da OMS sugerem que taxas populacionais de cesariana superiores a 10% não contribuem para a redução da mortalidade materna, perinatal ou neonatal. Considerando as características da nossa população, que apresenta entre outros distintivos um elevado número de operações cesarianas anteriores, a taxa de referência ajustada para a população brasileira gerada a partir do instrumento desenvolvido para esse fim pela OMS estaria ao redor de 25-30%. Objetivando alcançar essa meta, sobre o parto cesariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação ultrassonográfica da cicatriz uterina pós-cesariana segmentar e pelvimetria são recomendadas de rotina em mulheres com uma ou mais cesarianas prévias que irão ser submetidas à condução de parto eutócico."
      },
      {
        "letra": "B",
        "texto": "No caso de gestação gemelar não complicada, cujo primeiro feto tenha apresentação cefálica e o segundo pélvico, a cesariana é recomendada."
      },
      {
        "letra": "C",
        "texto": "A cesariana é recomendada como forma de prevenção da transmissão vertical em gestantes com infecção por vírus da hepatite B, C e herpes tipo ll."
      },
      {
        "letra": "D",
        "texto": "Em apresentação pélvica, e na ausência de contraindicações, a versão cefálica externa é recomendada a partir de 36 semanas de idade gestacional, mediante termo de consentimento livre e esclarecido. A versão cefálica externa deve ser ofertada às mulheres e realizada por profissional experiente com essa manobra em ambiente hospitalar."
      },
      {
        "letra": "E",
        "texto": "É recomendado o cuidado térmico para o recém-nascido de cesariana, e o contato pele-a-pele precoce entre a mãe e o recém-nascido deve ser assegurado e facilitado imediatamente após concluído o procedimento cirúrgico no ambiente de pós-operatório. 4000190302"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5753,
    "tags": [],
    "enunciado": "A apresentação pélvica está presente em 4% das gestantes no termo. Constitui condição de maior risco, tanto pelas di(cid:69)culdades intrínsecas do parto pélvico quanto pelas circunstâncias desfavoráveis. Sobre o parto pélvico podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a manobra de Mauriceau tem como objetivo flexionar o polo cefálico do feto, na cabeça derradeira, utilizando um dedo introduzido na boca do feto para facilitar a flexão."
      },
      {
        "letra": "B",
        "texto": "o fórcipe mais adequado e utilizado na cabeça derradeira é o fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "a apresentação pélvica simples é quando o feto apresenta as coxas e pernas fletidas, com os pés junto às nádegas."
      },
      {
        "letra": "D",
        "texto": "a manobra de Rojas, constitui uma manobra rotacional do feto com objetivo de desprender a cabeça derradeira. 4000193155"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5754,
    "tags": [],
    "enunciado": "Durante a passagem de plantão, o colega obstetra a(cid:69)rma que acaba de dar entrada uma gestante em trabalho de parto, com feto em apresentação Agripina. Isso significa que o feto está em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apresentação cefálica fletida."
      },
      {
        "letra": "B",
        "texto": "apresentação cefálica defletida."
      },
      {
        "letra": "C",
        "texto": "apresentação pélvica completa."
      },
      {
        "letra": "D",
        "texto": "apresentação pélvica incompleta, modo de nádegas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5755,
    "tags": [],
    "enunciado": "Primigesta, 38 semanas, é trazida ao pronto atendimento no período expulsivo do parto pélvico. Houve desprendimento do polo pélvico e dos ombros, mas não houve desprendimento da cabeça. Nesse caso, assinale a alternativa que apresenta a melhor sequência de manobras para solução desse problema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobras externas de flexão das coxas maternas sobre o abdome e realização de pressão suprapúbica."
      },
      {
        "letra": "B",
        "texto": "Manobra de Zavanelli, com restituição do tronco fetal para a cavidade uterina e realização do parto operatório."
      },
      {
        "letra": "C",
        "texto": "Posição de quatro apoios para promover a rotação do feto, posicionando a face fetal voltada para a pube materna."
      },
      {
        "letra": "D",
        "texto": "Manobra de Bracht, com elevação do tronco fetal e encurvamento em direção do abdome materno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5756,
    "tags": [],
    "enunciado": "A violência obstétrica é um tema que precisa ser discutido de maneira mais ampla na sociedade. De acordo com o estudo Nascer no Brasil, cerca de 25% das mulheres sofrem violência obstétrica no País. Acerca da violência obstétrica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A violência obstétrica está relacionada não apenas ao trabalho de profissionais de saúde, mas também a falhas estruturais de clínicas, hospitais e do sistema de saúde como um todo."
      },
      {
        "letra": "B",
        "texto": "Violência obstétrica é o termo utilizado para caracterizar os abusos que mulheres sofreram de seus obstetras, quando procuraram serviços de saúde durante a gestação, na hora do parto, na hora do nascimento ou pós-parto."
      },
      {
        "letra": "C",
        "texto": "O risco iminente de complicações durante o parto exime o obstetra de obter o consentimento da parturiente para realizações de procedimentos e intervenções, como, por exemplo, a episiotomia."
      },
      {
        "letra": "D",
        "texto": "Foi baixa a proporção de gestantes vinculadas a uma maternidade para a internação para o parto. Menos de 60% das mulheres disseram ter sido orientadas sobre a maternidade de referência. Contudo, a peregrinação para a admissão durante o trabalho de parto não aumenta os riscos de complicação para a mulher e para o bebê."
      },
      {
        "letra": "E",
        "texto": "O enfrentamento à violência obstétrica beneficia principalmente as mulheres, sem vantagens para os profissionais de saúde envolvidos na assistência, na medida em que práticas profissionais éticas e baseadas em evidências demandam uma estrutura adequada e relações de trabalho harmônicas e não hierarquizadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5757,
    "tags": [],
    "enunciado": "A respeito da manobra de versão cefálica externa, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma manobra contraindicada, devido às altas taxas de complicações."
      },
      {
        "letra": "B",
        "texto": "A complicação mais comum é o descolamento prematuro de placenta."
      },
      {
        "letra": "C",
        "texto": "A complicação mais comum é a amniorrexe."
      },
      {
        "letra": "D",
        "texto": "A presença de placenta de inserção posterior é fator que reduz a taxa de sucesso."
      },
      {
        "letra": "E",
        "texto": "Apresenta sucesso em dois terços dos casos e reduz em 50% o risco de parto cesáreo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5758,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a descrição do grupo 4 da classificação de Robson.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "multíparas sem cesárea anterior, com feto único, cefálico, ≥ 37 semanas, cujo parto é induzido ou que são submetidas à cesárea antes do início do trabalho de parto"
      },
      {
        "letra": "B",
        "texto": "multíparas sem cesárea anterior, com feto único, cefálico, ≥ 37 semanas, em trabalho de parto espontâneo"
      },
      {
        "letra": "C",
        "texto": "todas as multíparas com pelo menos uma cesárea anterior, com feto único, cefálico, ≥ 37 semanas"
      },
      {
        "letra": "D",
        "texto": "todas as multíparas com feto único em apresentação pélvica, incluindo aquelas com cesárea(s) anterior(es)"
      },
      {
        "letra": "E",
        "texto": "nulíparas com feto único, cefálico, ≥ 37 semanas, cujo parto seja induzido ou que sejam submetidas à cesárea antes do início do trabalho de parto"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5759,
    "tags": [],
    "enunciado": "Se no trabalho de parto o feto se encontra há 15 minutos em OET no plano +2 para +3 de De Lee com colo totalmente dilatado, podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a gestante se encontra no terceiro período do parto."
      },
      {
        "letra": "B",
        "texto": "está no período expulsivo, porém com uma distócia de rotação, pois o feto está em OET."
      },
      {
        "letra": "C",
        "texto": "poderia ser realizado um fórcipe para se abreviar esse período, e o adequado a ser aplicado é o fórcipe de Simpson Braun."
      },
      {
        "letra": "D",
        "texto": "se for aplicar um fórcipe para se promover a rotação, essa deverá ser de 90 graus."
      },
      {
        "letra": "E",
        "texto": "para facilitar o parto, deverá ser rodada a apresentação para OS."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5760,
    "tags": [],
    "enunciado": "F., 19 anos, primigesta, pré-natal de baixo risco, 39 semanas de gestação, interna em fase ativa de trabalho de parto. Após 2 horas, paciente apresenta-se com dinâmica uterina regular de 3 contrações em 10 minutos, 6cm de dilatação e apresentação fetal em -1 de De Lee. Todas as propostas de ação seguintes são recomendadas para o acompanhamento de rotina desse trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausculta intermitente dos batimentos cardíacos fetais (BCF's)."
      },
      {
        "letra": "B",
        "texto": "Dieta prescrita de nada por via oral (NPO)."
      },
      {
        "letra": "C",
        "texto": "Orientar paciente a permanecer na posição mais confortável para ela, de acordo com seu próprio julgamento."
      },
      {
        "letra": "D",
        "texto": "Exame de toque vaginal a cada 2-4 horas para avaliação da progressão do trabalho de parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5761,
    "tags": [],
    "enunciado": "Durante a evolução de trabalho de parto em primípara, foi constatada a ocorrência de falha de progresso no 1º estágio, constatada aos 7 centímetros de dilatação. Foi realizado amniotomia e, após duas horas não houve progressão da dilatação cervical. Foi oferecido para a parturiente o uso de ocitocina endovenosa. De acordo com as Diretrizes Nacionais de Assistência ao Parto Normal (Ministério da Saúde Do Brasil, 2017), a paciente deverá ser informada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de ocitocina, associado ou não com a amniotomia, poderá diminuir o tempo da ocorrência do parto, mas NÃO irá determinar o tipo de parto."
      },
      {
        "letra": "B",
        "texto": "A parturiente deve ser encorajada a adotar posições verticalizadas, realização de enema e NÃO oferecimento de medidas farmacológicas paraalívio da dor."
      },
      {
        "letra": "C",
        "texto": "Após a não progressão da dilatação após a realização de amniotomia, o uso de ocitocina endovenosa NÃO deve ser praticado devido ao riscoiminente de sofrimento fetal agudo."
      },
      {
        "letra": "D",
        "texto": "No período expulsivo, mesmo na presença de puxos espontâneos e eficazes, a parturiente NÃO deve ser estimulada a realizá-los devido ao risco de rotura uterina decorrente do uso de ocitócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5762,
    "tags": [],
    "enunciado": "Uma paciente gesta 4 e para 3 chegou à maternidade com gestação a termo, pré-natal normal e em franco trabalho de parto. Ao exame de toque, o obstetra de plantão percebeu dilatação de 5 cm, colo médio e bolsa íntegra, mas não evidencia partes fetais. Ao solicitar ecogra(cid:69)a obstétrica de urgência foi informado pelo médico ecogra(cid:69)sta que o bebê está em apresentação pélvica. Acerca da melhor conduta para essa paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prosseguir com o parto vaginal, já que a paciente tem 3 partos prévios."
      },
      {
        "letra": "B",
        "texto": "Liberar a paciente para casa e pedir que retome no outro dia em jejum."
      },
      {
        "letra": "C",
        "texto": "Orientar a paciente e indicar cesárea."
      },
      {
        "letra": "D",
        "texto": "Tentar a versão externa e prosseguir com parto vaginal."
      },
      {
        "letra": "E",
        "texto": "Iniciar com ocitocina em dose plena."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5763,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém a sequência correta do que ocorre no segundo período do parto (mecanismo de parto).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna, extensão, flexão, desprendimento da apresentação, rotação externa."
      },
      {
        "letra": "B",
        "texto": "Rotação interna, extensão, rotação externa, desprendimento da apresentação."
      },
      {
        "letra": "C",
        "texto": "Flexão, rotação interna, extensão, desprendimento da apresentação, rotação externa."
      },
      {
        "letra": "D",
        "texto": "Flexão, extensão, rotação interna, rotação externa, desprendimento da apresentação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5764,
    "tags": [],
    "enunciado": "Primigesta de 28 anos, com gestação de 39 semanas de feto único (risco habitual), procurou o Centro Obstétrico por terem iniciado as contrações há 4 horas. À admissão, negou perda líquida ou sangramento e referiu boa movimentação fetal. Ao exame, foram constatados sinais vitais estáveis. O exame obstétrico revelou altura uterina de 35 cm, 2 contrações irregulares a cada 10 minutos com duração de 20 segundos, batimentos cardiofetais de 140 bpm com acelerações transitórias e colo uterino de espessura média, 80% apagado e com dilatação de 2 cm. Diante desse quadro, pode-se afirmar que a paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encontra-se no primeiro período do parto."
      },
      {
        "letra": "B",
        "texto": "encontra-se na fase ativa do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "deve receber infusão de ocitocina em bomba para correção da dinâmica uterina."
      },
      {
        "letra": "D",
        "texto": "deve realizar cardiotocografia para avaliação do bem-estar fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5765,
    "tags": [],
    "enunciado": "Primigesta, 25 anos, entra em trabalho de parto, dando seguimento por via vaginal. Após a dequitação da placenta, o médico constatou uma laceração perineal, com acometimento da camada muscular, mas preservando o esfíncter anal. Não foi constatada ruptura cervical. Essa laceração trata-se de uma laceração",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fisiológica."
      },
      {
        "letra": "B",
        "texto": "de 1º grau."
      },
      {
        "letra": "C",
        "texto": "de 2º grau."
      },
      {
        "letra": "D",
        "texto": "de 3º grau."
      },
      {
        "letra": "E",
        "texto": "de 4º grau."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5766,
    "tags": [],
    "enunciado": "Paciente de 22 anos de idade, G1 P0 A0, está com 40 semanas e cinco dias de gestação e chega à maternidade relatando contrações uterinas dolorosas. Nega perda de líquido ou sangramento genital. Ao ser examinada, sua PA é de 110/70 mmHg e FC 90 bpm. As contrações uterinas estão ocorrendo a cada quatro minutos e o BCF é 148 bpm. Ao toque vaginal, o colo está com 3 cm de dilatação e 90% apagado, a bolsa está íntegra, e o polo cefálico está alto. Não desejou analgesia durante o acompanhamento do trabalho de parto. Analise o padrão de dilatação do colo uterino e da descida do polo cefálico a seguir e assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um caso de parada secundária da dilatação."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é feito por dois toques sucessivos, com intervalo de duas horas ou mais."
      },
      {
        "letra": "C",
        "texto": "Estava indicada cesariana ou uso de fórceps na sexta hora de avaliação."
      },
      {
        "letra": "D",
        "texto": "A causa principal é a desproporção cefalopélvica absoluta ou relativa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5767,
    "tags": [],
    "enunciado": "Uma parturiente, quartigesta de 38 semanas e quatro dias, com um parto normal, uma cesariana e um abortamento prévios, deu entrada no pronto-atendimento obstétrico na fase ativa do trabalho de parto. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma paciente do grupo 1 de Robson."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma paciente do grupo 2 de Robson."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma paciente do grupo 3 de Robson."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma paciente do grupo 4 de Robson."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma paciente do grupo 5 de Robson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5768,
    "tags": [],
    "enunciado": "O fórceps criado para aplicação nos casos de cabeça derradeira denomina-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piper"
      },
      {
        "letra": "B",
        "texto": "Barton"
      },
      {
        "letra": "C",
        "texto": "Kielland"
      },
      {
        "letra": "D",
        "texto": "Simpson 4000165378"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5769,
    "tags": [],
    "enunciado": "Parto precipitado, ou taquitócico, está relacionado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma dilatação ativa entre 4 e 6 horas em primigestantes."
      },
      {
        "letra": "B",
        "texto": "Uma curva de dilatação que se distancia para a direita na linha de alerta do partograma."
      },
      {
        "letra": "C",
        "texto": "Distocia diagnosticada, frequentemente de maneira antecipada."
      },
      {
        "letra": "D",
        "texto": "Maiores riscos de hemorragia puerperal, tanto por atonia uterina quanto por lacerações de trajeto, e sofrimento fetal agudo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5770,
    "tags": [],
    "enunciado": "Secundigesta (G2P1C1A0), 32 anos, com 39 semanas de gestação, interna na fase ativa do trabalho de parto espontâneo. Relata cesárea prévia, há 3 anos, por \"parada de dilatação cujo recém-nascido pesou 3750 gramas. Exame físico geral normal, altura uterina 34 cm. A monitorização intraparto está demonstrada abaixo (Figura 1), assim como a evolução do trabalho de parto, até às 14h (Figura 2) De acordo com o Programa de Humanização do Parto do Ministério da Saúde do Brasil, qual seria a conduta para essa parturiente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar uso de analgesia farmacológica de parto."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução da gestação por parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Prescrever infusão endovenosa de ocitocina."
      },
      {
        "letra": "D",
        "texto": "Manter assistência obstétrica habitual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5771,
    "tags": [],
    "enunciado": "Primigesta, 21 anos, durante o acompanhamento pré-natal de risco habitual, elabora e registra institucionalmente o seu plano de parto, pelo qual manifesta expressa vontade de um parto sem Intervenções, incluindo a recusa de: uterotônicos para indução ou estimulação de trabalho de parto, manipulação vaginal desnecessária, amniotomia, analgesia farmacológica, episiotomia. A equipe assistencial acolhe o plano de parto e promove esclarecimentos e orientações sobre viabilidade de cada tópico abordado. Durante a evolução do trabalho de parto espontâneo a termo, paciente manteve sinais vitais normais, atividade uterina efetiva e vitalidade fetal preservada. Após 6 horas de evolução, com 4 cm de dilatação cervical, ocorre corioamniorrexe espontânea com saída de líquido amniótico claro e com grumos, intensi(cid:69)cando a sintomatologia dolorosa às contrações uterinas. Conforme previsto no plano de parto, foram disponibilizados e aplicados métodos não farmacológicos de alívio de dor, porém a parturiente passa a demandar verbalmente por analgesia farmacológica devido à não melhora da sintomatologia dolorosa. Qual a melhor conduta para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explicar que a analgesia farmacológica será ofertada após maior progressão da dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "Condicionar a oferta da analgesia farmacológica à reformulação do plano de parto."
      },
      {
        "letra": "C",
        "texto": "Atender à solicitação da parturiente e realizar analgesia farmacológica."
      },
      {
        "letra": "D",
        "texto": "Manter a conduta de não intervenção com analgesia farmacológica prevista no plano de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5772,
    "tags": [],
    "enunciado": "Secundigesta, parto vaginal anterior, 34 semanas, gestação de risco habitual sem complicações. Procura aconselhamento sobre a via de parto, pois foi constatado que o feto está em apresentação pélvica e deseja parto vaginal. Para o melhor cuidado dessa gestação, a conduta é recomendar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a versão cefálica externa a partir de 36 semanas"
      },
      {
        "letra": "B",
        "texto": "a versão cefálica externa com 34 semanas, e, se necessário, nova tentativa com 35 semanas"
      },
      {
        "letra": "C",
        "texto": "aguardar 39 semanas e realizar a cesárea se persistir com apresentação pélvica"
      },
      {
        "letra": "D",
        "texto": "a versão cefálica externa a partir de 39 semanas e cesárea no caso de insucesso"
      },
      {
        "letra": "E",
        "texto": "aguardar o início do trabalho de parto e proceder com a versão cefálica interna 4000198927"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5773,
    "tags": [],
    "enunciado": "Recém-nascido, masculino, parto cesárea (apresentação pélvica), 36 semanas de idade gestacional. Qual dos fatores abaixo relacionado é considerado como fator de risco para luxação congênita de quadril?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto cesárea."
      },
      {
        "letra": "B",
        "texto": "Prematuridade."
      },
      {
        "letra": "C",
        "texto": "Sexo masculino."
      },
      {
        "letra": "D",
        "texto": "Apresentação pélvica. 4000174348"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5774,
    "tags": [],
    "enunciado": "Em um parto em apresentação pélvica, após desprendimento do tronco e membros superiores, a manobra consecutiva é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bracht"
      },
      {
        "letra": "B",
        "texto": "Mauriceau"
      },
      {
        "letra": "C",
        "texto": "Deventer-Müller"
      },
      {
        "letra": "D",
        "texto": "Paget 4000174075"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5775,
    "tags": [],
    "enunciado": "Assinale a resposta INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na distocia de progressão, antes de indicar a cesariana, deve-se tentar solucionar sua principal causa, com a utilização de ocitocina e/ ou ruptura artificial das membranas, quando ocorrem contrações uterinas ineficazes."
      },
      {
        "letra": "B",
        "texto": "Na desproporção cefalopélvica, a cesariana é indicada corretamente, por meio do peso fetal."
      },
      {
        "letra": "C",
        "texto": "No mau posicionamento dos fetos, como nas variedades de posição posteriores e transversas persistentes, a rotação do polo cefálico deve ser tentada e, caso o trabalho de parto não evolua, deve-se realizar a cesariana."
      },
      {
        "letra": "D",
        "texto": "A apresentação de face não é indicação de cesariana, e o parto vaginal pode ser tentado."
      },
      {
        "letra": "E",
        "texto": "A apresentação pélvica não é indicação absoluta para indicação de cesárea 4000173075"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5776,
    "tags": [],
    "enunciado": "Pouco antes do término da gestação, a maioria dos fetos já estão em apresentação cefálica; quando as nádegas ou as pernas do feto entram na pelve antes da cabeça a apresentação é chamada de pélvica. Sobre a apresentação fetal pélvica e suas repercussões no parto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incidência de apresentação pélvica não tem relação com o tipo de parto ou apresentação fetal de uma gestação anterior."
      },
      {
        "letra": "B",
        "texto": "O parto vaginal em apresentação pélvica na idade gestacional entre 24 e 32 semanas não foi associado a índices de mortalidade neonatal mais altos."
      },
      {
        "letra": "C",
        "texto": "A manobra de Mauriceau é uma das técnicas indicadas para auxiliar a saída da cabeça derradeira."
      },
      {
        "letra": "D",
        "texto": "Durante a extração de um feto em apresentação franca, a tração pelo dedo em cada virilha, mesmo moderada, deve ser evitada, inclusive nas cesarianas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5777,
    "tags": [],
    "enunciado": "O parto em feto de apresentação pélvica é cada vez menos realizado. No entanto pode haver situações em que ele pode ser necessário. Sobre o atendimento ao parto pélvico pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser utilizada a manobra de McRoberts para aumentar os estreitos médio e inferior da bacia."
      },
      {
        "letra": "B",
        "texto": "É dispensado o uso do partograma, já que não há como representar o polo pélvico no gráfico."
      },
      {
        "letra": "C",
        "texto": "Não há necessidade de auxiliares devido à baixa taxa de complicações."
      },
      {
        "letra": "D",
        "texto": "Nos casos de cabeça derradeira está indicado o fórcipe de Kieland."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5778,
    "tags": [],
    "enunciado": "Em relação à apresentação pélvica, analise as assertivas abaixo: I. Fetos pélvicos apresentam uma mortalidade perinatal mais elevada que os fetos cefálicos, mesmo quando nascidos de cesariana. II. A prematuridade e as malformações fetais aumentam a incidência de apresentação pélvica no momento do parto. III. Primigestação, fetos grandes e prematuridade extrema são indicações de cesariana nas apresentações pélvicas. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5779,
    "tags": [],
    "enunciado": "Durante o parto vaginal em apresentação pélvica, a manobra usada após a saída do polo pélvico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "erguimento do tronco, com o dorso fetal em direção à pube, colocando o diâmetro bisacromial transversalmente à bacia."
      },
      {
        "letra": "B",
        "texto": "abaixamento do polo pélvico e deslocamento lateral do dorso fetal para liberação dos ombros."
      },
      {
        "letra": "C",
        "texto": "tração em direção inferior do dorso fetal até que o diâmetro bisacromial fique em sentido perpendicular ao diâmetro transverso da bacia."
      },
      {
        "letra": "D",
        "texto": "tração leve e constante do polo pélvico, oscilando lateralmente repetidas vezes até o desprendimento dos ombros."
      },
      {
        "letra": "E",
        "texto": "posicionamento do dorso fetal para baixo em direção à fúrcula vaginal para o desprendimento das espáduas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5780,
    "tags": [],
    "enunciado": "Manobras como a de Zavanelli e o uso de fórcipe de Piper relacionam-se a/ao:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manejo da distocia de ombros."
      },
      {
        "letra": "B",
        "texto": "Manobras extrativas habituais do parto pélvico."
      },
      {
        "letra": "C",
        "texto": "Manejo da cabeça derradeira."
      },
      {
        "letra": "D",
        "texto": "Momento da versão cefálica externa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5781,
    "tags": [],
    "enunciado": "No parto pélvico, a manobra de Bracht consiste em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "compressão supra-púbica."
      },
      {
        "letra": "B",
        "texto": "elevação do dorso fetal em direção ao abdômen materno"
      },
      {
        "letra": "C",
        "texto": "deixar a cabeça fetal pendente, sem sustentação, por 20 segundos."
      },
      {
        "letra": "D",
        "texto": "rotação do dorso da posição posterior para anterior."
      },
      {
        "letra": "E",
        "texto": "hiperflexão das coxas maternas para ampliar o estreito superior da bacia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5782,
    "tags": [],
    "enunciado": "Na condução de trabalho de parto com feto em apresentação pélvica, a complicação mais temida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distócia de ombro."
      },
      {
        "letra": "B",
        "texto": "Distócia de rotação."
      },
      {
        "letra": "C",
        "texto": "Distócia de partes moles."
      },
      {
        "letra": "D",
        "texto": "Cabeça derradeira."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5783,
    "tags": [],
    "enunciado": "Manobras como Bracht e Rojas são indicadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na prevenção da distocia de ombros."
      },
      {
        "letra": "B",
        "texto": "Como complementares à Kristeller."
      },
      {
        "letra": "C",
        "texto": "No manejo do parto pélvico."
      },
      {
        "letra": "D",
        "texto": "Como complementares à McRoberts."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5784,
    "tags": [],
    "enunciado": "A manobra abaixo no parto pélvico é denominada: (Conforme imagem do caderno de questões).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de Mauriceau modificada."
      },
      {
        "letra": "B",
        "texto": "Manobra de Bracht."
      },
      {
        "letra": "C",
        "texto": "Manobra de Pajot."
      },
      {
        "letra": "D",
        "texto": "Manobra de Rojas."
      },
      {
        "letra": "E",
        "texto": "Manobra de Deventer-Müller."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5785,
    "tags": [],
    "enunciado": "Na assistência ao parto pélvico, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As membranas devem ser rompidas precocemente para avaliar a vitalidade fetal."
      },
      {
        "letra": "B",
        "texto": "O parto vaginal das apresentações pélvicas incompletas envolve menos riscos do queos das completas."
      },
      {
        "letra": "C",
        "texto": "A tração dos membros inferiores deve ser realizada após sua exteriorização."
      },
      {
        "letra": "D",
        "texto": "Nas primigestas com apresentação pélvica, o parto vaginal é a via preferencial."
      },
      {
        "letra": "E",
        "texto": "Após a exteriorização do abdômen fetal deve-se realizar a alça do cordão."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5786,
    "tags": [],
    "enunciado": "A P A, 21 anos IIGIPN0A, deu entrada na maternidade Moura Tapajós, trazida por médico da família, o mesmo informa que foi chamado no domicílio da paciente que estava em trabalho de parto sendo assistida por parteira, a apresentação era pélvica e evoluiu com a cabeça derradeira encravada. Que fórcipe deve ser utilizado nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipes de Simpson-Braun."
      },
      {
        "letra": "B",
        "texto": "Fórcipes de Piper."
      },
      {
        "letra": "C",
        "texto": "Fórcipes de Kielland."
      },
      {
        "letra": "D",
        "texto": "Fórcipes de Luikart.  Respostas: 1 C 2 C 3 D 4 D 5 C 6 D 7 C 8 D 9 D 10 A 11 D 12 D 13 A 14 E 15 A 16 D 17 B 18 A 19 C 20 C 21 A 22 C 23 C 24 E 25 A 26 D 27 D 28 C 29 A 30 D 31 A 32 B 33 C 34 A 35 A 36 A 37 C 38 B 39 D 40 C 41 A 42 E 43 B"
      }
    ],
    "resposta_correta": "B"
  }
]