[
  {
    "id": 7964,
    "tags": [],
    "enunciado": "Frente à distocia de ombros detectada durante a fase expulsiva do parto, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o tempo limite que antecede o aumento do risco de asfixia letal é de 10 minutos."
      },
      {
        "letra": "B",
        "texto": "a redução do diâmetro biacromial fetal por meio da adução dos ombros é a manobra mais eficaz."
      },
      {
        "letra": "C",
        "texto": "a episiotomia médio-lateral direita está indicada, independente da manobra de liberação de ombro adotada."
      },
      {
        "letra": "D",
        "texto": "a sondagem vesical de alívio é mandatória antes da realização da manobra de compressão suprapúbica."
      },
      {
        "letra": "E",
        "texto": "a primeira manobra que deve ser tentada na posição de litotomia é levantar os membros inferiores em hiperflexão. 4000234673"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7965,
    "tags": [],
    "enunciado": "Secundigesta, 40 semanas de gestação é admitida em trabalho de parto, com expulsão do feto após 4 horas da internação. Em relação ao manejo ativo do 3º período clínico do parto, de acordo com a Organização Mundial de Saúde (2018) e a Federação Brasileira das Associações de Ginecologia e Obstetricia (2018), as recomendações sobre a via e o momento da administração de ocitocina para prevenção de hemorragia pós-parto (HPP) e o momento de realizar a tração controlada do cordão são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar 10 Ul de ocitocina intramuscular somente nos casos de risco para a ocorrência de HPP e realizar a tração controlada do cordão nos casos de retenção placentária."
      },
      {
        "letra": "B",
        "texto": "Não administrar 10 Ul de ocitocina intramuscular ou intravenosa, aguardar o desprendimento e expulsão fisiológicos e realizar a tração controlada do cordão em todos os casos, além do contato pele a pele."
      },
      {
        "letra": "C",
        "texto": "Administrar 10 Ul de ocitocina intramuscular ou intravenosa após o desprendimento do ombro posterior em todos os partos e tração controlada do cordão após os sinais de separação da placenta."
      },
      {
        "letra": "D",
        "texto": "Não administrar 10 Ul de ocitocina intramuscular ou endovenosa e não realizar a tração controlada do cordão. Aguardar o desprendimento e expulsão fisiológicos. Estes procedimentos não diminuem a incidência de HPP."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7966,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas e 6 dias de idade gestacional, foi encaminhada para a maternidade para avaliar indução do parto. Exame obstétrico sem alterações. Na inspeção genital, foram identi(cid:68)cadas lesões vesiculares dolorosas sugestivas de herpes genital. Ao toque vaginal, colo grosso, posterior, impérvio. Qual é a conduta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparação do colo uterino com prostaglandinas, devido a Bishop desfavorável."
      },
      {
        "letra": "B",
        "texto": "Indução do parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Aguardar parto vaginal espontâneo."
      },
      {
        "letra": "D",
        "texto": "Não é possível realizar a indução do parto nesse momento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7967,
    "tags": [],
    "enunciado": "Segundo as recomendações de monitorização fetal intraparto, julgue os itens a seguir. I A monitorização fetal intraparto pode ser realizada por meio da ausculta intermitente, da cardiotocogra(cid:68)a ou com a intercalação dos dois métodos, a critério do médico assistente. II A cardiotocogra(cid:68)a apresenta alta sensibilidade, baixa especi(cid:68)cidade e alta taxa de falso‑positivo para acidose. III Diante de traçado alterado, deve‑se tentar elucidar a causa, instituir as medidas de reanimação intrauterina e seguir o protocolo de conduta específico. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I está certo."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e II estão certos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens II e III estão certos."
      },
      {
        "letra": "D",
        "texto": "Somente o item III está certo."
      },
      {
        "letra": "E",
        "texto": "Todos os itens estão certos. 4000233968"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7968,
    "tags": [],
    "enunciado": "Paciente de 20 anos, primigesta, admitida na maternidade com idade gestacional de 39 semanas, em trabalho de parto. Ao realizar toque vaginal foi identi(cid:68)cado colo uterino com 10cm de dilatação, bolsa rota, feto no plano zero de De Lee apresentando variedade de apresentação OTD (occipito transverso direita) identi(cid:68)cado sutura sagital mais próxima à sín(cid:68)se púbica e distante do sacro. Paciente não deseja analgesia. Diante deste quadro, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar até 1 hora para a expulsão fetal, caso não ocorra dentro deste período indicar cesariana."
      },
      {
        "letra": "B",
        "texto": "Identificado assinclitismo anterior que impossibilita o parto vaginal, devendo ser indicada cesariana de imediato."
      },
      {
        "letra": "C",
        "texto": "O assinclitismo posterior pode ser transitório, podendo-se aguardar a descida da apresentação e parto vaginal com acompanhamento da evolução."
      },
      {
        "letra": "D",
        "texto": "Por se tratar de feto em posição transversa em período expulsivo, deve ser indicado fórceps de Simpson e parto vaginal. 4000233853"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7969,
    "tags": [],
    "enunciado": "A distocia de ombro é uma emergência obstétrica que requer abordagem sistemática e coordenada para minimizar complicações neonatais e maternas. No manejo desta emergência obstétrica é importante que a equipe esteja preparada para a adequada condução do parto. Com base nessas informações, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter a calma, e não criar alarde na equipe de assistência ao parto."
      },
      {
        "letra": "B",
        "texto": "Uso de manobras de liberação (McRoberts e pressão suprapúbica) pouco contribuem e devem ser evitadas."
      },
      {
        "letra": "C",
        "texto": "Manobras como a rotação externa dos ombros, ou a entrega do braço anterior facilitam a passagem."
      },
      {
        "letra": "D",
        "texto": "A preparação da equipe por meio de treinamentos e exercícios de simulação melhora o desempenho durante a ocorrência de distocia de ombro. 4000233542"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7970,
    "tags": [],
    "enunciado": "A Organização Mundial de Saúde tem expressado preocupação com a assistência ao parto, e recomendado práticas úteis a serem estimuladas em todos os serviços que prestam auxílio à parturiente. Dentre essas práticas, destaca(m)-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O monitoramento cuidadoso do progresso do trabalho de parto, por meio do uso do partograma e do concepto, através de ausculta intermitente dos batimentos cardíacos fetais."
      },
      {
        "letra": "B",
        "texto": "A correção da dinâmica uterina com a utilização de ocitocina e o monitoramento eletrônico da vitalidade fetal."
      },
      {
        "letra": "C",
        "texto": "A amniotomia precoce no primeiro estágio e a pressão no fundo uterino durante o segundo estágio do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "A transferência rotineira da parturiente para outra sala e o uso da posição de litotomia, com ou sem estribos, no segundo estágio do trabalho de parto. 4000233537"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7971,
    "tags": [],
    "enunciado": "Parturiente de risco habitual, 26 anos de idade, 38 semanas de gestação, primigesta, encontra-se em trabalho de parto espontâneo, sem bloqueio neuraxial. Exame obstétrico: frequência cardíaca fetal basal de 136 batimentos por minuto e com desacelerações precoces repetitivas à cardiotocogra(cid:68)a, apresentação cefálica em OP e plano +3 de DeLee. Após 4 horas na fase ativa do período expulsivo, refere estar exausta e não consegue mais realizar puxos. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperoxigenação materna e continuação do período expulsivo."
      },
      {
        "letra": "B",
        "texto": "Realizar operação cesariana."
      },
      {
        "letra": "C",
        "texto": "Aplicação de vácuo-extrator ou fórcipe."
      },
      {
        "letra": "D",
        "texto": "Hidratação materna e tocólise com terbutalina. 4000233011"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7972,
    "tags": [],
    "enunciado": "Durante o período expulsivo do parto, qual é a técnica mais indicada para minimizar o risco de lacerações perineais e lesões neonatais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar episiotomia de rotina para todos os partos vaginais."
      },
      {
        "letra": "B",
        "texto": "Realizar pressão no fundo uterino (manobra de Kristeller) para auxiliar na expulsão."
      },
      {
        "letra": "C",
        "texto": "Manter a flexão controlada da cabeça fetal durante a coroação, permitindo uma saída gradual."
      },
      {
        "letra": "D",
        "texto": "Solicitar que a parturiente faça força máxima (manobra de Valsalva) durante o período expulsivo. 4000232453"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7973,
    "tags": [],
    "enunciado": "Primigesta, 18 anos de idade, comparece ao pré-natal com 33 semanas de gravidez. Refere falta de ar para a rotina domiciliar, sente-se cansada o tempo todo. Ultimamente, com mais di(cid:68)culdade para dormir. Boa movimentação fetal, mas tem contrações dolorosas há 3 horas. Ao exame físico, apresentou-se descorada 1+/4+, FR de 18 ipm, FC de 118 bpm, saturação de O₂ de 94%, PA de 130x90 mmHg. Sopro diastólico mitral 3+/6+ com reforço pré-sistólico, sopro sistólico aórtico 2+/6+ sem irradiações. Ausculta pulmonar com estertores e sibilos esparsos. Edema membros inferiores 2+/4+. Abdome gravídico, AU 30 cm, BCF+, dinâmica 3 contrações fracas em 10 minutos. Colo médio posterior, 4 cm de dilatação, bolsa íntegra, cefálico. Após a conduta inicial e estabilização, a paciente apresenta a cardiotocografia a seguir: Neste momento, deve-se realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peridural."
      },
      {
        "letra": "B",
        "texto": "Atosibano."
      },
      {
        "letra": "C",
        "texto": "Parto cesárea."
      },
      {
        "letra": "D",
        "texto": "Conduta expectante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7974,
    "tags": [],
    "enunciado": "Secundípara, 38 semanas, 1 parto normal há 2 anos, com diagnóstico recente de polidramnia pela US obstétrica, encontra-se em período expulsivo. Durante os puxos, ocorreu a rotura espontânea da bolsa, com prolapso do cordão umbilical. Analise as afirmações a seguir sobre o que se deve fazer diante deste quadro: I) Organizar ajuda, convocando auxílio de obstetras, enfermeiras, anestesistas, pediatras e solicitar preparo de sala cirúrgica. II) Aumentar pressão sobre cordão umbilical por meio da elevação da apresentação pelo toque vaginal, auxiliada pela posição de Trendelenburg. III) Decidir pela via de parto mais rápida. Pode-se afirmar que está(ão) correta(s) a(s) afirmativa(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II"
      },
      {
        "letra": "B",
        "texto": "I"
      },
      {
        "letra": "C",
        "texto": "I e III"
      },
      {
        "letra": "D",
        "texto": "II e III 4000231368"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7975,
    "tags": [],
    "enunciado": "Mulher, 30 anos, após o nascimento de um feto à termo, encontra-se ao (cid:68)nal da primeira hora pós-parto, sem sangramento ativo, estável clinicamente, mas a placenta ainda permanece retida. O obstetra resolve então posicionar uma das mãos no útero, pressionando-o para cima, para impedir a inversão uterina, enquanto a outra mão traciona o cordão de forma sustentada, paralelamente ao introito vaginal, conforme figura a seguir. Pode-se afirmar que o obstetra realizou a manobra de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Credê"
      },
      {
        "letra": "B",
        "texto": "Brandt-Andrews"
      },
      {
        "letra": "C",
        "texto": "Hamilton"
      },
      {
        "letra": "D",
        "texto": "Pawlick 4000231354"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7976,
    "tags": [],
    "enunciado": "Gestante de 29 anos de idade, G2P1, com diagnóstico de diabetes gestacional controlada por dieta, é admitida com 39 semanas e em trabalho de parto, com 5cm de dilatação do colo uterino. O peso estimado do feto é de 4.200g. Durante o parto, ocorreu distócia de ombro, necessitando de manobras obstétricas. A glicemia de jejum no pós-parto imediato estava normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manobra obstétrica indicada para resolver a distócia de ombro a ser realizada de imediato: 4000231175"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 7977,
    "tags": [],
    "enunciado": "Na assistência ao parto vaginal, está CORRETA somente a frase correspondente a qual alternativa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O toque retal é importante para determinar se a mucosa retal e o esfíncter anal estão intactos e deve ser efetuado em todos os partos vaginais após a dequitação da placenta;"
      },
      {
        "letra": "B",
        "texto": "Lacerações de primeiro grau que não apresentem sangramentos ou deformação significativa da anatomia, independentemente de sua localização, não precisam ser suturadas;"
      },
      {
        "letra": "C",
        "texto": "Os planos musculares profundos de lacerações de segundo grau, inclusive de episiotomias, devem ser aproximados com sutura contínua de fios absorvíveis e a pele suturada com fio inabsorvível, em pontos separados;"
      },
      {
        "letra": "D",
        "texto": "Não está mais recomendado o uso de episiotomia na assistência ao parto vaginal, inclusive na assistência aos partos instrumentalizados com fórceps e vácuo extrator. 4000231065"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7978,
    "tags": [],
    "enunciado": "Durante o parto, no momento em que o feto desprende o ombro anterior, o médico deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar que seja administrado 10 UI de ocitocina por via intramuscular para prevenir a hemorragia pós-parto."
      },
      {
        "letra": "B",
        "texto": "Realizar a massagem uterina para evitar a retenção da placenta."
      },
      {
        "letra": "C",
        "texto": "Solicitar a administração de 5 UI de ocitocina e metilergonovina por via intravenosa como conduta ativa no secundamento."
      },
      {
        "letra": "D",
        "texto": "Aguardar a saída completa do feto e realizar a ligadura precoce do cordão umbilical, para reduzir a ocorrência de hemorragia pós-parto. 4000230515"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7979,
    "tags": [],
    "enunciado": "Gestante de 28 anos, G3P2, com 38 semanas de gestação, procurou atendimento no hospital de sua cidade por contrações uterinas dolorosas e regulares nas 2 últimas horas. Ao exame obstétrico, os batimentos cardiofetais estavam normais, a dinâmica uterina era de 5 contrações/10 minutos com “puxos”; ao toque, havia 10 cm de dilatação, com a cabeça fetal no plano +3 de De Lee e a sutura lambdoide em posição subpúbica. Assinale a assertiva correta sobre a assistência ao trabalho de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestante encontra-se no primeiro período ou fase clínica do parto, devendo-se orientar o aproveitamento máximo das contrações expulsivas (manobra de Valsalva) e realizar a rotação manual interna da cabeça fetal para puxá-la."
      },
      {
        "letra": "B",
        "texto": "A variedade de posição fetal é posterior, razão pela qual a chance de um parto instrumentado é maior, devendo-se realizar sondagem vesical e episiotomia para facilitar a rotação e o desprendimento da cabeça fetal."
      },
      {
        "letra": "C",
        "texto": "Se, após o desprendimento cefálico, a tração controlada da cabeça fetal para baixo não for suficiente para liberar o ombro anterior, devese partir para as manobras iniciais de distocia de ombro."
      },
      {
        "letra": "D",
        "texto": "O manejo ativo do terceiro período do parto relaciona-se a menor volume de sangramento materno e consiste em administrar ocitocina (10 UI, por via intramuscular em cada nádega) imediatamente após o nascimento, realizar massagem no fundo do útero concomitantemente à tração do cordão e iniciar a amamentação imediatamente após o parto. 4000230283"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7980,
    "tags": [],
    "enunciado": "A Hemorragia Pós-Parto (HPP) é uma das principais causas de morbidade e mortalidade materna em todo o mundo. A prevenção da HPP deve ser iniciada durante o pré-natal e se estender ao parto, através de uma série de intervenções que visam identi(cid:68)car fatores de risco e implementar medidas preventivas e(cid:68)cazes. É essencial na prevenção da Hemorragia Pós-Parto durante o terceiro período do trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clampeamento tardio do cordão umbilical apenas em partos normais."
      },
      {
        "letra": "B",
        "texto": "Suspensão de medicações anticoagulantes durante a fase de expulsão."
      },
      {
        "letra": "C",
        "texto": "Uso universal de ocitocina 10 UI intramuscular após o nascimento."
      },
      {
        "letra": "D",
        "texto": "Massagem uterina somente após a saída da placenta. 4000229865"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7981,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Mariana 32 anos, G4PN3, comparece à maternidade com contrações e perda de tampão mucosa. Está em trabalho de parto com dilatação cervical de 4cm. Pela data da última menstruação a idade gestacional calculada é de 33 semanas. A paciente traz resultado de ultrassonogra(cid:68)a realizada com 10 semanas e,com base neste exame, a estimativa é de 38 semanas de idade gestacional. Nesta situação a conduta indicada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realização de cesárea de emergência."
      },
      {
        "letra": "B",
        "texto": "internar a paciente e iniciar protocolo para inibição do trabalho de parto pré-termo."
      },
      {
        "letra": "C",
        "texto": "acompanhar a evolução normal do trabalho de parto e realizar a assistência ao parto."
      },
      {
        "letra": "D",
        "texto": "solicitar ultrassonografia de urgência para avaliar a idade gestacional com maior precisão."
      },
      {
        "letra": "E",
        "texto": "reslizar amniocentese para coleta de líquido amniótico e provas de maturidade fetal. 4000228967"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7982,
    "tags": [],
    "enunciado": "Em pacientes com paralisia do plexo braquial ao nascimento, a avaliação da função motora e o desenvolvimento de contraturas articulares são críticos para",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prever a necessidade de cirurgia corretiva para evitar deformidades permanentes, como subluxação posterior do ombro."
      },
      {
        "letra": "B",
        "texto": "monitorar o impacto das lesões nervosas na função dos membros superiores, especialmente no desenvolvimento de habilidades motoras finas."
      },
      {
        "letra": "C",
        "texto": "identificar rapidamente complicações associadas, como fraturas do úmero proximal ou lesões ligamentares que simulam paralisia."
      },
      {
        "letra": "D",
        "texto": "avaliar a necessidade de fisioterapia intensiva para maximizar a recuperação funcional e minimizar o risco de rigidez articular."
      },
      {
        "letra": "E",
        "texto": "determinar o momento ideal para intervenções, dependendo do grau de recuperação motora e presença de alterações articulares. 4000228723"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7983,
    "tags": [],
    "enunciado": "Após um parto vaginal complicado, o recém-nascido tem o diagnóstico de paralisia de Erb-Duchenne. Esse quadro tem como uma de suas manifestações clínicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fratura da clavícula;"
      },
      {
        "letra": "B",
        "texto": "o reflexo de Moro unilateral;"
      },
      {
        "letra": "C",
        "texto": "o cefalohematoma;"
      },
      {
        "letra": "D",
        "texto": "a paralisia facial;"
      },
      {
        "letra": "E",
        "texto": "a luxação de quadril."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7984,
    "tags": [],
    "enunciado": "Uma secundigesta de 25 anos encontra-se na fase ativa do trabalho de parto, mas não deseja analgesia. Sua opção é por um método não farmacológico para alívio da dor. Dentre os métodos disponíveis, aquele que apresenta maior e(cid:68)cácia, pois, além de aumentar a liberação de endor(cid:68)nas e a diminuição das catecolaminas, diminui a ansiedade da gestante, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "banho de água quente, por imersão ou aspersão;"
      },
      {
        "letra": "B",
        "texto": "estimulação elétrica transcutânea;"
      },
      {
        "letra": "C",
        "texto": "climatização com luzes, música e cores;"
      },
      {
        "letra": "D",
        "texto": "apoio contínuo físico e emocional;"
      },
      {
        "letra": "E",
        "texto": "aromaterapia com essência de lavanda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7985,
    "tags": [],
    "enunciado": "Uma mulher de 31 anos, gesta 2 para 2, encontra-se com 40 minutos no secundamento, sem sangramento ativo. Ainda não ocorreu a expulsão placentária espontânea. Diante desse quadro, o obstetra coloca-se à direita da puérpera e, com a mão esquerda sob o abdômen, apreende o fundo uterino, guiando e auxiliando a extração da placenta por meio de movimentos cautelosos de expressão. Tal manobra é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taxe;"
      },
      {
        "letra": "B",
        "texto": "Credé;"
      },
      {
        "letra": "C",
        "texto": "Haultain;"
      },
      {
        "letra": "D",
        "texto": "Huntington;"
      },
      {
        "letra": "E",
        "texto": "Brandt-Andrews."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7986,
    "tags": [],
    "enunciado": "Uma primigesta, com idade gestacional de 39 semanas, assistida em pré-natal de baixo risco, é admitida no pronto-socorro obstétrico com queixa de “cólica forte que vai e volta”, nega outras queixas. Com intuito de avaliar se a paciente está em trabalho de parto, o médico pede consentimento à gestante para executar o exame físico, informando que precisa realizar, entre outras etapas, a avaliação da dinâmica uterina. Sobre a avaliação da dinâmica uterina, o médico explica para a gestante que o procedimento consiste em colocar a mão espalmada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no fundo uterino e, a partir da percepção de uma contração, contar o número e duração das contrações em 10 minutos."
      },
      {
        "letra": "B",
        "texto": "na região suprapúbica e, a partir da percepção de uma contração, contar o número e duração das contrações em 10 minutos."
      },
      {
        "letra": "C",
        "texto": "no fundo uterino e, a partir da percepção de uma contração, contar o número e duração das contrações em 5 minutos."
      },
      {
        "letra": "D",
        "texto": "na região suprapúbica e, a partir da percepção de uma contração, contar o número e duração das contrações em 5 minutos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7987,
    "tags": [],
    "enunciado": "Uma mulher com 26 anos, primigesta, na 40ª semana procura o pronto atendimento do hospital com queixa de contrações. Não tem comorbidades e o acompanhamento pré-natal ocorreu sem particularidades. Ao ser examinada, encontra-se em bom estado geral, contactuante, corada, hidratada e afebril. O exame físico geral não apresenta anormalidades. Ao exame obstétrico, veri(cid:68)cam-se: altura uterina: 34 centímetros; dinâmica uterina: 2 contrações de 25 segundos, com dor moderada em 10 minutos; batimentos cardíacos fetais: 124/140/128 bpm (antes/durante e após a contração, respectivamente); toque vaginal: colo médio, 2 centímetros de dilatação, cefálico, plano - 3 (menos 3) de DeLee, bolsa Íntegra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestante refere estar tranquila e con(cid:68)ante, mora perto do hospital e tem meio de transporte próprio. Diz que, se for possível e seguro, gostaria de ir para casa, mas pede informações de métodos e formas de lidar com a dor. Com base no quadro clínico descrito, faça o que se pede nos itens a seguir. a) Essa parturiente está na fase ativa do trabalho de parto? Justifique sua resposta (valor: 4,0 pontos) b) É indicada a internação para essa paciente? Justifique sua resposta. (valor: 2,5 pontos) c) Cite três métodos não farmacológicos de alívio da dor que a paciente pode utilizar. Observação: só serão considerados os três primeiros métodos citados. (valor: 1,5 ponto) d) Cite dois sinais de alerta a que a parturiente deve estar atenta e que podem indicar a necessidade de nova avaliação. Observação: só serão considerados os dois primeiros sinais de alerta. (valor: 2,0 pontos)"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 7988,
    "tags": [],
    "enunciado": "Paciente 30 anos, hipertensa crônica desde os 21 anos, acaba de ter parto vaginal com IG:38 sem + 2 dias, de forma espontânea. Durante o pré-natal, fez uso de medicação anti-hipertensiva e não apresentou nenhuma intercorrência na gestação. Nesse contexto, é CORRETO a(cid:68)rmar que se deve iniciar imediatamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso de ergotamina para contratilidade uterina, aguardar aumento da pressão para avaliar retorno a alguma medicação."
      },
      {
        "letra": "B",
        "texto": "uso de ergotamina para contratilidade uterina, iniciar medicação diurética inicialmente."
      },
      {
        "letra": "C",
        "texto": "uso de ocitocina para contratilidade uterina, aguardar aumento da pressão para avaliar retorno de alguma medicação."
      },
      {
        "letra": "D",
        "texto": "uso de ocitocina para contratilidade uterina, retornar a medicação que estava em uso durante toda a gestação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7989,
    "tags": [],
    "enunciado": "A manobra de Kristeller é considerada totalmente inadequada e não deve ser realizada durante o parto. Essa manobra consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Versão interna."
      },
      {
        "letra": "B",
        "texto": "Comprimir o fundo do útero utilizando geralmente o antebraço."
      },
      {
        "letra": "C",
        "texto": "Tentar rotacionar o pólo cefálico com a mão durante o toque."
      },
      {
        "letra": "D",
        "texto": "Versão externa. 4000216535"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7990,
    "tags": [],
    "enunciado": "Em relação à assistência aos períodos clínicos do parto, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de ocitocina é contraindicado durante o trabalho de parto para acelerar a fase ativa do período de dilatação."
      },
      {
        "letra": "B",
        "texto": "A pressão no fundo uterino é recomendada para abreviar o período expulsivo prolongado."
      },
      {
        "letra": "C",
        "texto": "Os esforços expulsivos voluntários devem ser orientados após a dilatação total do colo uterino."
      },
      {
        "letra": "D",
        "texto": "Recomenda-se, na fase de latência do trabalho de parto, o uso de misoprostol por via vaginal para favorecer o esvaecimento do colo uterino 4000215920"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7991,
    "tags": [],
    "enunciado": "Parturiente, após 6 horas de evolução apresentava colo pérvio para 8 cm, com 5 contrações de forte intensidade em 10 minutos e polo cefálico fetal com bossa ++, no plano +1 de DeLee. Qual o possível diagnóstico obstétrico e a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária de dilatação e uso de ocitocina."
      },
      {
        "letra": "B",
        "texto": "Distócia de rotação e emprego de ultrassom na sala de parto para confirmação do diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Sindrome de Bandl-Frommel e utilização de misoprostol por via retal."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica e indicação de cesariana. 4000215918"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7992,
    "tags": [],
    "enunciado": "Sobre o procedimento de episiotomia médio-lateral direita no parto vaginal, qual das alternativas abaixo corresponde a assertiva correta com base em evidências científicas atuais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não constitui fator de risco para incontinência urinária de esforço no pós-menopausa;"
      },
      {
        "letra": "B",
        "texto": "Deve ser realizada rotineiramente;"
      },
      {
        "letra": "C",
        "texto": "Sua realização precoce no período expulsivo reduz o tempo de evolução ao parto vaginal;"
      },
      {
        "letra": "D",
        "texto": "Deiscências da ferida, abscessos e fístulas são complicações possíveis;"
      },
      {
        "letra": "E",
        "texto": "Deve ser realizada rotineiramente em todo parto vaginal de gestantes primigestas. 4000215868"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7993,
    "tags": [],
    "enunciado": "Gestante é atendida na emergência com queixa de perda de líquido há mais de 12 horas. G2P1NA0, 36 semanas de gestação sem intercorrências. Exames de rotina do pré-natal sem alterações. Realizou cultura para estreptococos do grupo B negativa na semana passada. Ao exame, encontra-se afebril, batimentos cardiofetais = 140 bpm, quatro contrações uterinas em 10 minutos, líquido amniótico transparente (cid:91)uindo do colo. Ao toque, colo dilatado para cinco centímetros, apresentação cefálica no plano 0 de De Lee. Qual a conduta mais adequada para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer corticoide e iniciar tocólise com nifedipina."
      },
      {
        "letra": "B",
        "texto": "Iniciar sulfato de magnésio para neuroproteção fetal."
      },
      {
        "letra": "C",
        "texto": "Prescrever profilaxia antibiótica com ampicilina endovenosa."
      },
      {
        "letra": "D",
        "texto": "Realizar ausculta fetal intermitente e aguardar o parto vaginal. 4000215588"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7994,
    "tags": [],
    "enunciado": "Mulher, 40 anos, admitida em período expulsivo do seu quinto (cid:68)lho, evoluiu para parto vaginal, sem complicações. Considerando o Manejo Ativo do Terceiro Período do Parto, que medidas devem ser adotadas a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Massagem uterina contínua seguida da tração controlada do cordão umbilical e ocitocina IM."
      },
      {
        "letra": "B",
        "texto": "Clampeamento do cordão umbilical no primeiro minuto, ocitocina IM, tração do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "Ocitocina IM, clampeamento do cordão umbilical, massagem uterina contínua e extração manual da placenta."
      },
      {
        "letra": "D",
        "texto": "Ocitocina IM, clampeamento oportuno do cordão e sua tração controlada após sinais de separação da placenta. 4000215587"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7995,
    "tags": [],
    "enunciado": "Sobre o acompanhamento do trabalho de parto, marque V. (verdadeiro) ou F (falso). I - ( ) Desde 2010, o MS ( Ministério da Saúde) em seu manual de Assistência ao Parto, Aborto e Puerpério, inclui a (cid:68)gura da doula como participante da assistência, sem excluir a (cid:68)gura do acompanhante de livre escolha da gestante, e estabelece como uma de suas funções orientar e estimular o marido ou o companheiro em todo o processo. II - ( ) A Lei Federal n° 11.108, de 7 de abril de 2005, de(cid:68)niu que os serviços de saúde do SUS, da rede própria ou conveniada, ficam obrigados a permitir a presença, junto à parturiente, de um acompanhante durante todo o período de trabalho de parto, parto e pós-parto imediato e que esse acompanhante será indicado pela parturiente. III - ( ) O apoio por uma única pessoa durante o parto (doula, enfermeira ou obstetriz) mostrou que o apoio físico e empático contínuo durante o trabalho de parto apresentava muitos benefícios, incluindo um trabalho de parto mais curto, menor uso de medicações e analgesia farmacológica, melhores resultados perinatais e menor incidência de partos operatórios. IV - ( ) A escolha do acompanhante deve ser realizada pela gestante e é um direito adquirido por lei federal. V - ( ) A amniotomia precoce deve ser encorajada, pois reduz a duração do trabalho de parto em 60 a 120 minutos. Assinale a alternativa que apresenta a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - F - F - F - V."
      },
      {
        "letra": "B",
        "texto": "F - V - V - V - F."
      },
      {
        "letra": "C",
        "texto": "V - F - V - F - V."
      },
      {
        "letra": "D",
        "texto": "F - F - F - V - F."
      },
      {
        "letra": "E",
        "texto": "V - F - F - F - F. 4000215547"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7996,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do trabalho de parto, analise as assertivas abaixo: I. A segunda fase clínica do parto inicia com a dilatação total do colo uterino até a dequitação da placenta. II. A duração do período expulsivo varia de acordo com alguns fatores, tais como a paridade da paciente e a analgesia farmacológica. III. O diagnóstico da distócia denominada parada secundária da dilatação se faz na segunda fase do parto. IV. Durante a terceira fase é possível tomar medidas profiláticas de intercorrências na quarta fase. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma assertiva correta."
      },
      {
        "letra": "B",
        "texto": "Duas assertivas corretas."
      },
      {
        "letra": "C",
        "texto": "Três assertivas corretas."
      },
      {
        "letra": "D",
        "texto": "Todas assertivas corretas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma assertiva correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7997,
    "tags": [],
    "enunciado": "O residente de obstetrícia de determinado hospital, em seu primeiro dia de plantão, foi orientado a realizar bloqueio-loco-regional para uma hipotética necessidade de episiotomia durante o período expulsivo. O nervo objeto desse procedimento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pudendo externo."
      },
      {
        "letra": "B",
        "texto": "Obturador."
      },
      {
        "letra": "C",
        "texto": "Sacral lateral."
      },
      {
        "letra": "D",
        "texto": "Pudendo interno. 4000214878"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7998,
    "tags": [],
    "enunciado": "De acordo com a Diretriz Nacional de Assistência ao Parto Normal, publicada em 2022, é correto a(cid:68)rmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase passiva do primeiro período do parto é caracterizada por contrações uterinas indolores regulares, um grau substancial de apagamento cervical e dilatação cervical mais rápida de 5 cm até a dilatação completa para nulíparas e multíparas."
      },
      {
        "letra": "B",
        "texto": "as mulheres devem ser informadas de que a duração da fase ativa do terceiro período do parto (fase de dilatação) de 2 cm até a dilatação cervical total, geralmente não se estende além de 18 horas nas nulíparas, e, geralmente, não se estende além de 2 horas nas multíparas."
      },
      {
        "letra": "C",
        "texto": "a cardiotocografia de rotina é recomendada para a avaliação do bem estar fetal na admissão do parto de início espontâneo, em gestantes saudáveis de risco habitual."
      },
      {
        "letra": "D",
        "texto": "as mulheres devem ser informadas de que a duração do segundo período do parto varia de uma mulher para outra. Em nulíparas, o período expulsivo geralmente é concluído em até 3 horas, enquanto que, em multíparas, o período expulsivo geralmente é concluído em até 2 horas."
      },
      {
        "letra": "E",
        "texto": "considerar segundo período prolongado depois de decorridos 30 minutos do nascimento, sem expulsão da placenta, caracterizando a retenção placentária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7999,
    "tags": [],
    "enunciado": "Os principais objetivos da analgesia obstétrica é o alívio adequado da dor materna, com pouco ou nenhum risco para o binômio mãe-(cid:68)lho. Conforme o esquema abaixo, estão de(cid:68)nidos os três locais anatômicos mais usuais para a analgesia obstétrica, identifique-os e assinale a alternativa com a sequência correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1: bloqueio paracervical, 2: bloqueio pudendo, 3: bloqueio pós-pudendo"
      },
      {
        "letra": "B",
        "texto": "1: bloqueio lombo-sacral, 2: bloqueio colo-pudendo, 3: bloqueio pós-pudendo"
      },
      {
        "letra": "C",
        "texto": "1: bloqueio simpático lombar, 2: bloqueio paracervical, 3: bloqueio pudendo"
      },
      {
        "letra": "D",
        "texto": "1: bloqueio simpático sacral, 2: bloqueio colo-pudendo, 3: bloqueio pudendo"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores está correta. 4000213698"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8000,
    "tags": [],
    "enunciado": "Esse nervo atravessa o forame isquiático maior e é responsável pela inervação de grande parte do períneo. É também de fundamental importância nos bloqueios locoregionais nos partos normais. Estamos falando do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inguinal superior."
      },
      {
        "letra": "B",
        "texto": "Infundibulopélvico."
      },
      {
        "letra": "C",
        "texto": "Glúteo superior."
      },
      {
        "letra": "D",
        "texto": "Pudendo interno. 4000212992"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8001,
    "tags": [],
    "enunciado": "No trabalho de parto, as posições das pernas da parturiente modi(cid:68)cam a amplitude da bacia. A (cid:91)exão exagerada das pernas sobre as coxas e desta sobre o tronco aumenta o diâmetro do",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estreito inferior, favorecendo o desprendimento fetal."
      },
      {
        "letra": "B",
        "texto": "estreito superior, dificultando a descida do polo cefálico."
      },
      {
        "letra": "C",
        "texto": "estreito superior, facilitando o encaixamento polo cefálico."
      },
      {
        "letra": "D",
        "texto": "estreito médio, melhorando a velocidade de descida do polo cefálico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8002,
    "tags": [],
    "enunciado": "A clidotomia é uma manobra utilizada no trabalho de parto em situações quando se tem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cabeça derradeira."
      },
      {
        "letra": "B",
        "texto": "distocia de colo."
      },
      {
        "letra": "C",
        "texto": "distocia de ombro."
      },
      {
        "letra": "D",
        "texto": "dificuldades na extração do feto por cesariana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8003,
    "tags": [],
    "enunciado": "Paciente de 20 anos, primigesta, 40 semanas, admitida em trabalho de parto com contrações dolorosas rítmicas há 4 horas. Ao exame físico: AU: 38 cm. DU: 3 contrações/10 minutos. Foco: 148 bpm, com acelerações transitórias. Dorso à esquerda, escava completamente ocupada, sulco cervical bem nítido no polo inferior do dorso. Toque: colo médio, medianizado, pérvio para 3 cm, bolsa íntegra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente entra em trabalho de parto alguns dias depois e observa-se, no período expulsivo, após a exteriorização do polo cefálico, a retração do mesmo contra o períneo materno entre as contrações, conforme fotografia a seguir: Assinale a alternativa correta que representa a melhor conduta neste momento."
      },
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8004,
    "tags": [],
    "enunciado": "Primigesta de 26 anos teve parto vaginal espontâneo e apresenta laceração perineal, demonstrada na (cid:68)gura a seguir: Assinale qual a classificação da laceração.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão de 3 grau. Envolve músculos do períneo, esfíncter anal externo e interno."
      },
      {
        "letra": "B",
        "texto": "Lesão de 3 grau. Envolve músculos do períneo, esfíncter anal interno e externo e mucosa retal."
      },
      {
        "letra": "C",
        "texto": "Lesão de 4 grau. Envolve músculos do períneo, esfíncter anal externo e interno e mucosa retal."
      },
      {
        "letra": "D",
        "texto": "Lesão de 4 grau. Envolve músculos do períneo, esfíncter anal externo e interno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8005,
    "tags": [],
    "enunciado": "Fernanda, de 26 anos de idade, primigesta, acaba de dar à luz um bebê saudável em um parto vaginal. Durante a avaliação pós‑parto, o obstetra identi(cid:68)ca uma laceração perineal. Ele decide explicar para Fernanda a respeito dos diferentes graus de lacerações perineais, utilizando exemplos para descrever cada um. Com base nessa situação hipotética e considerando a descrição dos graus de laceração perineal, assinale a alternativa que apresenta a correspondência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "grau I: apenas envolve a pele do períneo e a superfície vaginal, sem envolvimento dos músculos subjacentes"
      },
      {
        "letra": "B",
        "texto": "grau I: envolve a pele, os músculos perineais e a mucosa retal"
      },
      {
        "letra": "C",
        "texto": "grau II: estende‑se até o músculo esfíncter anal, envolvendo o esfíncter"
      },
      {
        "letra": "D",
        "texto": "grau III: laceração que se estende através da pele, dos músculos do períneo e do esfíncter anal, alcançando a mucosa retal"
      },
      {
        "letra": "E",
        "texto": "grau IV: envolve apenas a pele e os músculos perineais, sem atingir o esfíncter anal 4000211494"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8006,
    "tags": [],
    "enunciado": "Um obstetra em treinamento está revisando as diferentes manobras utilizadas para se resolver a distócia de ombro durante o parto. O mentor mostra uma lista de descrições e pede a ele para associá‑las ao nome correto da manobra. Dentre diversas descrições, o mentor apresenta a seguinte: “Esta manobra envolve colocar a mãe na posição de quatro apoios, na esperança de aumentar o diâmetro biacromial e facilitar a rotação do ombro fetal”. Com base nessa situação hipotética, assinale a alternativa que apresenta o nome da manobra descrita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manobra de McRoberts"
      },
      {
        "letra": "B",
        "texto": "manobra de Jacquemier"
      },
      {
        "letra": "C",
        "texto": "manobra de Woods"
      },
      {
        "letra": "D",
        "texto": "manobra de Rubin"
      },
      {
        "letra": "E",
        "texto": "manobra de Gaskin 4000211493"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8007,
    "tags": [],
    "enunciado": "Sobre a distocia de ombro assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Visto que a macrossomia fetal é um fator de risco para a distócia de ombro, a maioria dos casos dessa distocia pode ser prevista com precisão e prevenida."
      },
      {
        "letra": "B",
        "texto": "o sinal da tartaruga é indicativo da distocia de ombro, indicando-se a manobra de McRoberts e ou pressão suprapúbica."
      },
      {
        "letra": "C",
        "texto": "O fórcipe de Piper é o instrumento indicado para tratamento da distocia de ombro e deve ser aplicado assim que identificada a distocia."
      },
      {
        "letra": "D",
        "texto": "Na manobra de Woods a mão é posicionada ä frente do ombro anterior, liberando o ombro posterior impactado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8008,
    "tags": [],
    "enunciado": "O seguimento da paciente durante as fases clínicas do trabalho de parto é necessário para melhor condução e assistência maternofetal. No que concerne a esse assunto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quanto mais precoce a internação da paciente na primeira fase do trabalho de parto, mais adequado o manejo, permitindo um melhor desfecho do parto."
      },
      {
        "letra": "B",
        "texto": "A utilização da cardiotocografia deve ser universal, pois permite uma avaliação melhor da vitalidade fetal, mesmo com ausculta fetal intermitente adequada e sem comorbidades associadas."
      },
      {
        "letra": "C",
        "texto": "Durante a segunda fase do trabalho de parto, a paciente precisa se encontrar em posição de litotomia, para otimização da descida fetal e minimização do risco de lacerações."
      },
      {
        "letra": "D",
        "texto": "Os puxos dirigidos são imprescindíveis para que a paciente tenha orientação adequada da força e devem ser iniciados mesmo na primeira fase do trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "No manejo da primeira fase do trabalho de parto, é necessária a avaliação das contrações a cada hora, dos batimentos cardíacos fetais antes e após as contrações a cada 30 minutos, além de avaliação da dilatação cervical a cada duas horas, em média."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8009,
    "tags": [],
    "enunciado": "Desde a chegada da gestante ao hospital, o médico e a equipe devem garantir a segurança da assistência. O foco na mulher, seu concepto e nos familiares, o envolvimento da equipe de saúde e a de(cid:68)nição de um planejamento individualizado podem promover uma melhor experiência. Baseado nessa premissa, assinale a recomendação que deve SER ADOTADA durante o processo do trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Garantir internação precoce da gestante, eliminando, assim, intervenções desnecessárias e possivelmente deletérias."
      },
      {
        "letra": "B",
        "texto": "Garantir o direito da paciente de ter um acompanhante de escolha da instituição durante todo o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Manter comunicação restrita relativas ao processo de trabalho de parto e possíveis intervenções entre a equipe e a gestante."
      },
      {
        "letra": "D",
        "texto": "Oferecer à gestante medidas de controle não farmacológicas da dor e, se solicitado, analgesia farmacológica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8010,
    "tags": [],
    "enunciado": "Secundigesta, 36 semanas de gestação, foi internada às 18 horas em trabalho de parto prematuro com 5cm de dilatação cervical. Refere ter feito uso de enoxaparina sódica na dose de 40mg/dia, durante toda a gestação, por ser portadora de trombo(cid:68)lia hereditária. Última aplicação ocorreu as 8 horas da manhã do mesmo dia. Durante o período expulsivo do parto, às 22 horas, há indicação de cesárea por desacelerações tardias recorrentes. Qual é a técnica anestésica mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peridural."
      },
      {
        "letra": "B",
        "texto": "Anestesia geral."
      },
      {
        "letra": "C",
        "texto": "Duplo bloqueio (raquianestesia + peridural)."
      },
      {
        "letra": "D",
        "texto": "Raquianestesia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8011,
    "tags": [],
    "enunciado": "De acordo com a recém-publicada Diretriz Nacional de assistência ao parto normal do ministério da saúde, qual das alternativas é correta quanto ao manejo do primeiro período do parto em parturientes saudáveis e de risco habitual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de ocitocina é recomendado para prevenção de atraso no trabalho de parto em mulheres recebendo analgesia peridural."
      },
      {
        "letra": "B",
        "texto": "O exame pélvico digital deve ser realizado a cada 2 horas para avaliação da progressão do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Cardiotocografia deve ser oferecida de rotina na admissão para avaliação do bem-estar fetal."
      },
      {
        "letra": "D",
        "texto": "Amniotomia está indicada diante da falha de progressão do primeiro período do parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8012,
    "tags": [],
    "enunciado": "Assinale a alternativa que indica a manobra representada na figura abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De McRoberts."
      },
      {
        "letra": "B",
        "texto": "Saca-rolha, de Woods."
      },
      {
        "letra": "C",
        "texto": "De Rubin."
      },
      {
        "letra": "D",
        "texto": "Quatro mãos, de Gaskin"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8013,
    "tags": [],
    "enunciado": "Primigesta com 40 semanas de gestação vem ao pronto atendimento com dores em baixo ventre há 3 horas. Ao exame físico, apresenta 2 contrações irregulares e movimentação fetal presente. Altura uterina de 35 cm e batimentos cardiofetais 120 bpm. Ao toque vaginal, a paciente apresenta 2 cm de dilatação. Na assistência a essa parturiente, quais as condutas apropriadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação e indução do parto com misoprostol."
      },
      {
        "letra": "B",
        "texto": "Internação e condução do parto com ocitocina intravenosa."
      },
      {
        "letra": "C",
        "texto": "Cardiotocografia e reavaliação em 1 a 2 horas."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia com doppler e, se normal, retorno semanal."
      },
      {
        "letra": "E",
        "texto": "Administrar fluidos intravenosos e manter paciente em decúbito lateral esquerdo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8014,
    "tags": [],
    "enunciado": "Tonus atonia uterina Na assistência ao parto, eventos ominosos podem ocorrer, exigindo pronta atuação do obstetra para reduzir os agravos à saúde materna e fetal. A respeito dessas emergências:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o fórcipe médio baixo pode ser indicado quando o biparietal atingir o plano -1, se obstetra experiente."
      },
      {
        "letra": "B",
        "texto": "o vácuo extrator deve ser aplicado próximo a fontanela anterior em fetos de tamanho adequado."
      },
      {
        "letra": "C",
        "texto": "na atonia uterina, a intervenção inicial mais importante é o uso do ácido tranexâmico."
      },
      {
        "letra": "D",
        "texto": "em casos com inversão uterina aguda, deve-se realizar a manobra manual de Huntington."
      },
      {
        "letra": "E",
        "texto": "na distocia de ombros, deve-se utilizar a manobra de McRoberts, de Rubin, de Jacquemier, posição de Gaskin, entre outras"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8015,
    "tags": [],
    "enunciado": "Gestante de risco habitual, 38 semanas, deseja elaborar o seu plano de parto. Em relação à assistência ao parto humanizado e seguro para essa gestante, conforme a FEBRASGO, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso excessivo e prolongado da ocitocina durante o trabalho de parto deve ser evitado, pois aumenta o risco de hemorragia por atonia, devido à ocorrência de dessensibilização de seus receptores uterinos."
      },
      {
        "letra": "B",
        "texto": "O clampeamento do cordão deve ocorrer após 20 segundos do nascimento, no caso de feto vigoroso, resultando em maiores níveis de hemoglobina neonatal e facilitando a transição fetal para neonatal."
      },
      {
        "letra": "C",
        "texto": "O contato pele a pele na primeira hora de vida deve ser estimulado, pois reduz a incidência de hemorragia pós-parto, sendo uma medida de saúde pública."
      },
      {
        "letra": "D",
        "texto": "A episiotomia deve ser realizada de forma rotineira, pois diminui a ocorrência de sangramento e reduz lacerações perineais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8016,
    "tags": [],
    "enunciado": "A ocitocina é uma das drogas mais utilizadas em obstetrícia, sendo recomendada em várias situações. É recomendação de uso da ocitocina, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento de fase ativa prolongada do trabalho de parto"
      },
      {
        "letra": "B",
        "texto": "profilaxia de hemorragia puerperal"
      },
      {
        "letra": "C",
        "texto": "indução do trabalho de parto"
      },
      {
        "letra": "D",
        "texto": "aumento da produção láctea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8017,
    "tags": [],
    "enunciado": "Paciente gestante com 38 semanas de idade gestacional é atendida na emergência com queixa de cólicas fortes e contrações uterinas há 24 horas. Nega outras queixas. Ao exame físico apresenta altura uterina compatível com idade gestacional, sinais vitais estáveis, dinâmica uterina de 2 contrações a cada 10 minutos com intensidade fraca, batimentos cardíacos fetais de 144 e toque vaginal com colo médio, posterior e 2 centímetros de dilatação, apresentação fetal cefálica e bolsa íntegra. Qual a conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Liberar a paciente com orientações."
      },
      {
        "letra": "B",
        "texto": "Realizar analgesia intravenosa e liberar a paciente."
      },
      {
        "letra": "C",
        "texto": "Realizar analgesia e reavaliar a paciente em 2 horas."
      },
      {
        "letra": "D",
        "texto": "Internar a paciente para assistência ao trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8018,
    "tags": [],
    "enunciado": "Paciente primigesta no curso das 38 semanas de gestação com altura uterina de 41 cm, em assistência ao trabalho de parto, no período expulsivo. Após desprendimento do polo cefálico e subsequente rotação externa, não se obteve sucesso no desprendimento do ombro anterior fetal. Assinale a alternativa que descreve corretamente fatores de risco, manejo adequado e complicações do quadro acima descrito, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertiroidismo e Pós Datismo; Manobras de Bracht e Rubin II; Fraturas fetais e Pneumotórax."
      },
      {
        "letra": "B",
        "texto": "Hipertensão gestacional e Obesidade; Manobras de Pajot e Rubin I; Lesão de plexo braquial e Óbito fetal."
      },
      {
        "letra": "C",
        "texto": "Macrossomia fetal e Diabetes descompensada; Manobras de Retirada do braço posterior e Woods; Lacerações perineais e Fístulas reto-vaginais."
      },
      {
        "letra": "D",
        "texto": "Diabetes descompensada e Rotura Ante-Parto das Membranas Ovulares; Manobras de Mc Roberts e Woods; Hemorragia Pós-Parto e Restrição do crescimento fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8019,
    "tags": [],
    "enunciado": "Paciente de 33 anos, secundigesta com um parto vaginal prévio, pré-natal de risco habitual na Unidade Básica de Saúde, foi admitida no centro obstétrico de maternidade de atenção secundária com 39 semanas de idade gestacional, feto em apresentação cefálica e no plano zero de De Lee, colo apagado e pérvio para 7 cm, bolsa das águas íntegras, 03 contrações de 50 segundos em 10 minutos, pressão arterial de 120x70mmHg. Quais informações você vai fornecer sobre as rotinas para essa paciente no primeiro, segundo e terceiro período do parto, prezando pela segurança e bem estar do binômio materno fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausculta fetal intermitente a cada 30 minutos no primeiro período do parto e a cada 15 minutos no segundo período do parto e delivramento ativo da placenta com uso de uterotônico e tração controlada do cordão, no terceiro período do parto."
      },
      {
        "letra": "B",
        "texto": "Cardiotocografia no primeiro período do parto ao ser admitida, ausculta fetal intermitente a cada 05 minutos no período expulsivo e delivramento ativo da placenta com uso de uterotônico e tração controlada do cordão, no terceiro período do parto."
      },
      {
        "letra": "C",
        "texto": "Ausculta fetal intermitente a cada 30 minutos no primeiro período do parto e a cada 05 minutos no segundo período do parto e delivramento fisiológico da placenta com clampeamento do cordão após parar a pulsação do mesmo e expulsão da placenta por esforço materno, no terceiro período do parto."
      },
      {
        "letra": "D",
        "texto": "Cardiotocografia no primeiro período do parto ao ser admitida, ausculta fetal intermitente a cada 15 minutos no período expulsivo e delivramento fisiológico da placenta com clampeamento do cordão após parar a pulsação do mesmo e expulsão da placenta por esforço materno, no terceiro período do parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8020,
    "tags": [],
    "enunciado": "Primigesta, 19 anos, admitida em trabalho de parto há duas horas com 6 cm de dilatação, evoluiu rapidamente para parto vaginal. À revisão do canal do parto é identificada laceração de 4º grau. No que se refere ao tratamento dessa lesão é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a mucosa retal deve ser corrigida através de sutura contínua, cruzada, preferencialmente com fio CATGUT 3-0."
      },
      {
        "letra": "B",
        "texto": "a rotura do esfíncter anal interno pode ser corrigida através da técnica de overlapping (sobreposição) com fio poligalactina 2-0 ou PDS 3-0."
      },
      {
        "letra": "C",
        "texto": "a rotura do esfincter anal externo pode ser corrigida através da técnica de overlapping, com fio poligalactina 2-0 ou PDS 3-0."
      },
      {
        "letra": "D",
        "texto": "a sutura da musculatura perineal deve ser corrigida através da técnica de overlapping, preferencialmente com fio CATGUT 0."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8021,
    "tags": [],
    "enunciado": "Paciente de 22 anos, primigesta, foi admitida em trabalho de parto com feto único em apresentação cefálica. Na assistência, existiu um questionamento sobre o trauma perineal. A esse respeito, analise as assertivas e assinale a alternativa que aponta a(s) correta(s). I. O trauma perineal está fora do controle obstetra, exceto quando realiza episiotomia de rotina, determinando aumento de chance de um trauma de terceiro ou quarto grau envolvendo esfíncter anal. II. Primeiro parto vaginal, feto grande, etnia (caucasiana ou asiática), ganho de peso excessivo na gravidez aumentam o risco de trauma perineal. III. Puxos dirigidos aumentam a chance de trauma perineal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8022,
    "tags": [],
    "enunciado": "Paciente de 30 anos foi admitida em período expulsivo com feto único em apresentação cefálica. Na assistência, houve um questionamento sobre a episiotomia, com base nas considerações listadas a seguir: I. não está claro se a episiotomia é de fato indicada; II. a OMS, em 1996, indicou-a em situações especiais: sofrimento fetal, progressão inadequada do parto e risco de lacerações graves; III. a Federação Brasileira de Ginecologia e Obstetrícia (Febrasgo) não a recomenda de rotina; IV. é importante termo de consentimento a respeito da internação informando a paciente sobre o procedimento. Está(ão) correta(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas I."
      },
      {
        "letra": "B",
        "texto": "apenas II."
      },
      {
        "letra": "C",
        "texto": "apenas III."
      },
      {
        "letra": "D",
        "texto": "apenas III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV. 4000197894"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8023,
    "tags": [],
    "enunciado": "Paciente de 17 anos, primigesta, gestante de 37 semanas, chega ansiosa a Pronto-Socorro referindo contrações e muito movimento fetal. Dor negativa para contrações – colo fechado e imaturo – e batimento cardiofetal 144 bpm. Qual é o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Trabalho de parto prematuro."
      },
      {
        "letra": "C",
        "texto": "Sofrimento fetal."
      },
      {
        "letra": "D",
        "texto": "Falso trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "Descolamento placentário. 4000197873"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8024,
    "tags": [],
    "enunciado": "Como o residente realiza uma dinâmica uterina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Palpação no fundo uterino massageando."
      },
      {
        "letra": "B",
        "texto": "Paciente em decúbito lateral esquerdo por 10 minutos."
      },
      {
        "letra": "C",
        "texto": "Gestante em posição de decúbito lateral direito."
      },
      {
        "letra": "D",
        "texto": "Aplicar estímulo sonoro."
      },
      {
        "letra": "E",
        "texto": "Estimular pulos para o movimento uterino. 4000197871"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8025,
    "tags": [],
    "enunciado": "Com relação às lacerações de trajeto do canal de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A laceração de 2º grau acomete a mucosa e a pele do períneo."
      },
      {
        "letra": "B",
        "texto": "A laceração de grau 3b acomete ambos os esfíncteres anais — externo e interno."
      },
      {
        "letra": "C",
        "texto": "A laceração de grau 3a acomete menos de 50% da espessura do esfíncter anal externo rompida."
      },
      {
        "letra": "D",
        "texto": "A episiotomia de rotina reduz a incidência de lacerações de trajeto de 3º e 4º graus."
      },
      {
        "letra": "E",
        "texto": "A laceração de 1º grau acomete a mucosa e a musculatura superficial do períneo. 4000197179"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8026,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação de 40 semanas e pré-natal sem intercorrências. Admitida às 6hs no centro obstétrico em fase ativa do trabalho de parto, colo 90% apagado, com dilatação de 5cm, DU=2/30”/10’. Apresentação cefálica, bolsa íntegra, BCF 140bpm, plano de De Lee -3, transverso à direita. Avaliação das 11h mostrou colo (cid:68)no central, permeável para 6cm, plano De Lee zero, transverso à direita, amniorrexe com líquido claro traçado cardiotocográ(cid:68)co tranquilizador. Às 13h, dilatação de 7cm, De Lee +1, occipito direito anterior. Às 15h apresentava 10cm de dilatação, De Lee +2, occipito púbico. Às 19h paciente está completamente exausta e ainda se encontra com 10cm, De Lee de +2, líquido meconial (cid:91)uido e BCF 100bpm, 4/40”/10”. Considerando o caso descrito, a conduta MAIS apropriada nesse momento é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal operatório e indicação do uso de vácuo extrator."
      },
      {
        "letra": "B",
        "texto": "Parto vaginal operatório e indicação de fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal operatório e indicação de fórceps de Kieland."
      },
      {
        "letra": "D",
        "texto": "Parto operatório e indicação de cesariana de urgência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8027,
    "tags": [],
    "enunciado": "Gestante, 26 semanas, com obesidade grau 2, nega comorbidades. Tercigesta e primípara, vem para consulta de pré-natal com ultrassonogra(cid:68)a morfológica de 2º trimestre, evidenciando feto único vivo, cefálico, placenta grau 0, peso estimado no percentil 95, ILA sem alterações. Ausência de alterações na morfologia fetal. Uma das maiores preocupações no parto normal de fetos, em casos como esse, é a distocia de ombros. Indique a manobra utilizada na tentativa de desprendimento do ovoide córmico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "McRoberts."
      },
      {
        "letra": "B",
        "texto": "Leopold."
      },
      {
        "letra": "C",
        "texto": "Ritgen."
      },
      {
        "letra": "D",
        "texto": "Jacob Dublin. 4000193685"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8028,
    "tags": [],
    "enunciado": "A Organização Mundial da Saúde (OMS) determina como nascimento normal aquele com início espontâneo do trabalho de parto (TP), em pacientes com risco habitual e que permanecem assim durante todo o pré- parto e o parto. São recomendações para a assistência aos quatro estágios do processo de nascimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas parturientes de risco habitual não há necessidade de monitorização eletrônica contínua no primeiro período, e é mandatória no segundo período na assistência ao parto seguro."
      },
      {
        "letra": "B",
        "texto": "A amniotomia de rotina pode ser realizada nas gestações de alto risco por antecipar substancialmente a evolução do TP."
      },
      {
        "letra": "C",
        "texto": "As evidências recomendam que a monitoração eletrônica contínua da frequência cardíaca fetal deve ser utilizada para avaliação do bem-estar fetal diante da eliminação de mecônio durante o TP."
      },
      {
        "letra": "D",
        "texto": "A monitorização contínua deve ser restrita às gestações de alto risco, ou nas situações de anormalidades diagnosticadas durante o trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "O contato pele a pele deve ser realizado após a ligadura do cordão nos partos vaginais e após sutura dos planos nas cesarianas. 4000190327"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8029,
    "tags": [],
    "enunciado": "O trabalho de parto consiste em uma série de contrações ritmadas e progressivas do útero que gradualmente movem o feto através da parte inferior do útero (colo do útero) e do canal vaginal (vagina) para o mundo exterior. A Organização Mundial da Saúde (OMS) desenvolveu uma classi(cid:68)cação das práticas comuns na condução do parto normal, orientando para o que deve e o que não deve ser feito no processo do parto. Esta classi(cid:68)cação foi baseada em evidências cienti(cid:68)cas concluídas através de pesquisas feitas no mundo todo. Sobre as boas praticas consideradas em obstetrícia, analise as afirmativas a seguir: I - A utilização da cardiotocogra(cid:68)a como teste de rotina a ser realizado na admissão da paciente mostrou inquestionáveis benefícios ao prognóstico fetal. II - Não há evidências de que a utilização rotineira de enemas e de tricotomia perineal durante o trabalho. III - O número de avaliações das condições do colo do útero não é estabelecido na literatura; porém, preconiza-se que seja realizada a quantidade mínima necessária para que se tenham informações sobre a evolução do trabalho de parto, sem que se aumente o risco de infecções. IV - Antes da analgesia intraparto é recomendado evitar o toque vaginal, com objetivo de evitar estimulação das contrações uterinas. Estão CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV apenas."
      },
      {
        "letra": "B",
        "texto": "II, III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I e IV apenas."
      },
      {
        "letra": "D",
        "texto": "II e III apenas. 4000190140"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8030,
    "tags": [],
    "enunciado": "Primigesta, na 37ª semana de gestação, procura o pronto atendimento da Maternidade com sangramento vaginal de moderada quantidade há 20 minutos. Ao exame: Pressão arterial = 90 x 60 mmHg, pulso = 120 bpm e mucosas descoradas. Frequência Cardíaca Fetal = 165 bpm. Útero hipertônico, colo com dilatação cervical de 5,0 cm. Qual a melhor conduta imediata a ser definida pela equipe de plantão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internação, ultrassonogra(cid:68)a para con(cid:68)rmação diagnóstica e cesárea."
      },
      {
        "letra": "B",
        "texto": "internação, estabilização materna e amniotomia."
      },
      {
        "letra": "C",
        "texto": "observação, estabilização materna e aguardar a evolução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "internação, estabilização materna e ultrassonogra(cid:68)a para con(cid:68)rmação diagnóstica."
      },
      {
        "letra": "E",
        "texto": "reposição volêmica, ultrassonografia para confirmação diagnóstica e indução do trabalho de parto. 4000189822"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8031,
    "tags": [],
    "enunciado": "Recentemente, a Organização Mundial da Saúde (OMS) recomendou uma série de medidas e orientações sobre as Boas práticas na assistência ao Trabalho de Parto e parto, apresentando um modelo global de atendimento intraparto, que leva em conta a complexidade e a natureza diversi(cid:68)cada dos modelos predominantes de atendimento e da prática contemporânea. Sobre essas recomendações, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerar que a duração normal do primeiro estágio é controversa e variável para cada paciente, geralmente não se prolongando mais de 12 horas em nulíparas e 10 horas em multíparas, não necessitando intervenções."
      },
      {
        "letra": "B",
        "texto": "Não se recomenda tricotomia, enemas e embrocação vaginal de rotina na assistência ao trabalho de parto e parto."
      },
      {
        "letra": "C",
        "texto": "Ocitocina deve ser utilizada sempre que se optar por analgesia de parto devido o elevado risco de atonia uterina."
      },
      {
        "letra": "D",
        "texto": "A Episiotomia deve ser evitada de forma rotineira assim como pressão no fundo uterino durante o segundo estágio do trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "A posição no parto, mesmo com analgesia, pode ser de escolha da paciente em situações normais. 4000189171"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8032,
    "tags": [],
    "enunciado": "Recém-nascido de parto vaginal a fórceps apresenta re(cid:91)exo de Moro assimétrico no primeiro dia de vida, com pouco movimento do braço esquerdo, que (cid:68)ca mantido em rotação interna ao lado do corpo com o antebraço estendido e em pronação. O restante do exame físico é normal, inclusive a preensão palmar da mãe esquerda. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Paralisia do nervo frênico."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb-Duchenne."
      },
      {
        "letra": "D",
        "texto": "Paralisia de Klumpke."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8033,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, o médico identi(cid:68)ca a necessidade de realizar anestesia por bloqueio de pudendo. Para aplicar o anestésico, ele deve palpar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ligamento sacroespinhal."
      },
      {
        "letra": "B",
        "texto": "a eminência ileopectínica."
      },
      {
        "letra": "C",
        "texto": "a borda lateral do forame obturatório."
      },
      {
        "letra": "D",
        "texto": "a espinha isquiática."
      },
      {
        "letra": "E",
        "texto": "o ligamento cardinal. 4000188716"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8034,
    "tags": [],
    "enunciado": "Maria, 26 anos, primigesta, com idade gestacional de 40 semanas está em período expulsivo do trabalho de parto. Neste momento, nota-se distócia de ombro direito. Qual das manobras está indicada para a assistência ao caso neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cesárea de urgência."
      },
      {
        "letra": "B",
        "texto": "Utilizar o vácuo extrator dorsal."
      },
      {
        "letra": "C",
        "texto": "Rebater o feto sobre o ventre materno."
      },
      {
        "letra": "D",
        "texto": "Mudar a paciente para decúbito lateral."
      },
      {
        "letra": "E",
        "texto": "Pressão suprapúbica e hiperflexão pernas. 4000188692"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8035,
    "tags": [],
    "enunciado": "Vânia, gesta 5 para 4 partos normais, dá entrada na emergência da maternidade em período expulsivo, com dilatação total, apresentação pélvica, exteriorizando membros inferiores até a altura dos joelhos do feto. Levada ao Centro Obstétrico, é realizada a manobra de Mauriceau, que consiste na liberação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alça de cordão."
      },
      {
        "letra": "B",
        "texto": "Quadril fetal."
      },
      {
        "letra": "C",
        "texto": "Ombro fetal."
      },
      {
        "letra": "D",
        "texto": "Polo cefálico fetal. 4000188438"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8036,
    "tags": [],
    "enunciado": "Paciente multípara, portadora de diabetes mellitus gestacional, chegou na maternidade apresentando período expulsivo de trabalho de parto com 40 semanas de amenorréia. Após o desprendimento do polo cefálico, observa-se que o desprendimento dos ombros não aconteceu, mesmo após terem se passado 30 segundos. Qual a melhor conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar 5 minutos para que o desprendimento ocorra de forma natural."
      },
      {
        "letra": "B",
        "texto": "Aumentar a força de tração sobre a cabeça fetal."
      },
      {
        "letra": "C",
        "texto": "Solicitar ao auxiliar que realize pressão sob o fundo uterino materno, no mesmo momento em que o obstetra aumenta a tração sobre a cabeça fetal."
      },
      {
        "letra": "D",
        "texto": "Encorajar os puxos maternos."
      },
      {
        "letra": "E",
        "texto": "Fazer hiperflexão e abdução das coxas maternas associado a pressão suprapúbica para facilitar o desprendimento dos ombros. 4000188178"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8037,
    "tags": [],
    "enunciado": "Após um parto normal, sem complicações, o pai da criança questiona o obstetra a respeito da bossa que o bebê apresenta. A resposta mais adequada é que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é um edema no couro cabeludo que deve desaparecer em 1 semana."
      },
      {
        "letra": "B",
        "texto": "é uma hemorragia no couro cabeludo que deve desaparecer em 24 a 48 horas."
      },
      {
        "letra": "C",
        "texto": "é um edema no couro cabeludo que deve desaparecer em 24 a 48 horas."
      },
      {
        "letra": "D",
        "texto": "é uma hemorragia no couro cabeludo que deve desaparecer em 1 semana. 4000187029"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8038,
    "tags": [],
    "enunciado": "Paciente admitida com 38 semanas de gestação, observa-se altura uterina de 42 cm. Durante o parto vaginal ocorreu distócia de ombro e o obstetra inseriu os dedos de uma das mãos na vagina atrás do ombro anterior do feto, empurrando o ombro em direção ao tórax do feto. Esta manobra denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de McRoberts."
      },
      {
        "letra": "B",
        "texto": "Manobra de Rubin I."
      },
      {
        "letra": "C",
        "texto": "Manobra de Rubin II."
      },
      {
        "letra": "D",
        "texto": "Manobra de Woods."
      },
      {
        "letra": "E",
        "texto": "Manobra de Woods reversa. 4000186994"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8039,
    "tags": [],
    "enunciado": "Num domingo de manhã, você está de plantão numa cidade pequena, a qual dispõe apenas de um pequeno hospital para atendimento das emergências que ocorrem na cidade. Chamam-lhe às pressas ao pronto atendimento pois há uma gestante em trabalho de parto. Não há cartão de pré-natal e a paciente relata não ter feito nenhuma consulta. Ela diz ter 18 anos e menciona que esta é a sua primeira gestação. Ao exame, você observa altura uterina de 33 cm. Útero apresentando contrações com frequência de 4 por minuto, retornando normalmente ao tônus de base entre as contrações. Os batimentos cardíacos fetais estão em 140 bpm, sem desacelerações. Ao toque vaginal, observa-se o polo cefálico em planos positivos de De Lee, já mobilizando estruturas vulvares durante as contrações e com colo uterino totalmente dilatado. Neste caso, assinale a alternativa que representa a melhor conduta que você pode tomar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entrar em contato imediatamente com o obstetra de plantão da cidade vizinha (localizada a 80 km de seu local) para transferir a gestante."
      },
      {
        "letra": "B",
        "texto": "Acionar o anestesista de sobreaviso e preparar o centro cirúrgico para cesariana."
      },
      {
        "letra": "C",
        "texto": "Iniciar terbutalina E.V. para inibir as contrações enquanto transfere a paciente para o obstetra na cidade vizinha."
      },
      {
        "letra": "D",
        "texto": "Realizar manobra de Zavaneli e realizar cesariana imediatamente."
      },
      {
        "letra": "E",
        "texto": "Aguardar a evolução do parto vaginal, observando as manobras necessárias para sua adequada evolução. 4000186809"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8040,
    "tags": [],
    "enunciado": "Paciente primigesta admitida em trabalho de parto, período expulsivo, foi submetida à Manobra de Gunn – Zavanelli-O’Leary para finalmente nascer o seu bebê. Em que consiste essa manobra?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o nome dado à manobra de 4 apoios na distocia de ombros."
      },
      {
        "letra": "B",
        "texto": "É o nome dado à flexão das coxas sobre o abdome."
      },
      {
        "letra": "C",
        "texto": "É o nome da manobra do desprendimento do braço posterior. É"
      },
      {
        "letra": "D",
        "texto": "É a recolocação da cabeça fetal na pelve materna, dentro do útero após a exteriorização na vulva e realizar a cesárea. 4000186524"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8041,
    "tags": [],
    "enunciado": "Paciente com idade gestacional de 32 semanas chega ao pronto atendimento com duas contrações de 40 segundos e 10 minutos. Ao exame físico, apresenta colo dilatado para 3 cm, bolsa íntegra e BCF de 140 bpm. O feto apresenta diagnóstico de trissomia do cromossomo 18. A melhor conduta para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acompanhamento ambulatorial."
      },
      {
        "letra": "B",
        "texto": "internação e corticoterapia."
      },
      {
        "letra": "C",
        "texto": "internação e tocólise"
      },
      {
        "letra": "D",
        "texto": "internação e conduta expectante 4000186219"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8042,
    "tags": [],
    "enunciado": "Primigesta, 34 anos, 39 semanas de gestação, esta na sala de PPP (pre parto, parto e puerpério). No seu plano de parto, a única consideração da paciente é que ela não quer a utilização de ocitocina. A paciente encontra-se em fase ativa de trabalho de parto, com contrações efetivas e 6 cm de dilatação. Você decide instalar uma Cardiotocogra(cid:68)a intra parto e no traçado você observa uma Frequência Cardíaca Fetal de 130bpm, com variabilidade moderada. Frente a esse resultado de Cardiotocogra(cid:68)a, qual a sua conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Indica Cesárea."
      },
      {
        "letra": "C",
        "texto": "Indica Analgesia."
      },
      {
        "letra": "D",
        "texto": "Indica medidas de reanimação intrauterina."
      },
      {
        "letra": "E",
        "texto": "Indica repetir a Cardiotocografia em 15 minutos. 4000186100"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8043,
    "tags": [],
    "enunciado": "Paciente interna em trabalho de parto em fase ativa. Apresenta muita dor durante a contração e pergunta se pode receber analgesia pois não está aguentando. Qual é a a(cid:68)rmativa correta relacionada a analgesia de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A analgesia pode ser realizada durante a fase ativa do trabalho de parto após solicitação da paciente e, no mínimo, após 5 cm de dilatação."
      },
      {
        "letra": "B",
        "texto": "A analgesia pode ser realizada durante a fase ativa do trabalho de parto mas deve-se advertir a paciente que realizá-la precocemente pode aumentar a frequência de cesáreas."
      },
      {
        "letra": "C",
        "texto": "A analgesia pode ser realizada durante a fase ativa do trabalho de parto após solicitação da paciente e falha de métodos não farmacológicos de alívio da dor."
      },
      {
        "letra": "D",
        "texto": "A analgesia não deve ser realizada durante a fase ativa do trabalho de parto sendo seu uso exclusivo para o momento da fase expulsiva."
      },
      {
        "letra": "E",
        "texto": "A analgesia pode ser realizada desde que seja realizada exclusivamente no espaço peridural com o uso de anestésico local não sendo associados opiáceos. 4000185957"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8044,
    "tags": [],
    "enunciado": "Em relação à humanização da assistência ao parto, qual das práticas a seguir está fora do contexto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter deambulação da gestante."
      },
      {
        "letra": "B",
        "texto": "Realização de cesárea."
      },
      {
        "letra": "C",
        "texto": "Toque vaginal de hora em hora."
      },
      {
        "letra": "D",
        "texto": "Uso de métodos não farmacológicos para alívio da dor."
      },
      {
        "letra": "E",
        "texto": "Uso seletivo da ocitocina. 4000185862"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8045,
    "tags": [],
    "enunciado": "Em relação à assistência ao parto normal, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parto vaginal espontâneo em apresentação fletida impõe maior risco na maioria das comorbidades maternas em comparação com a cesárea."
      },
      {
        "letra": "B",
        "texto": "O término do primeiro estágio do trabalho de parto é anunciado pelo início da distensão do períneo e visualização do couro cabeludo do feto no canal vaginal."
      },
      {
        "letra": "C",
        "texto": "A episiotomia de rotina é recomendada para prevenção de trauma perineal grave."
      },
      {
        "letra": "D",
        "texto": "A apresentação occipito-sacra (OP) persistente permite um segundo estágio do trabalho de parto mais rápido."
      },
      {
        "letra": "E",
        "texto": "O terceiro estágio inicia-se logo após o nascimento do feto e termina com a expulsão da placenta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8046,
    "tags": [],
    "enunciado": "3. N.T.B., 32 anos, GII P0 AI, IG, pelo ultrassom (usg) precoce, de 34 semanas e 4 dias, deu entrada no PSO com queixa de dor tipo contração uterina. Nega comorbidades ou outros sintomas. Ao toque vaginal: colo 3 cm, fino, anterior, bolsa íntegra, apresentação cefálica. BCF 148 bpm, DU 2/10’/30”. De acordo com o caso, assinale a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoide e parto cesáreo."
      },
      {
        "letra": "B",
        "texto": "Sulfato de magnésio e condução do trabalho de parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Corticoide e indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Sulfato de magnésio e inibição do trabalho de parto com terbutalina."
      },
      {
        "letra": "E",
        "texto": "Conduta expectante, com reavaliação do toque vaginal em cerca de 1-2 horas. 4000185391"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8047,
    "tags": [],
    "enunciado": "Gestante, 26 semanas, com obesidade grau 2, nega comorbidades. Tercigesta e primípara, vem para consulta de pré-natal com ultrassonogra(cid:68)a morfológica de 2º trimestre, evidenciando feto único vivo, cefálico, placenta grau 0, peso estimado no percentil 95, ILA sem alterações. Ausência de alterações na morfologia fetal. Uma das maiores preocupações no parto normal de fetos, em casos como esse, é a distocia de ombros. Indique a manobra utilizada na tentativa de desprendimento do ovoide córmico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "McRoberts."
      },
      {
        "letra": "B",
        "texto": "Leopold."
      },
      {
        "letra": "C",
        "texto": "Ritgen."
      },
      {
        "letra": "D",
        "texto": "Jacob Dublin. 4000185324"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8048,
    "tags": [],
    "enunciado": "Primípara a termo, com gestação de risco habitual, foi admitida no centro de parto normal com 5 cm de dilatação, 4 contrações de 50” em 10 minutos, bolsa íntegra, apresentação cefálica (cid:91)etida, em OEA em plano -1 de De Lee. Feto com boa vitalidade e BCF de 144 bpm. Uma hora após a admissão, apresentava-se com toque vaginal sem modificações comparado ao momento da admissão; feto com boa vitalidade. Assinale a alternativa que apresenta a conduta correta nesse caso clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "suspender dieta, devido ao risco de distocia funcional e eventual necessidade de cesariana"
      },
      {
        "letra": "B",
        "texto": "realizar amniotomia e instalação de soro com ocitocina, para acelerar a dilatação que, no partograma, aproxima-se da linha de alerta"
      },
      {
        "letra": "C",
        "texto": "manter ausculta fetal intermitente a cada 30 minutos e sugerir à parturiente caminhada e posições verticalizadas"
      },
      {
        "letra": "D",
        "texto": "instalar soro com ocitocina e reavaliar em 1 hora; se não houver progressão da dilatação, indicar cesariana por distocia funcional"
      },
      {
        "letra": "E",
        "texto": "manter ausculta fetal intermitente a cada 1 hora e realizar amniotomia para evitar que a dilatação alcance a linha de ação no partograma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8049,
    "tags": [],
    "enunciado": "A respeito do período expulsivo do trabalho de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período expulsivo inicia-se quando a parturiente passa a apresentar puxos espontâneos e a apresentação fetal é visível no introito vaginal."
      },
      {
        "letra": "B",
        "texto": "As posições verticalizadas apresentam vantagens, tais como: efeito da gravidade; menor compressão da aorta e cava; e maior eficiência da contratilidade uterina."
      },
      {
        "letra": "C",
        "texto": "É necessário uso de clorexidina, preparação com campos estéreis e luvas estéreis para assistência ao período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Não há evidências de que massagem perineal e compressas mornas reduzam a incidência de lacerações de 3° e 4° graus."
      },
      {
        "letra": "E",
        "texto": "A avaliação da frequência cardíaca fetal deve ser realizada a cada 10 minutos, e presença de desacelerações precoces (DIP I) é indicativa de sofrimento fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8050,
    "tags": [],
    "enunciado": "Gestante de 25 anos, 3G:2PN, chega ao pronto-socorro referindo dor em hipogástrio há 3 horas. Hoje com 33 semanas e 2 dias de gestação. Ao exame clínico: PA 113x76 mmHg, FC 74 bpm, presença de duas contrações uterinas por 10 minutos de fraca intensidade. Toque vaginal com colo grosso, posterior, pérvio para 3 cm, apresentação cefálica alta e móvel. Após analgesia, refere melhora das dores. Foi feita uma reavaliação do exame obstétrico que não demonstrou evolução do colo uterino, permanecendo com a mesma dilatação. Realiza a cardiotocogra(cid:68)a apresentada. Com relação ao caso apresentado acima, qual é a conduta clínica nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internar a paciente para inibir trabalho de parto prematuro."
      },
      {
        "letra": "B",
        "texto": "manter vigilância no Pronto-Socorro por mais 6 horas."
      },
      {
        "letra": "C",
        "texto": "liberar a paciente para casa com orientação de sinais de alarme."
      },
      {
        "letra": "D",
        "texto": "solicitar nova vitalidade em 48 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8051,
    "tags": [],
    "enunciado": "Caso 4 Gestante, 42 anos, primigesta (fertilização assistida). Apresenta hipertensão arterial crônica há 7 anos, atualmente em uso de alfa metildopa 2,0 g ao dia, anlodipino 5,0 mg ao dia, AAS 100 mg ao dia e multivitamínico com ácido fólico e sulfato ferroso. Encontra-se em acompanhamento pré-natal de alto risco. Comparece à consulta pré-natal com 37 semanas de idade gestacional e realiza ultrassom obstétrico com os seguintes achados: feto em apresentação cefálica, peso estimado de 2.205 g, percentil 7, placenta posterior e índice de líquido amniótico de 11.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente está ansiosa e preocupada com o parto. Apresenta seu plano de parto com os seguintes desejos: I. parto por via vaginal; II. aguardar o tempo do bebê, com o trabalho de parto espontâneo até 42 semanas; III. presença do companheiro e de fisioterapeuta na sala de parto; IV. recusa uso de ocitocina endovenosa para acelerar as contrações; V. clampeamento do cordão umbilical pelo companheiro, em momento oportuno; VI. contato pele a pele com a criança, imediatamente após o nascimento. Todos os pontos apresentados foram discutidos com a paciente e com seu companheiro. Considerando as condições clínico-obstétricas e a segurança do binômio materno-fetal, qual é o item do plano de parto que não poderia ser contemplado na assistência obstétrica?"
      },
      {
        "letra": "A",
        "texto": "Contato pele a pele imediato ao parto."
      },
      {
        "letra": "B",
        "texto": "Via de parto vaginal."
      },
      {
        "letra": "C",
        "texto": "Clampeamento do cordão."
      },
      {
        "letra": "D",
        "texto": "Aguardar trabalho de parto espontâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8052,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas de gestação, pré-natal sem intercorrências, chega ao pronto-socorro com queixa de dor e saída de sangue pela vagina. Ao exame, apresenta PA: 130 × 70 mmHg, altura uterina de 34 cm, BCF: 144 bpm, 4 contrações em 10 minutos. Ao exame vaginal, observa-se apresentação cefálica, bolsa íntegra, colo esvaecido 60%, dilatação cervical de 5 cm, presença de grande quantidade de muco sanguinolento. Nesse momento, deve-se internar a paciente, monitorar vitalidade fetal e",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar amniotomia para observar se há hemoâmnio."
      },
      {
        "letra": "B",
        "texto": "orientar a paciente que há alto risco de indicação de cesárea pelo sangramento vaginal."
      },
      {
        "letra": "C",
        "texto": "utilizar métodos de maturação do colo, como misoprostol, por exemplo."
      },
      {
        "letra": "D",
        "texto": "iniciar ocitocina para indução do parto."
      },
      {
        "letra": "E",
        "texto": "iniciar o preenchimento do partograma para aguardar a evolução do parto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8053,
    "tags": [],
    "enunciado": "No terceiro período de parto,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a conduta ativa envolve o uso rotineiro de substâncias uterotônicas."
      },
      {
        "letra": "B",
        "texto": "deve-se aguardar 5 minutos após o nascimento para a secção do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "deve-se administrar ocitocina somente após pinçar e seccionar o cordão."
      },
      {
        "letra": "D",
        "texto": "a conduta ativa está mais associada a hemorragia do que a conduta fisiológica."
      },
      {
        "letra": "E",
        "texto": "1 hora após o nascimento é considerado terceiro período prolongado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8054,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA referente às recomendações da Organização Mundial da Saúde (OMS) dos cuidados intrapartos para uma experiência positiva da gestante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase ativa do trabalho de parto é caracterizada por contrações uterinas dolorosas regulares, um grau substancial de apagamento cervical e dilatação cervical de 5 cm até a dilatação completa."
      },
      {
        "letra": "B",
        "texto": "A fase ativa do trabalho de parto usualmente não se estende, além de 12 horas no primeiro parto, e de 10 horas nos partos subsequentes."
      },
      {
        "letra": "C",
        "texto": "A taxa de dilatação cervical média de 1 cm/hora durante o primeiro estágio ativo, no primeiro parto (conforme linha de alerta do partograma), é bom preditor para identificar mulheres em risco de desfechos adversos no parto."
      },
      {
        "letra": "D",
        "texto": "A episiotomia seletiva é recomendada."
      },
      {
        "letra": "E",
        "texto": "A duração da segunda fase do trabalho de parto é variável, porém geralmente, no primeiro parto, o nascimento ocorre em 3 horas, enquanto nos partos subsequentes, o nascimento ocorre em 2 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8055,
    "tags": [],
    "enunciado": "Paciente 22 anos de idade, primigesta e na 41ª semana de gravidez. Veio para emergência obstétrica com queixa de dor em baixo ventre há 12h tipo cólica. Ao exame, dinâmica uterina de 4 contrações/10 minutos/55 segundos. Batimentos cardiofetais de 156 bpm. Altura de fundo uterino de 34cm. Toque vaginal com 6 cm de dilatação, bolsa das íntegras, cefálico e 80% de esvaecimento cervical. O trabalho de parto evoluiu de forma lenta e, durante o período expulsivo, ocorreu o sinal da tartaruga. Assinale a alternativa que NÃO é fator de risco para o diagnóstico do período expulsivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obesidade"
      },
      {
        "letra": "B",
        "texto": "Termo tardio"
      },
      {
        "letra": "C",
        "texto": "Macrossomia"
      },
      {
        "letra": "D",
        "texto": "Parto vaginal assistido"
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8056,
    "tags": [],
    "enunciado": "Você neonatologista diarista, responsável pelo alojamento conjunto, ao avaliar e examinar um recém-nascido de 4.300 Kg, notou ausência de movimentos ativos do membro superior esquerdo (MSE), do ombro até a mão, re(cid:91)exo de Moro ausente, ptose palpebral, enoftalmia e miose à esquerda. O diagnóstico mais provável para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite séptica de ombro e cotovelo."
      },
      {
        "letra": "B",
        "texto": "Tumor medular em nível cervical (C1-C2)."
      },
      {
        "letra": "C",
        "texto": "Paralisia obstétrica (plexo braquial) total."
      },
      {
        "letra": "D",
        "texto": "Miopatia Aguda de músculos do ombro e cotovelo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8057,
    "tags": [],
    "enunciado": "Parturiente, com idade gestacional de 38 semanas, encontra-se no período expulsivo há 30 minutos, bolsa rota espontânea no início do trabalho de parto. AP: dois partos vaginais. Exame obstétrico: altura uterina 35cm, BCF 155bpm, dinâmica uterina 4 contrações (30”/30”/45”/45”), variedade da posição em occipício esquerda anterior, altura da apresentação +2 do plano De Lee. A conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aguardar evolução do parto."
      },
      {
        "letra": "B",
        "texto": "administrar ocitocina."
      },
      {
        "letra": "C",
        "texto": "indicar cesareana."
      },
      {
        "letra": "D",
        "texto": "indicar uso de vácuo extrator."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8058,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre episiotomia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser realizada de rotina em partos de primigestas."
      },
      {
        "letra": "B",
        "texto": "Deve ser evitada em partos instrumentados, pois aumenta o risco de laceração do esfíncter anal."
      },
      {
        "letra": "C",
        "texto": "Deve-se dar preferência pela técnica mediana."
      },
      {
        "letra": "D",
        "texto": "Está indicada se houver necessidade de abreviar o 2º período do parto em casos de condição fetal não tranquilizadora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8059,
    "tags": [],
    "enunciado": "Parturiente de 22 anos com IG de 38 semanas dá entrada na maternidade em franco trabalho de parto. É portadora de prótese valvar biológica há 2 anos e se acha em Classe Funcional I. Frente a esse quadro, qual a conduta assistencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condução do trabalho de parto com ocitocina, monitorização da PA, administração de antibiótico e parto normal."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia, raquianestesia e cesárea."
      },
      {
        "letra": "C",
        "texto": "Oxigenioterapia materna contínua, cateterização venosa com soro glicosado, raquianalgesia para período expulsivo e parto normal com episiotomia."
      },
      {
        "letra": "D",
        "texto": "Conduta expectante, chamar o cardiologista, soro fisiológico para manter acesso venoso, anestesia e esquema antibiótico."
      },
      {
        "letra": "E",
        "texto": "Analgesia o mais precocemente possível, monitorizarão cardíaca, antibiótico para profilaxia da endocardite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8060,
    "tags": [],
    "enunciado": "Primigesta, 20 anos, durante o acompanhamento de pré-natal de risco habitual, elabora e registra institucionalmente o seu plano de parto, pelo qual manigesta expressa vontade, dentre outros aspectos, de ser acompanhada durante seu trabalho de parto e parto tanto por sua esposa, como também por uma doula voluntária capacitada e certi(cid:68)cada de sua escolha. A equipe assistencial acolhe o plano de parto e promove esclarecimentos e orientações sobre viabilidade de cada tópico abordado. Em relação ao caso, qual a orientação mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Permitir a permanência de uma acompanhante com preferência para esposa."
      },
      {
        "letra": "B",
        "texto": "Permitir a permanência simultânea da esposa e da doula."
      },
      {
        "letra": "C",
        "texto": "Permitir a permanência de uma acompanhante com alternância entre a esposa e a doula."
      },
      {
        "letra": "D",
        "texto": "Permitir a permanência de uma acompanhante com preferência para a doula."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8061,
    "tags": [],
    "enunciado": "Em uma maternidade de São Paulo, durante a passagem de plantão, dois colegas começam a discutir sobre uma paciente em trabalho de parto: primigesta, 40 semanas e 1 dia, na fase ativa, no segundo período do parto há 2 horas e 45 minutos, em imersão na banheira desde o último toque, com frequência cardíaca fetal: 144 bpm veri(cid:68)cada a 25 minutos atrás juntamente com o início de oxitocina em bomba 24 mL/h. A argumentação correta do colega que está pegando o plantão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não existia indicação para iniciar a oxitocina em bomba."
      },
      {
        "letra": "B",
        "texto": "a avaliação da frequência cardíaca fetal deveria ter sido verificada a cada 15 minutos."
      },
      {
        "letra": "C",
        "texto": "o segundo período está prolongado para uma primigesta sem analgesia."
      },
      {
        "letra": "D",
        "texto": "a paciente pode ficar na banheira e está indicada a ultimação do parto em imersão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8062,
    "tags": [],
    "enunciado": "VSF, 32 anos, primigesta, idade gestacional de 40 semanas, procurou maternidade por dor tipo contração. Na admissão, apresentava altura de fundo uterino de 38 cm, 3 contrações em 10 minutos de 45 segundos de duração, toque vaginal evidenciando colo centralizado e apagado com 4 cm de dilatação, apresentação cefálica (cid:91)etida em occipito esquerda anterior, no plano zero de DeLee e bolsa das águas íntegras. Três horas após esta avaliação, o exame de toque vaginal encontrava-se sem alterações. Mãe e concepto apresentavam boa vitalidade. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cesárea."
      },
      {
        "letra": "B",
        "texto": "Liberar paciente para o domicílio."
      },
      {
        "letra": "C",
        "texto": "Romper a bolsa das águas e avaliar o líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "Reavaliar vitalidade materna e fetal a cada 30 minutos e dilatação a cada 2 ou 3 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8063,
    "tags": [],
    "enunciado": "Quanto aos benefícios do clampeamento tardio do cordão umbilical após o parto, considere as a(cid:68)rmativas a seguir. I. Redução de hemorragia puerperal na mãe. II. Redução de 10% na mortalidade em bebês a termo saudáveis nascidos por via vaginal. III. Redução de 30% na mortalidade em bebês prematuros. IV. Melhores habilidades motoras aos 4 anos de idade em fetos saudáveis nascidos a termo de parto normal. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas. 4000181143"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8064,
    "tags": [],
    "enunciado": "Em relação à assistência ao segundo período do trabalho de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A massagem perineal pode reduzir o risco de lacerações perineais."
      },
      {
        "letra": "B",
        "texto": "A pressão fúndica uterina manual provou ser eficaz somente se a mãe for incapaz de coordenar os puxos."
      },
      {
        "letra": "C",
        "texto": "A posição supina pode ser usada desde que a pressão arterial da mãe permaneça normal."
      },
      {
        "letra": "D",
        "texto": "O fórceps é mais propenso a causar lesões fetais que o vácuo-extrator, mesmo se aplicado por um especialista."
      },
      {
        "letra": "E",
        "texto": "Uma vez que o colo uterino esteja totalmente dilatado, a mãe deve ser encorajada a fazer força para baixo. 4000181141"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8065,
    "tags": [],
    "enunciado": "O médico está acompanhando uma primigesta no período expulsivo do trabalho de parto já há quarenta minutos. Exame obstétrico: dinâmica uterina de quatro contrações em dez minutos, apresentação cefálica (cid:91)etida (OP) em +2 de DeLee. Ao realizar uma cardiotocogra(cid:68)a, ele se depara com esse resultado abaixo. Qual a melhor condução dessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Continuar acompanhando o trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Indicar cesárea por sofrimento fetal."
      },
      {
        "letra": "C",
        "texto": "Realizar o fórcipe de alívio."
      },
      {
        "letra": "D",
        "texto": "Movimentar a paciente para a posição de litotomia. 4000193165"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8066,
    "tags": [],
    "enunciado": "O trabalho de parto se caracteriza por uma síndrome, que após seu diagnóstico deve ser acompanhado por equipe multipro(cid:68)ssional a (cid:68)m de evitar desfechos desfavoráveis e, caso surjam intercorrências, uma pronta atuação da equipe deve ser iniciada para proteção do binômio mãe-feto. Uma das complicações mais temidas durante o segundo período do trabalho de parto é a distócia de ombros, que é uma complicação dramática em obstetrícia. Para solucioná-la podemos utilizar os seguintes recursos, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de Mac Roberts."
      },
      {
        "letra": "B",
        "texto": "Manobra de Rubin I."
      },
      {
        "letra": "C",
        "texto": "Posição de Running Start."
      },
      {
        "letra": "D",
        "texto": "Manobra de Gaskin (all fours)."
      },
      {
        "letra": "E",
        "texto": "Vácuo-extrator. 4000192766"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8067,
    "tags": [],
    "enunciado": "Mulher, 25 anos, secundigesta (1 parto vaginal prévio),com 39 semanas de gestação, chega para atendimento na admissão da maternidade do Hospital Público de Macaé (HPM) em trabalho de parto na sua fase ativa. Ao exame está lúcida, orientada no tempo e no espaço, hidratada, normocorada, levemente dispneica, PA: 100 x 80 mmHg, TAx: 36,5º C. O útero tem o tônus aumentado e apresenta contrações de 50 segundos de duração a cada 4 minutos, os batimentos cardíacos fetais estão na faixa de 140 bpm. O toque vaginal revela colo centrado, curto, dilatado 7 cm, feto em ODP (occipito direita posterior), em plano - 1 de De Lee, bolsa íntegra. Escolha a alternativa que contém os tempos do mecanismo de parto mais provável, nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna de 225 graus no sentido anti-horário, hipomóclio por deflexão e rotação externa- horária."
      },
      {
        "letra": "B",
        "texto": "Rotação interna de 135 graus no sentido horário, hipomóclio por deflexão e rotação externa anti- horária."
      },
      {
        "letra": "C",
        "texto": "Insinuação por deflexão, rotação interna de 45 graus no sentido anti-horário e hipomóclio por deflexão."
      },
      {
        "letra": "D",
        "texto": "Insinuação por assinclitismo, rotação interna de 135 graus no sentido-horário e hipomóclio em flexão."
      },
      {
        "letra": "E",
        "texto": "Rotação interna de 45 graus no sentido anti-horário, hipomóclio por flexão e rotação externa anti- horária. 4000192763"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8068,
    "tags": [],
    "enunciado": "Pesquisa Streptococcus do grupo B Strepto B EGB swab para pequisa Strepto B Primigesta, 17 anos, IG 38 semanas e 4 dias, pré-natal sem intercorrências, procura atendimento em emergência obstétrica por contrações regulares e sangramento vaginal há 10 horas. Ao exame físico, apresenta sinais vitais estáveis, AU 34 cm, BCF 156 bpm, DU 3/10' com duração de 50\"; exame especular com presença de secreção mucoide, sem sangramento ativo; TV colo (cid:68)no, centrado, 6 cm, bolsa íntegra, cefálico, plano 0 de De Lee. Traz cartão da gestante com 8 consultas, tipagem sanguínea A positivo, sorologias negativas de terceiro trimestre, glicemia e teste de tolerância a glicose normais, urocultura com Streptococcus agalactiae (realizou tratamento adequado há 30 dias, sem urocultura após). Em relação ao caso descrito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente encontra-se em fase ativa do trabalho de parto. Está indicada a internação hospitalar com início imediato de penicilina."
      },
      {
        "letra": "B",
        "texto": "Deve-se realizar cesárea pelo risco de sepse neonatal precoce, já que não há urocultura após tratamento de infecção urinária."
      },
      {
        "letra": "C",
        "texto": "Trata-se de fase latente prolongada em gestante primigesta, sendo necessária a internação hospitalar imediata para indução do trabalho de parto com amniotomia."
      },
      {
        "letra": "D",
        "texto": "Paciente encontra-se em fase ativa do trabalho de parto. Está indicada a internação hospitalar com cardiotocografia contínua pela suspeita de restrição de crescimento fetal e risco de corioamnionite. 4000192409"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8069,
    "tags": [],
    "enunciado": "MHR é RN, nascida de parto cesárea, de primípara de 20 anos. Nasceu com 48 cm, 2,950 Kg, Apgar 9, sem alterações congênitas. Ao exame clínico, o pediatra veri(cid:68)ca hemorragia abaixo da aponeurose epicraniana que conecta os componentes frontal e occipital dos músculos frontooccipitais. O diagnóstico desse achado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma Subgaleal."
      },
      {
        "letra": "B",
        "texto": "Céfalo-hematoma."
      },
      {
        "letra": "C",
        "texto": "Bossa sanguinolenta."
      },
      {
        "letra": "D",
        "texto": "Borra serossanguínea."
      },
      {
        "letra": "E",
        "texto": "Caput succedaneum. 4000192225"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8070,
    "tags": [],
    "enunciado": "As contrações uterinas assumem tríplice gradiente descendente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase puerperal."
      },
      {
        "letra": "B",
        "texto": "No início do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Quando a dilatação do colo atinge 6 cm."
      },
      {
        "letra": "D",
        "texto": "No período expulsivo. 4000192198"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8071,
    "tags": [],
    "enunciado": "O manejo ativo do terceiro período do Trabalho de Parto consiste em medidas que visam reduzir os casos de Hemorragia Pós-Parto. Dentre as medidas recomendadas, a PRINCIPAL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clampeamento oportuno do cordão umbilical."
      },
      {
        "letra": "B",
        "texto": "Tração controlada do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "Massagem uterina após dequitação."
      },
      {
        "letra": "D",
        "texto": "Uso de ocitocina após o parto. 4000192095"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8072,
    "tags": [],
    "enunciado": "G.F.N., 23 anos, primigesta, IG por ultrassonogra(cid:68)a precoce: 40 semanas, DM gestacional, com peso fetal estimado pelo ultrassom de 3850 g. Paciente escontra-se no segundo período do parto. Feto está no plano +3 De Lee, TV: 10 cm, bolsa rota arti(cid:68)cial há 2 horas, líquido claro. BCF: 150 bpm. Cardiotocogra(cid:68)a com DIP I, com boa variabilidade dos batimentos cardíacos. Relizado fórceps de alívio para desprendimento da cabeça fetal, porém, após o desprendimento, a cabeça retorna um pouco e o ombro anterior não sai. Assinale a alternativa que apresenta corretamente o diagnóstico e primeiras condutas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotura uterina; manobra de Zavanelli e cesárea de emergência."
      },
      {
        "letra": "B",
        "texto": "Distocia de ombro; manobra de Mc Robert e pressão suprapúbica."
      },
      {
        "letra": "C",
        "texto": "Distocia de ombro; já realizar a manobra de Gaskin."
      },
      {
        "letra": "D",
        "texto": "Distocia de ombro; episiotomia imediata e manobra de Robin I e II. 4000191637"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8073,
    "tags": [],
    "enunciado": "MIS, 20 anos, Gesta I, Para 0. Fez pré-natal regularmente no alto risco. Foi admitida na Maternidade queixando-se de dor em baixo ventre e perda de tampão mucoso. Sua idade gestacional era de 37 semanas e 2 dias. Referia febre reumática na infância e fora submetida à comissurotomia mitral aos 17 anos. Realizou recentemente ecocardiograma que demonstrou prolapso discreto da válvula mitral, cavidades normais e função ventricular preservada. No segundo trimestre passou a apresentar dispnéia ocasional, sem relação com o esforço e edema MMII+/4. Na admissão: lúcida, corada, eupnéica, FC = 84 bpm, PA: 100/60 mmHg; AC: sopro sistólico no foco mitral +/4++. Pulmões limpos. FU = 34 cm. BCF: 140 bpm sem desaceleração. Atividade uterina=160 UA. Toque: colo apagado 90%, dilatado para 7cm. Apresentação cefálica no plano + 2DeLee. Bolsa íntegra. A família esboçou o desejo pelo parto cesariana. O plantonista:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acatou o desejo da família e indicou o parto cesariana."
      },
      {
        "letra": "B",
        "texto": "Optou pelo parto cesariana para evitar eventual sofrimento fetal."
      },
      {
        "letra": "C",
        "texto": "Indicou o parto por via vaginal apesar do prolapso da válvula mitral."
      },
      {
        "letra": "D",
        "texto": "Fez tocólise e indicou a cesariana sob anestesia geral."
      },
      {
        "letra": "E",
        "texto": "Indicou o parto transpélvico sob uso de ocitocina para diminuir a duração do parto. 4000191517"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8074,
    "tags": [],
    "enunciado": "Em relação à bossa serossanguinolenta, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É processo patológico e desaparece em 24 a 48 horas."
      },
      {
        "letra": "B",
        "texto": "É processo fisiológico e desaparece em 24 a 48 horas."
      },
      {
        "letra": "C",
        "texto": "É processo patológico e desaparece em 5 a 7 dias."
      },
      {
        "letra": "D",
        "texto": "É processo fisiológico e desaparece em 5 a 7 dias. 4000189626"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8075,
    "tags": [],
    "enunciado": "O grá(cid:68)co apresentado na imagem a seguir representa as curvas médias da duração do trabalho de parto, de acordo com a paridade, em gestações únicas de termo com trabalho de parto espontâneo, que evoluíram para parto vaginal com resultados neonatais normais (estudo de Zhang et al. 2010). Considerando esse gráfico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As nulíparas (curva B) e multíparas (curva A) parecem progredir em ritmo semelhante até a dilatação cervical de 6 cm."
      },
      {
        "letra": "B",
        "texto": "As multíparas (curva B) apresentam ponto de inflexão para aceleração da dilatação cervical com 6 cm de dilatação."
      },
      {
        "letra": "C",
        "texto": "Não é verificado ponto de inflexão claro na curva das mulheres nulíparas (curva A) ou multíparas (curva B)."
      },
      {
        "letra": "D",
        "texto": "Em ambas as curvas, a progressão da dilatação cervical entre 4 e 6 cm é mais rápida do que a descrita no partograma de Friedman."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8076,
    "tags": [],
    "enunciado": "Paciente de 36 anos, primípara, IG 41 semanas e 5 dias, sem comorbidades, procura o pronto-socorro relatando estar preocupada por ter “passado da data”. Solicita a realização de cesariana. Exame físico: altura uterina 33 cm, batimento cardíaco fetal = 140 bpm, dinâmica uterina ausente, o toque: demonstra colo médio, 50% apagado, 2 cm, amolecido, médio, cefálico, bolsa íntegra. Cardiotocogra(cid:68)a categoria 1(ACOG). Índice de líquido aminiótico (ILA) normal. Qual seria a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação com suspensão imediata da gestação por via alta devido à idade gestacional"
      },
      {
        "letra": "B",
        "texto": "Internação e preparo do colo com misoprostol 25 microgramas via vaginal a cada 6 horas e posterior indução com ocitocina"
      },
      {
        "letra": "C",
        "texto": "Descolamento das membranas após concordância da paciente, orientação e reavaliação em 2 dias"
      },
      {
        "letra": "D",
        "texto": "Impossibilidade de aguardar o trabalho de parto espontâneo, internação e resolução por cesariana"
      },
      {
        "letra": "E",
        "texto": "Conduta expectante, orientação sobre sinais de trabalho de parto e reavaliação em 2 dias 4000175843"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8077,
    "tags": [],
    "enunciado": "Ao realizar um bloqueio do nervo pudendo para analgesia da região perineal e de introito vaginal, utiliza-se como referência palpatória a espinha isquiática. Na realização desse bloqueio, qual dos seguintes ligamentos é comumente transfixado ou se encontra em maior proximidade com o nervo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ligamento pudendo"
      },
      {
        "letra": "B",
        "texto": "Ligamento sacroilíaco"
      },
      {
        "letra": "C",
        "texto": "Ligamento sacroespinhoso"
      },
      {
        "letra": "D",
        "texto": "Ligamento sacrotuberoso 4000170392"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8078,
    "tags": [],
    "enunciado": "Primigesta, 41 anos, 40 semanas e 5 dias, em trabalho de parto, evoluindo de acordo com o partograma a seguir. Considerando as recomendações atuais para uma assistência adequada ao parto, marque a a(cid:68)rmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A verticalização da posição materna de parto, o uso do vácuo extrator ou fórcipes pode auxiliar na abreviação do período expulsivo."
      },
      {
        "letra": "B",
        "texto": "Após a última avaliação, a realização de episiotomia auxiliaria na ultimação do parto."
      },
      {
        "letra": "C",
        "texto": "A manobra de Kristeller (pressão sobre o fundo uterino) deve ser aplicada. Não havendo sucesso, fica caracterizada a desproporção cefalopélvica e a cesariana deve ser a via de parto escolhida."
      },
      {
        "letra": "D",
        "texto": "Recomenda-se a ruptura da bolsa amniótica e aumento da dose de ocitocina, para auxiliar o período expulsivo. 4000169801"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8079,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA entre as frases que de(cid:68)nem o protocolo de recomendações para a assistência aos quatro estágios do processo de nascimento, em situações eutócicas e sem complicações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na admissão da parturiente, a pelvimetria, seja clínica ou por métodos de imagem, não deve ser realizada rotineiramente e precisa ser substituída pela prova do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Durante o acompanhamento do trabalho de parto, não há necessidade de monitorização eletrônica contínua no segundo período e no terceiro período (expulsivo)."
      },
      {
        "letra": "C",
        "texto": "Se a dequitação placentária espontânea não ocorrer em 5 a 6 minutos, está indicada a extração manual da placenta sob a prescrição de ocitocina com administração IM."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal não é uma indicação para a profilaxia antibiótica de rotina, mesmo em mulheres com lesões cardíacas e/ou realização de episiotomia. 4000169738"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8080,
    "tags": [],
    "enunciado": "Primigesta, 38 semanas de gestação, durante o trabalho de parto por via vaginal, na posição de litotomia, após o desprendimento do polo cefálico, constatou-se a ocorrência de distocia de ombros. Assinale a alternativa que contém a conduta imediata a ser realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio do nervo pudendo interno."
      },
      {
        "letra": "B",
        "texto": "Manobra de Kristeller associada à episiotomia."
      },
      {
        "letra": "C",
        "texto": "Mudança de posição materna para quatro apoios."
      },
      {
        "letra": "D",
        "texto": "Parto cesáreo de emergência com anestesia geral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8081,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos está em trabalho de parto ativo com 40 semanas de gestação. O desprendimento da cabeça fetal ocorre, mas os ombros fetais não se desprendem com tração normal. A cabeça fetal está retraída em direção ao introito vaginal materno. Qual das alternativas a seguir é uma manobra útil nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Despredimento do braço anterior."
      },
      {
        "letra": "B",
        "texto": "Versão podálica interna."
      },
      {
        "letra": "C",
        "texto": "Pressão fúndica."
      },
      {
        "letra": "D",
        "texto": "Fratura intencional do úmero fetal."
      },
      {
        "letra": "E",
        "texto": "Pressão suprapúbica. 4000169197"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8082,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, o médico identi(cid:68)ca a necessidade de realizar anestesia por bloqueio de pudendo. Para aplicar o anestésico, ele deve palpar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a borda lateral do forame obturatório."
      },
      {
        "letra": "B",
        "texto": "a espinha isquiática."
      },
      {
        "letra": "C",
        "texto": "o ligamento cardinal."
      },
      {
        "letra": "D",
        "texto": "o ligamento sacroespinhal."
      },
      {
        "letra": "E",
        "texto": "a eminência ileopectínica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8083,
    "tags": [],
    "enunciado": "Jovem, 25 anos de idade, gestante de 35 semanas, sem comorbidades, primigesta, vem ao pronto- atendimento da maternidade com queixa de dor abdominal a cada 3 minutos. Nega febre ou perda de líquido por via vaginal. Ao exame: abdome com tónus uterino preservado, dinâmica uterina presente, rítmica e de moderada intensidade a cada 3 minutos, com duração de 40 segundos cada contração. Altura uterina: 32cm. Batimentos cardíacos fetais: 144bpm em quadrante inferior esquerdo. Toque vaginal: 4cm de dilatação, bolsa íntegra, polo cefálico ainda alto. Paciente encaminhada para realização de cardiotocogra(cid:68)a, tendo, no meio do exame, evoluído com ruptura de bolsa e perda de líquido amniótico via vaginal; com desaceleração importante dos batimentos cardiofetais. Confirmada, em toque vaginal, a principal suspeita diagnóstica, indique a conduta nesse momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirar imediatamente a mão do toque vaginal e seguir para cesariana."
      },
      {
        "letra": "B",
        "texto": "Manter a mão no toque vaginal e encaminhar a paciente com urgência para interrupção da gestação por cesárea."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a paciente para ultrassonografia para avaliação de perfil biofísico fetal."
      },
      {
        "letra": "D",
        "texto": "Modificar o decúbito, ofertar glicose e reavaliar o ritmo cardíaco fetal. 4000168857"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8084,
    "tags": [],
    "enunciado": "Jovem, 25 anos de idade, gestante de 35 semanas, sem comorbidades, primigesta, vem ao pronto- atendimento da maternidade com queixa de dor abdominal a cada 3 minutos. Nega febre ou perda de líquido por via vaginal. Ao exame: abdome com tónus uterino preservado, dinâmica uterina presente, rítmica e de moderada intensidade a cada 3 minutos, com duração de 40 segundos cada contração. Altura uterina: 32cm. Batimentos cardíacos fetais: 144bpm em quadrante inferior esquerdo. Toque vaginal: 4cm de dilatação, bolsa íntegra, polo cefálico ainda alto. Paciente encaminhada para realização de cardiotocogra(cid:68)a, tendo, no meio do exame, evoluído com ruptura de bolsa e perda de líquido amniótico via vaginal; com desaceleração importante dos batimentos cardiofetais. Indique a principal suspeita diagnóstica do caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desaceleração precoce tipo 1."
      },
      {
        "letra": "B",
        "texto": "Descolamento prematuro de placenta."
      },
      {
        "letra": "C",
        "texto": "Prolapso de cordão umbilical."
      },
      {
        "letra": "D",
        "texto": "Procidência de cordão umbilical. 4000168856"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8085,
    "tags": [],
    "enunciado": "Recém-nascido a termo, com peso de nascimento = 4.100g, apresentou fratura de clavícula à direita, que foi acompanhada de diminuição da mobilidade do membro superior direito, com limitação da (cid:91)exão e extensão do antebraço e manutenção da força da mão. Esse quadro é sugestivo de uma paralisia do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Plexo braquial médio"
      },
      {
        "letra": "B",
        "texto": "Plexo braquial inferior"
      },
      {
        "letra": "C",
        "texto": "Plexo braquial superior"
      },
      {
        "letra": "D",
        "texto": "Ramo clavicular do plexo braquial"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8086,
    "tags": [],
    "enunciado": "De acordo com o Ministério da Saúde, uma mulher no pós-parto, que esteja amamentando, deve ser suplementada, diariamente, com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "40 mg de ferro elementar e 400 µg de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "80 mg de ferro elementar e 1400 mg de ômega 3."
      },
      {
        "letra": "C",
        "texto": "400 µg de ácido fólico e 1400 mg de ômega 3."
      },
      {
        "letra": "D",
        "texto": "40 mg de ferro elementar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8087,
    "tags": [],
    "enunciado": "Recém-nascido de parto vaginal a fórceps apresenta re(cid:91)exo de Moro assimétrico no primeiro dia de vida, com pouco movimento do braço esquerdo, que (cid:68)ca mantido em rotação interna ao lado do corpo com o antebraço estendido e em pronação. O restante do exame físico é normal, inclusive a preensão palmar da mão esquerda. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula"
      },
      {
        "letra": "B",
        "texto": "Paralisia do nervo frênico"
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb-Duchenne"
      },
      {
        "letra": "D",
        "texto": "Paralisia de Klumpke"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8088,
    "tags": [],
    "enunciado": "Em acompanhamento de trabalho de parto a termo, uma parturiente encontra-se com três contrações uterinas a cada 10 minutos. A vitalidade fetal está boa e a dilatação cervical é de 5cm. Após algum tempo, constata-se colo completamente dilatado, bolsa rota, 5 contrações uterinas a cada 10 minutos, batimentos cardiofetais em 80bpm. A apresentação fetal encontra-se em –3, variedade de posição Occipto púbica. Considerando que o parto será vaginal, indique em que momento deve-se realizar a analgesia regional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando a paciente solicitar, independente da fase do parto."
      },
      {
        "letra": "B",
        "texto": "A partir de 5 cm de dilatação, após a fase de latência do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Após serem oferecidas técnicas de analgesia não farmacológicas disponíveis, sem resultado eficaz."
      },
      {
        "letra": "D",
        "texto": "Quando as dores estiverem impedindo a colaboração da parturiente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8089,
    "tags": [],
    "enunciado": "O conhecimento da (cid:68)siologia do secundamento possibilita considerar a placenta retida, quando o terceiro período não se completou, nas situações em que após o parto fetal se passam, em minutos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "30"
      },
      {
        "letra": "C",
        "texto": "20"
      },
      {
        "letra": "D",
        "texto": "40"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8090,
    "tags": [],
    "enunciado": "A manobra mais adequada na resolução da distocia de ombros é a de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zavanelli"
      },
      {
        "letra": "B",
        "texto": "Rubin II"
      },
      {
        "letra": "C",
        "texto": "Woods"
      },
      {
        "letra": "D",
        "texto": "McRoberts"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8091,
    "tags": [],
    "enunciado": "MSS, 38 anos, G5P4A0, IG 40 semanas, apresentando polidrâmnio é admitida no centro obstétrico com feto cefálico, 3 contrações 50 segundos em 10 minutos, colo com 7 cm dilatação, bolsa das águas íntegras. Com relação às medidas de prevenção da hemorragia pós-parto (HPP), nesta paciente, qual a afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acesso venoso calibroso, reserva de sangue e ocitocina 10 unidades intramuscular, imediatamente após o nascimento."
      },
      {
        "letra": "B",
        "texto": "Amniotomia , metilergometrina 0,2 mg intramuscular, imediatamente após o nascimento, seguida de tração controlada do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "Expressão do fundo uterino, associada à tração controlada do cordão umbilical, ácido tranexâmico 1,0 g endovenoso e reserva de concentrado de hemáceas."
      },
      {
        "letra": "D",
        "texto": "Obtenção de acesso venoso calibroso, elevação dos membros inferiores, monitorização dos sinais vitais e tônus uterino a cada 15 minutos, durante a primeira hora pós-parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8092,
    "tags": [],
    "enunciado": "Paciente, 23 anos, G1P0A0, em seguimento pré-natal na Unidade Básica de Saúde, mostra-se preocupada acerca da dor durante o trabalho de parto e as formas mais adequadas de seu alívio e aborda seu prenatalista sobre a maneira mais indicada de se conduzir diante desta situação. Identi(cid:68)que a melhor orientação a ser dada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pré-hidratação, acesso venoso periférico e manutenção de decúbito lateral são obrigatórios durante todo o tempo em que a paciente estiver sob analgesia peridural."
      },
      {
        "letra": "B",
        "texto": "A solicitação materna por analgesia farmacológica de parto não compreende indicação suficiente para sua realização. Avaliação e prescrição conjunta, de obstetra e anestesista, deve ser sempre realizada e todos os métodos não farmacológicos devem ter sido esgotados previamente."
      },
      {
        "letra": "C",
        "texto": "Os métodos não farmacológicos de alívio da dor, tais como imersão em água, áudio-analgesia e aromaterapia, devem ser oferecidos à mulher antes da utilização de métodos farmacológicos, pois constituem intervenções não invasivas e sem descrição de efeitos colaterais."
      },
      {
        "letra": "D",
        "texto": "Os métodos não farmacológicos de alívio da dor tais como imersão em água, áudio-analgesia, aromaterapia, injeção de água estéril, estimulação elétrica transcutânea e acupuntura, devem ser sempre oferecidos à parturiente, já que se tratam de intervenções não invasivas e sem descrição de efeitos colaterais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8093,
    "tags": [],
    "enunciado": "Paciente G1P0, gestação de termo, sem morbidades, encontra-se em período expulsivo há 40 minutos. As contrações uterinas duram em torno de 50 segundos com frequência de 5 em 10 minutos. Ausculta cardíaca fetal basal de 140 bpm e sem desacelerações periódicas. A apresentação é cefálica (cid:91)etida com a sutura sagital no diâmetro anteroposterior com crânio no assoalho pélvico e couro cabeludo visível no introito vaginal. Qual é a melhor conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientação e apoio."
      },
      {
        "letra": "B",
        "texto": "Ocitocina."
      },
      {
        "letra": "C",
        "texto": "Episiotomia."
      },
      {
        "letra": "D",
        "texto": "Vácuo extrator ou fórceps de alívio."
      },
      {
        "letra": "E",
        "texto": "Cesárea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8094,
    "tags": [],
    "enunciado": "O diagnóstico de trabalho de parto compreende a ocorrência de contrações uterinas e modi(cid:68)cações cervicais. Em relação à assistência ao parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro período do trabalho de parto consiste na dilatação cervical e descida do concepto e, durante essa fase, são imprescindíveis a punção venosa e o jejum absoluto."
      },
      {
        "letra": "B",
        "texto": "A ocorrência de desacelerações precoces durante o primeiro período do trabalho de parto é acompanhada de hipóxia fetal e implicam a resolução imediata do parto."
      },
      {
        "letra": "C",
        "texto": "As desacelerações tardias associam-se a diminuição do pH fetal e maior morbidade e mortalidade perinatal."
      },
      {
        "letra": "D",
        "texto": "Os puxos (esforços explosivos) devem ser encorajados no primeiro período do trabalho de parto independentemente da dilatação cervical."
      },
      {
        "letra": "E",
        "texto": "A monitorização contínua da frequência cardíaca fetal durante o primeiro período do trabalho de parto em gestações de risco habitual apresenta benefícios clínicos evidentes na assistência ao parto, com melhores resultados perinatais em comparação à ausculta intermitente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8095,
    "tags": [],
    "enunciado": "Em relação à contratilidade uterina, durante o ciclo gravídico puerperal, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) Após 30 semanas de gestação, a atividade uterina aumenta vagarosa e progressivamente. ( ) Nas últimas quatro semanas anteparto, observa-se, em geral, contrações de Braxton-Hicks menos intensas e mais frequentes. ( ) No período expulsivo, a frequência das contrações uterinas atinge 5, em 10 minutos. ( ) O sentido de propagação da onda é predominantemente ascendente e, apenas, em um pequeno trajeto, que se dirige ao fundo, é descendente. ( ) Após o nascimento do feto, o útero cessa a produção de contrações rítmicas. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V. 4000163270"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8096,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas, na fase ativa do trabalho de parto, com 8 cm de dilatação e colo esvaecido. Houve rotura espontânea da bolsa com saída de líquido meconial. Batimentos cardíacos fetais de 140 bpm. Não há sinais de desproporção cefalopélvica. A conduta recomendada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar a cesárea de imediato"
      },
      {
        "letra": "B",
        "texto": "realizar a cesárea se o mecônio for +++ ou ++++/4"
      },
      {
        "letra": "C",
        "texto": "monitoração da frequência cardíaca fetal pela ausculta intermitente a cada 30 minutos e aguardar parto vaginal"
      },
      {
        "letra": "D",
        "texto": "iniciar infusão de ocitocina intravenosa para acelerar o parto vaginal"
      },
      {
        "letra": "E",
        "texto": "monitoração eletrônica contínua da frequência cardíaca fetal e aguardar parto vaginal 4000198931"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8097,
    "tags": [],
    "enunciado": "Parturiente de 42 anos de idade, 40 semanas, com primeiro filho nascido de parto normal pesando 4.200 g, é admitida com dilatação total, sendo encaminhada para a sala de parto. Após 30 segundos do desprendimento do polo cefálico, o parto não pode ser ultimado, apesar da tração exercida. A melhor conduta neste momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampliar a episiotomia."
      },
      {
        "letra": "B",
        "texto": "Tracionar de forma mais vigorosa por mais 30 segundos."
      },
      {
        "letra": "C",
        "texto": "Aspirar naso e orofaringe do feto."
      },
      {
        "letra": "D",
        "texto": "Chamar ajuda e posicionar a paciente na posição de McRoberts. 4000198898"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8098,
    "tags": [],
    "enunciado": "São consideradas manobras de primeira linha para tratamento da distocia de ombros:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de McRoberts, pressão suprapúbica e retirada do braço posterior do feto."
      },
      {
        "letra": "B",
        "texto": "Pressão suprapúbica, Manobra de Kristeller e Manobra de Rubin."
      },
      {
        "letra": "C",
        "texto": "Sinfisiotomia, Manobra de Rubin e retirada do braço posterior."
      },
      {
        "letra": "D",
        "texto": "Manobra de Kristeller, clidotomia e Manobra de McRoberts. 4000198509"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8099,
    "tags": [],
    "enunciado": "Paciente G12 P9 A2, em trabalho de parto por 16 horas, evoluiu para cesariana por desproporção cefalopélvica. Após a retirada do concepto, paciente apresentou exuberante hemorragia uterina por hipotonia. Analise as medidas propostas a seguir: I. Uterotônicos como a pcitocina, o misoprostol e a metilergometrina. II. Suturas uterinas compressíveis como a sutura B-Lynch, a sutura de Hayman e a sutura de Cho. III. Ligadura de artérias hipogástricas. IV. Colocação de balões intrauterinos. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas III e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas I, III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV. 4000198502"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8100,
    "tags": [],
    "enunciado": "Desde 2015, a Organização Mundial de Saúde (OMS) recomenda o uso da Classi(cid:68)cação de Robson para monitorar taxas de parto por cesárea em cada instituição. Usando cinco conceitos básicos, classi(cid:68)ca todas as gestantes (ao internar) em 10 grupos. As imagens a seguir representam os 10 grupos da Classi(cid:68)cação de Robson. Assinale a alternativa que apresenta os cinco conceitos utilizados nessa classi(cid:68)cação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antecedente obstétrico; número de fetos; apresentação fetal; idade gestacional; início do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Número de fetos; presença de comorbidades; posição fetal; idade gestacional; rotura de membranas."
      },
      {
        "letra": "C",
        "texto": "Presença de comorbidades; número de fetos; posição fetal; rotura de membranas; início do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "Vitalidade fetal; antecedente obstétrico; número de fetos; apresentação fetal; idade gestacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8101,
    "tags": [],
    "enunciado": "Durante um trabalho de parto com feto macrossômico, feito o diagnóstico de distócia de bisacromial, a primeira manobra a ser realizada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mauriceau"
      },
      {
        "letra": "B",
        "texto": "Bracht"
      },
      {
        "letra": "C",
        "texto": "Kristeller"
      },
      {
        "letra": "D",
        "texto": "McRoberts 4000174276"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8102,
    "tags": [],
    "enunciado": "A bossa serossanguinea é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma no couro cabeludo que leva ate 7 dias para desaparecer."
      },
      {
        "letra": "B",
        "texto": "Edema de couro cabeludo que leva de 1 a 2 dias para desaparecer."
      },
      {
        "letra": "C",
        "texto": "Edema de couro cabeludo que leva até 7 dias para desaparecer."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural que leva até 2 dias para desaparecer. 4000174272"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8103,
    "tags": [],
    "enunciado": "Entre as a(cid:68)rmações consideradas corretas para assistir o parto vaginal de baixo risco, encontram-se as alternativas abaixo. Assinale a afirmativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período expulsivo é o segundo período do parto, que se inicia com a dilatação total da cérvice e termina com a expulsão do concepto."
      },
      {
        "letra": "B",
        "texto": "São considerados fenômenos mecânicos do parto: a rotação interna, desprendimento cefálico, rotação externa e desprendimento do ovóide córmico."
      },
      {
        "letra": "C",
        "texto": "Ocorrem puxos involuntários, quando a apresentação fetal faz pressão sobre o reto e músculos do assoalho pélvico, quando a dilatação se fez completa."
      },
      {
        "letra": "D",
        "texto": "As lacerações perineais do terceiro grau não necessitam sutura, ou, eventualmente, podem ser suturadas na pele e/ou mucosa sob anestesia local. 4000173962"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8104,
    "tags": [],
    "enunciado": "Puérpera de parto vaginal, após 6 horas do parto se apresenta com sangramento profuso, taquicardia (FC 110 bpm), taquipneica e hipotensa (80/40mm Hg). Seu estado de consciência está comprometido. Assinale abaixo a alternativa CORRETA que inclui somente situações clínicas que incrementam o risco de ocorrer o quadro clínico descrito acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto prolongado por feto macrossômico, anemia materna durante a gestação e episiotomia ampla."
      },
      {
        "letra": "B",
        "texto": "Concepto com trissomia; sífilis gestacional e antecedentes de hiperemese gravídica nesta gestação."
      },
      {
        "letra": "C",
        "texto": "Parto com a participação de doula, gravidez prolongada e uso de uterotônicos após a dequitação placentária."
      },
      {
        "letra": "D",
        "texto": "Pouco ganho de peso materno durante a gravidez, tabagismo e uso de corticoterapia para estimular amadurecimento pulmonar fetal. 4000173959"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8105,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas e dois dias, nega doenças previas à gestação, sem intercorrências durante o pré- natal, pesquisa de streptococcos beta hemolítico positivo, procura pronto atendimento referindo cólicas em andar inferior do abdômen e perda de secreção amarelada com laivos de sangue e coloração amarelada via vaginal há 1 dia. Ao exame físico encontra- se em bom estado geral, normotensa e normocárdica, abdômen gravídico, altura uterina de 36 cm, contrações esporádicas a cada nove minutos. Exame especular mostra imagem a seguir, sem perda à manobra de valsalva. Ao exame de toque apresenta colo pérvio para 2 cm, médio, posterior, apresentação cefálica, alta e móvel. Qual o provável diagnóstico da secreção e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tampão mucoso, analgesia, observação e orientações."
      },
      {
        "letra": "B",
        "texto": "Rotura prematura de membranas, preparo de colo com misoprostol."
      },
      {
        "letra": "C",
        "texto": "Rotura prematura de membranas, ampicilina e indução do parto com ocitocina."
      },
      {
        "letra": "D",
        "texto": "Tampão mucoso, ampicilina e indução do parto."
      },
      {
        "letra": "E",
        "texto": "Rotura alta de membranas, hemograma e ampicilina. 4000173223"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8106,
    "tags": [],
    "enunciado": "O uso da episiotomia caiu nos últimos 30 anos, devido ao seu uso restrito ao invés de rotineiro. Entretanto, este ainda é um procedimento comum na prática médica. A indicação de episiotomia NÃO pode ser considerada nos casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto macrossômico."
      },
      {
        "letra": "B",
        "texto": "Crescimento intrauterino restrito."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal operatório."
      },
      {
        "letra": "D",
        "texto": "Distocia de ombro."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores 4000172160"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8107,
    "tags": [],
    "enunciado": "Alessandra 31 anos de idade procura atendimento obstétrico por contrações dolorosas a cada 3 minutos, associada a peso em região púbica. A idade gestacional é de 32 semanas. E tercigesta, com dois partos vaginais prévios (último há 2 anos, sem intercorrências). Está em uso de sertralina 100mg/dia. Refere que está aguardando avaliação de pré-natal de alto risco por queixa de cansaço físico que vem sendo progressivamente mais importante desde o quinto mês gestacional. Desde o momento em que iniciaram as contrações, sente opressão torácica, di(cid:68)culdade para respirar e sensação de desmaio. No exame clínico, apresenta-se em bom estado geral, PA 94x50 mmHg, FC 126bpm, FR 22 ipm. Ausculta com sopro sistólico aórtico 3+/6+, ejetivo, murmúrios vesiculares presentes com crepitação (cid:68)na em base direita. Abdome gravídico, altura uterina 30 cm, BCF presente e rítmico. Sem edemas de MMII, sem sinais de TVP. Toque vaginal: colo (cid:68)no, dilatação de 6 cm, apresentação cefálica e bolsa íntegra. A medida obstétrica adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assistir ao período expulsivo com puxos dirigidos."
      },
      {
        "letra": "B",
        "texto": "Assistência ao parto com analgesia imediata."
      },
      {
        "letra": "C",
        "texto": "Inibição de trabalho de parto prematuro com atosibano."
      },
      {
        "letra": "D",
        "texto": "Iniciar maturação pulmonar fetal com corticoterapia."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores 4000172158"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8108,
    "tags": [],
    "enunciado": "Marque V (verdadeiro) ou F (falso) com relação às técnicas da episiorrafia: ( ) A (cid:68)m de evitar complicações, a ligadura individual de possíveis vasos com sangramento local é recomendada. ( ) O posicionamento adequado e iluminação do sítio cirúrgico devem ser satisfatórios durante o fechamento. ( ) A sutura com catgut tem apresentado resultados superiores quanto à deiscência e à dor, quando comparada à poligalactina. ( ) O uso da técnica de fechamento contínuo da episiotomia tem sido relacionado com menor uso de analgésicos no pós parto. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V-V-F-V."
      },
      {
        "letra": "B",
        "texto": "V-F-F-V."
      },
      {
        "letra": "C",
        "texto": "F-V-V-F."
      },
      {
        "letra": "D",
        "texto": "F-F-V-F. 4000171756"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8109,
    "tags": [],
    "enunciado": "Gestante de 37 semanas, portadora de estenose mitral tratada com prótese valvular biológica, chega à maternidade em trabalho de parto com dilatação cervical de 5 cm, feto no plano +1 de De Lee, em OEA (occipital esquerda anterior). Do ponto de vista clínico, encontra-se na classe funcional I. Neste caso qual a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Usar ocitocina para abreviar a duração do parto."
      },
      {
        "letra": "B",
        "texto": "Inibir as contrações e realizar cesariana."
      },
      {
        "letra": "C",
        "texto": "Aguardar a evolução natural do parto."
      },
      {
        "letra": "D",
        "texto": "Acompanhar o parto com monitorização hemodinâmica invasiva."
      },
      {
        "letra": "E",
        "texto": "Iniciar profilaxia antibiótica e aguardar evolução natural do parto. 4000171679"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8110,
    "tags": [],
    "enunciado": "Após a dequitação da placenta é formado o globo de segurança de Pinnard que tem como função evitar uma hemorragia excessiva. Dentro dos mecanismos envoltos nesse processo, qual é o mais importante, por prevenir a principal causa de hemorragia pós parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contração das fibras musculares uterinas sobre os vasos do leito placentário."
      },
      {
        "letra": "B",
        "texto": "Aumento dos fatores de coagulação no interior do vaso."
      },
      {
        "letra": "C",
        "texto": "Coagulação vascular intramiometrial por vasoconstrição."
      },
      {
        "letra": "D",
        "texto": "Aumento da agregação placentária durante do período de dequitação. 4000171501"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8111,
    "tags": [],
    "enunciado": "Após 10 minutos do nascimento do recém-nascido de um parto vaginal com analgesia, a placenta ainda não dequitou, e não tem sangramento. O que você deveria fazer?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a manobra de inversão uterina."
      },
      {
        "letra": "B",
        "texto": "Tracionar vigorosamente o cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "Realizar a manobra de Jacob-dublin."
      },
      {
        "letra": "D",
        "texto": "Realizar massagens uterinas com tração suave do cordão. 4000171499"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8112,
    "tags": [],
    "enunciado": "Uma paciente primigesta, saudável, com 22 anos, casamento estável, no curso da 38ª semanas de gestação, procura assistência médica, referindo diminuição dos movimentos fetais e leve sangramento genital há 2 horas. Durante o exame obstétrico, observa-se uma altura uterina de 34 cm feito em apresentação cefálica, colo uterino fechado com um BISHOP calculado em 3 com demais parâmetros normais. Baseado nestes dados, assinale a alternativa que compõe a melhor conduta para o momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiotocografia anteparto."
      },
      {
        "letra": "B",
        "texto": "Internação para resolução da gravidez."
      },
      {
        "letra": "C",
        "texto": "Mobilograma, 2 vezes ao dia e após as refeições."
      },
      {
        "letra": "D",
        "texto": "Ultrasonografia obstétrica com doppler. 4000170161"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8113,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas, em trabalho de parto espontâneo há 10 horas. Insinuação em OEA (occipto esquerda anterior). No segundo período do parto, houve a expulsão do polo cefálico, com desprendimento em OP (occipto púbico), sem intercorrências. Após ocorrer a rotação externa, constatou-se grande di(cid:68)culdade para desprendimento das espáduas, havendo impactação do diâmetro biacromial fetal, entre o púbis e o promontório maternos. O médico assistente alertou a equipe para a situação de emergência e solicitou auxílio de outro profissional habilitado. Realizada episiotomia, mesmo assim o ombro permaneceu impactado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "primeira manobra a ser realizada nessa situação é"
      },
      {
        "letra": "A",
        "texto": "hiperextensão das coxas sobre o abdome associada à pressão suprapúbica."
      },
      {
        "letra": "B",
        "texto": "colocar a paciente em posição de quatro apoios."
      },
      {
        "letra": "C",
        "texto": "realizar manobras internas para rotação fetal ou retirada do ombro posterior."
      },
      {
        "letra": "D",
        "texto": "recolocar a cabeça fetal para dentro do útero e proceder com a cesariana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8114,
    "tags": [],
    "enunciado": "O segundo período de parto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corresponde ao período em que ocorrem modificações cervicais que culminam em dilatação completa."
      },
      {
        "letra": "B",
        "texto": "é o momento em que a manobra de McRoberts pode ser realizada."
      },
      {
        "letra": "C",
        "texto": "corresponde ao período entre o desprendimento do concepto do corpo materno até a saída da placenta."
      },
      {
        "letra": "D",
        "texto": "é o momento em que se realiza a manobra de Jacobs."
      },
      {
        "letra": "E",
        "texto": "corresponde ao momento em que, diante da variedade de posição OET persistente no plano +3 de De Lee, é indicada a realização do fórcipe de alívio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8115,
    "tags": [],
    "enunciado": "Qual das alternativas a seguir é fator de risco de distocia de ombro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidrocefalia fetal"
      },
      {
        "letra": "B",
        "texto": "Diabetes gestacional materno"
      },
      {
        "letra": "C",
        "texto": "Prematuridade fetal"
      },
      {
        "letra": "D",
        "texto": "Trabalho de parto precipitado (rápido)"
      },
      {
        "letra": "E",
        "texto": "Descolamento de placenta 4000151786"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8116,
    "tags": [],
    "enunciado": "Primigesta, 38 semanas de gestação, classi(cid:68)cada como de risco usual encontra-se internada em trabalho de parto, caracterizado por: dilatação cervical de 8 cm, contrações e(cid:68)cazes, bolsa rota espontaneamente, líquido amniótico claro com grumos e apresentação cefálica, plano-2 de DeLee. Durante a ausculta intermitente da frequência cardíaca fetal, foi observada a ausência de acelerações da frequência cardíaca fetal durante as contrações. De acordo com esses dados, a conduta imediata",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cardiotocografia."
      },
      {
        "letra": "B",
        "texto": "Realizar perfil biofísico fetal."
      },
      {
        "letra": "C",
        "texto": "Parto cesáreo de emergência."
      },
      {
        "letra": "D",
        "texto": "Realizar doppler do ducto venoso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8117,
    "tags": [],
    "enunciado": "Gestante, primigesta, chega à maternidade no período expulsivo e o parto evolui rapidamente ainda na sala de admissão. Qual deve ser a principal medida nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer ocitocina profilática intramuscular ainda na sala de admissão se possível."
      },
      {
        "letra": "B",
        "texto": "Encaminhar a paciente ao centro obstétrico para aguardar a dequitação da placenta."
      },
      {
        "letra": "C",
        "texto": "Pegar acesso venoso e fazer ocitocina profilática endovenosa."
      },
      {
        "letra": "D",
        "texto": "Pegar acesso venoso e fazer antibioticoterapia profilática."
      },
      {
        "letra": "E",
        "texto": "Aguardar a dequitação fisiológica da placenta e, em seguida, revisar o canal de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8118,
    "tags": [],
    "enunciado": "\"\"O Fórcipe ocupa o seu lugar de destaque na prática obstétrica moderna, apesar do estigma negativo que perdura entre leigos”. Assim, o conhecimento torna-se essencial para a prática obstétrica em determinadas situações. Sobre o tema, assinale a assertiva CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As aplicações de fórcipe em apresentações altas no estreito médio do canal de parto tratam-se das principais indicações, principalmente, quando a cesariana não pode ser realizada de forma urgente."
      },
      {
        "letra": "B",
        "texto": "O fórcipe de alívio requer algumas condições de aplicabilidade, sendo as principais: diagnóstico correto da variedade de posição, proporcionalidade feto-pélvica, De Lee= -1 ou 0."
      },
      {
        "letra": "C",
        "texto": "A pega ideal (frontomastoideia deve ser preconizada com o intuito de reduzir tocotraumatismos fetais."
      },
      {
        "letra": "D",
        "texto": "Nas variedades transversas, utiliza-se o fórcipe de Kielland, sendo que a primeira colher a ser alocada é a anterior e, mediante técnica migratória, reproduzindo a manobra de Lachapelle até ficar sob o pube."
      },
      {
        "letra": "E",
        "texto": "A revisão do canal de parto é dispensável, quando se realiza fórcipe baixo ou de alívio, pois se associa à baixa probabilidade de traumas perineais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8119,
    "tags": [],
    "enunciado": "Na assistência adequada ao parto cefálico ou pélvico e das boas práticas obstétricas, sobre a verticalização da parturiente no trabalho de parto. Assim, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não apresenta desvantagens."
      },
      {
        "letra": "B",
        "texto": "Reduz a mobilidade pélvica impedindo retropulsão sacro-coccígea."
      },
      {
        "letra": "C",
        "texto": "Tende a aumentar a compressão aorta-cava inferior."
      },
      {
        "letra": "D",
        "texto": "Reduz as lesões perineais, porém aumenta a queixa dolorosa do período expulsivo."
      },
      {
        "letra": "E",
        "texto": "Reduz a necessidade da utilização de manobras extrativas (fórcipe e vácuo-extrator."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8120,
    "tags": [],
    "enunciado": "Inúmeras técnicas e procedimentos para alívio da dor durante o parto são aconselhadas, escolhidas e aplicadas, uma vez que o trabalho de parto costuma ser um momento de dor intensa para a gestante. Considerando o contexto, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anestesia geral deixa a paciente consciente e incapaz de participar do momento do nascimento."
      },
      {
        "letra": "B",
        "texto": "No parto cesariano, a escolha da anestesia é determinada pela urgência do procedimento."
      },
      {
        "letra": "C",
        "texto": "O bloqueio das vias nociceptivas e a preservação da função motora caracteriza o objetivo da anestesia nos partos vaginais."
      },
      {
        "letra": "D",
        "texto": "No primeiro estágio do trabalho de parto, a dor visceral é aliviada mediante o uso da anestesia espinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8121,
    "tags": [],
    "enunciado": "Paciente gestante, 28 anos (G1P0), em primeira gestação, com 38 semanas completas de gravidez, em fase ativa de trabalho de parto, com 4 cm de dilatação, alteração do colo de 4 para 7 cm em 2 horas e contrações com intervalos de 7 a 10 minutos. Quanto ao trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como ela é nulípara, a expectativa é de que o colo se dilataria em uma velocidade de pelo menos 1,2 cm/h durante a fase ativa do trabalho de parto, e ela não atendeu a esse critério, o que indica anormalidade do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "O padrão de contração uterina parece sub ótimo, o que indica a normalidade do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "É a alteração no colo por hora e não o padrão de contração uterina que indica a normalidade no trabalho de parto, o que é constatado nesse caso."
      },
      {
        "letra": "D",
        "texto": "Como ela está apresentando um trabalho de parto anormal, o manejo adequado é proceder a intervenção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8122,
    "tags": [],
    "enunciado": "Sobre a contratilidade uterina anormal (discinesia uterina), analise os itens para assinalar a alternativa verdadeira. I. Corioamnionite - Pré-eclâmpsia. lI. Obstrução do canal de parto -Analgesia peridural. IlI. Idiopática -Administração inadequada de ocitocina. IV. Sobredistensão uterina - Deslocamento prematuro da placenta. As principais causas dos distúrbios de contratilidade estão contidas nos itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IlI e IV."
      },
      {
        "letra": "B",
        "texto": "I, lI e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, IlI e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas. 4000145253"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8123,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto ao puerpério. I. A neuro-hipó(cid:68)se secreta ocitocina de forma contínua, e isso estimula a expressão do leite; lI. Na paciente que não amamenta, o retorno da ovulação ocorre em torno de 6 a 8 semanas após o parto; IlI. A loquiação (cid:68)siológica se dá em cinco estágios evolutivos a contar do primeiro dia do parto até cessar; IV. O colo uterino deverá estar fechado após uma semana do parto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "II e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8124,
    "tags": [],
    "enunciado": "Como recomendações do Ministério da Saúde para a humanização do parto, citamse: 1. Episiotomia seletiva; li. Tricotomia em todas as pacientes; Ili. Manejo ativo com rotura precoce das membranas e ocitocina endovenose. Está/Estão CORRETA (S) a (s) afirmativa (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas"
      },
      {
        "letra": "B",
        "texto": "lI, apenas"
      },
      {
        "letra": "C",
        "texto": "III, apenas"
      },
      {
        "letra": "D",
        "texto": "lI e IlI apenas"
      },
      {
        "letra": "E",
        "texto": "I, II, III. 4000145034"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8125,
    "tags": [],
    "enunciado": "Gestante de 40 semanas deu à luz seu segundo (cid:68)lho. Passados 40 minutos do parto vaginal, a dequitação ainda não ocorreu. A melhor conduta neste momento é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anticoagulação profilática e curagem uterina."
      },
      {
        "letra": "B",
        "texto": "tração vigorosa do cordãoe infusão de ocitocina."
      },
      {
        "letra": "C",
        "texto": "anestesia por bloqueio espinhal e extração manual da placenta."
      },
      {
        "letra": "D",
        "texto": "conduta expectante até pelo menos 1 hora do nascimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8126,
    "tags": [],
    "enunciado": "Um cordão anormalmente curto pode não ser compatível com parto vaginal. Estima - se esta medida em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "< 55 cm."
      },
      {
        "letra": "B",
        "texto": "< 61 cm."
      },
      {
        "letra": "C",
        "texto": "< 32 cm."
      },
      {
        "letra": "D",
        "texto": "< 40 cm. 4000144391"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8127,
    "tags": [],
    "enunciado": "Gestante, 29 anos, G2P1 (1 parto cesariano há 2 anos), com 40 semanas e 5 dias, dá entrada na emergência com dores em baixo ventre tipo cólicas e perda de tampão mucoso. Ao exame observa-se 2 contrações em 10 minutos com duração de 40 segundos cada, tônus uterino (cid:68)siológico, BCF de 128 bpm sem desacelerações, Altura uterino de 35 cm, pressão arterial de 140 x 90 mmHg e ao toque vaginal uma cérvico- dilatação de 6 cm, apresentação cefálica, plano 0 de DeLee, bolsa íntegra e variedade de posição em OET. Qual sua conduta inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar Cesareana imediatamente devido pré-eclâmpsia mais sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Indicar Cesareana após corticoidoterapia para maturação pulmonar fetal."
      },
      {
        "letra": "C",
        "texto": "Solicitar proteinúria de fita, perfil toxêmico e acompanhar trabalho de parto com ausculta fetal intermitente."
      },
      {
        "letra": "D",
        "texto": "Romper a bolsa amniótica e iniciar ocitocina para acelerar o trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "Fazer tocólise com Nifedipina devido o quadro hipertensivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8128,
    "tags": [],
    "enunciado": "No período expulsivo prolongado, com feto em apresentação cefálica (cid:91)etida, associado à hipocinesia uterina, a medida mais apropriada para observar o desprendimento fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de kristeller"
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórceps de alívio"
      },
      {
        "letra": "C",
        "texto": "Infusão venosa de Ocitocina"
      },
      {
        "letra": "D",
        "texto": "Operação cesariana 4000143018"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8129,
    "tags": [],
    "enunciado": "São critérios de diferenciação do Trabalho de Parto Verdadeiro do Trabalho de Parto Falso, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intervalos de contrações cada vez mais reduzidos"
      },
      {
        "letra": "B",
        "texto": "Contrações não cessam com ação de analgésicos"
      },
      {
        "letra": "C",
        "texto": "O colo progride dilatando com apagamento"
      },
      {
        "letra": "D",
        "texto": "Contrações irregulares 4000143015"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8130,
    "tags": [],
    "enunciado": "Gestante 40 semanas em trabalho de parto e uso de ocitocina venosa 10mUI/min com 39 semanas. Apresenta desacelerações tardias no traçado de cardiotocogra(cid:68)a e atividade uterina de 8 contrações em 10 minutos de 50 segundos. Qual a conduta deve ser adotada inicialmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descontinuar a ocitocina"
      },
      {
        "letra": "B",
        "texto": "Indicar cesariana"
      },
      {
        "letra": "C",
        "texto": "Iniciar sulfato de magnésio 50 mg"
      },
      {
        "letra": "D",
        "texto": "Iniciar terbutalina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8131,
    "tags": [],
    "enunciado": "A partir de quantas contrações em 10 minutos durante o trabalho de parto, é considerado taquissistolia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4"
      },
      {
        "letra": "B",
        "texto": "5"
      },
      {
        "letra": "C",
        "texto": "6"
      },
      {
        "letra": "D",
        "texto": "7"
      },
      {
        "letra": "E",
        "texto": "8"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8132,
    "tags": [],
    "enunciado": "Em relação ao intervalo de tempo que a ausculta fetal intermitente deve ser realizada na assistência ao parto na fase ativa (primeiro período) e no período expulsivo (segundo período), respectivamente, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 minutos em ambos"
      },
      {
        "letra": "B",
        "texto": "30 minutos em ambos"
      },
      {
        "letra": "C",
        "texto": "10 minutos e 10 a 15 minutos"
      },
      {
        "letra": "D",
        "texto": "15 a 30 minutos e 5 minutos"
      },
      {
        "letra": "E",
        "texto": "60 minutos e 15 minutos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8133,
    "tags": [],
    "enunciado": "Gestante com 34 anos de idade procura pronto atendimento obstétrico com queixa de contrações dolorosas a cada 3 minutos, associada a peso em região púbica. A idade gestacional é de 32 semanas. É tercigesta, com dois partos vaginais prévios (último há 2 anos, sem intercorrências). Está em uso de sertralina 100mg/dia. Refere que está aguardando avaliação de pré-natal de alto risco por queixa de cansaço físico que vem sendo progressivamente mais importante desde o 5º mês de gravidez. Desde o momento em que iniciaram as contrações, sente opressão torácica, di(cid:68)culdade para respirar e sensação de desmaio.No exame clínico, apresenta-se em bom estado geral, PA 94x50 mmHg, FC 126bpm, FR 22 ipm. Ausculta com sopro sistólico aórtico 3+/6+, ejetivo, murmúrios vesiculares presentes com crepitação (cid:68)na em base direita. Abdome gravídico, altura uterina 30 cm, BCF presente e rítmico. Sem edemas de MMII, sem sinais de TVP. Toque vaginal: colo fino, dilatação de 6 cm, apresentação cefálica e bolsa íntegra. O seguimento obstétrico adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibição de trabalho de parto prematuro com atosibano."
      },
      {
        "letra": "B",
        "texto": "Iniciar maturação pulmonar fetal com corticoterapia."
      },
      {
        "letra": "C",
        "texto": "Assistência ao parto com analgesia imediata."
      },
      {
        "letra": "D",
        "texto": "Assistir ao período expulsivo com puxos dirigidos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8134,
    "tags": [],
    "enunciado": "Com base nas novas orientações de cuidados no parto, o que se pode dizer a respeito da indicação do procedimento ilustrado na figura a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É praticado se houver risco de lacerações graves."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um procedimento proscrito."
      },
      {
        "letra": "C",
        "texto": "Está reservado para primigestas."
      },
      {
        "letra": "D",
        "texto": "É indicado apenas em partos instrumentalizados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8135,
    "tags": [],
    "enunciado": "Analise o gráfico de Friedman de evolução do trabalho de parto. Sobre esse gráfico, marque a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase latente será considerada prolongada quando durar mais que 24 horas em primíparas e mais que 18 em multíparas."
      },
      {
        "letra": "B",
        "texto": "A fase latente dura 8 horas, com variações conforme a paridade e mesmo entre gestantes de mesma paridade. A dilatação nessa fase é em torno de 0,35 cm/h."
      },
      {
        "letra": "C",
        "texto": "A fase ativa normalmente se inicia com dilatação cervical de 3 cm e dura em média 8 horas nas multíparas, com velocidade de dilatação de 2,5 cm/h."
      },
      {
        "letra": "D",
        "texto": "A fase ativa normalmente se inicia com dilatação cervical de 2 cm e dura em média 10 horas nas primíparas, com velocidade de dilatação de cerca de 1,2 cm/h. 4000140778"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8136,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, correta e respectivamente, as manobras mostradas nas imagens acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rubin e Gaskin."
      },
      {
        "letra": "B",
        "texto": "Gaskin e Woods."
      },
      {
        "letra": "C",
        "texto": "McRoberts e Gaskin."
      },
      {
        "letra": "D",
        "texto": "McRoberts e Rubin II."
      },
      {
        "letra": "E",
        "texto": "Woods e Gaskin."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8137,
    "tags": [],
    "enunciado": "Gestante, 27 anos de idade, primigesta, encontra-se com 34 semanas de gestação. Em consulta de pré-natal de rotina, quer se preparar para o trabalho de parto e conhecer detalhes da assistência ao parto de baixo risco. Deve-se informar, corretamente, que.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se recomenda massagem perineal durante o segundo período do parto."
      },
      {
        "letra": "B",
        "texto": "se considera trabalho de parto estabelecido quando a dilatação cervical é de pelo menos 4 a 6 cm, acompanhada de contrações uterinas regulares."
      },
      {
        "letra": "C",
        "texto": "se considera terceiro período do parto prolongado após decorridos 60 minutos do nascimento."
      },
      {
        "letra": "D",
        "texto": "o acompanhamento do trabalho de parto pode ser realizado por médico obstetra ou enfermeira obstétrica, que devem escutar o batimento cardíaco fetal a cada duas horas."
      },
      {
        "letra": "E",
        "texto": "a duração normal da fase ativa do segundo período do trabalho de parto nas primíparas sem analgesia é de uma a cinco horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8138,
    "tags": [],
    "enunciado": "A abordagem da mulher com dor pélvica crônica e dispareunia é desa(cid:68)adora e envolve análise detalhada de sistemas como geniturinário, muscular e nervoso. O exame do canal de Alcock visa avaliar o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo obturador interno."
      },
      {
        "letra": "B",
        "texto": "Nervo pudendo."
      },
      {
        "letra": "C",
        "texto": "Músculo iliococcígeo."
      },
      {
        "letra": "D",
        "texto": "Artéria clitoriana. 4000133998"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8139,
    "tags": [],
    "enunciado": "A paralisia braquial obstétrica (PBO) está relacionada à uma tração excessiva na região cervical durante o parto. Não são posturas típicas que um recém-nascido com lesão alta (paralisia de Erb) apresenta no membro acometido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punho e dedos ficam fletidos."
      },
      {
        "letra": "B",
        "texto": "Rotação interna e adução do membro."
      },
      {
        "letra": "C",
        "texto": "Criança olha para o lado da lesão."
      },
      {
        "letra": "D",
        "texto": "Cotovelo permanece em extensão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8140,
    "tags": [],
    "enunciado": "O trabalho de parto e o parto são fenômenos (cid:68)siológicos, mas passíveis da ocorrência de eventos complicadores e consequentes desfechos adversos, sendo um dos pilares da boa prática obstétrica a adequada assistência ao parto. Dessa forma, em uma paciente de risco habitual, é recomendada pela OMS, a realização rotineira de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "clampeamento precoce do cordão umbilical."
      },
      {
        "letra": "B",
        "texto": "episiotomia mediolateral direita no 2º período."
      },
      {
        "letra": "C",
        "texto": "ocitocina intramuscular após saída do ombro anterior."
      },
      {
        "letra": "D",
        "texto": "obtenção de acesso venoso para possível administração de medicação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8141,
    "tags": [],
    "enunciado": "A paralisia de Erb-Duchene apresenta deformidade característica do ombro em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação externa e adução."
      },
      {
        "letra": "B",
        "texto": "Rotação externa e abdução."
      },
      {
        "letra": "C",
        "texto": "Rotação interna e abdução."
      },
      {
        "letra": "D",
        "texto": "Rotação interna e adução."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8142,
    "tags": [],
    "enunciado": "São consideradas manobras de primeira linha para tratamento da distocia de ombros:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de McRoberts, pressão suprapúbica e retirada do braço posterior do feto."
      },
      {
        "letra": "B",
        "texto": "Pressão suprapúbica, Manobra de Kristeller e Manobra de Rubin."
      },
      {
        "letra": "C",
        "texto": "Sinfisiotomia, Manobra de Rubin e retirada do braço posterior."
      },
      {
        "letra": "D",
        "texto": "Manobra de Kristeller, clidotomia e Manobra de McRoberts."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8143,
    "tags": [],
    "enunciado": "Das técnicas abaixo, qual apresenta maior efetividade para a analgesia de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio espinhal."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de nervo pudendo."
      },
      {
        "letra": "C",
        "texto": "Meperidina."
      },
      {
        "letra": "D",
        "texto": "Analgesia venosa controlada pelo paciente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8144,
    "tags": [],
    "enunciado": "Durante o trabalho de parto de uma grande multípara diabética, após a saída da cabeça fetal, diagnosticou-se uma distocia de ombro – ombro impactado na sínfise púbica. Diante dessa situação, o obstetra pode utilizar diversas manobras para auxiliar na resolução deste parto, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de Jacquemier."
      },
      {
        "letra": "B",
        "texto": "Manobra de Woods."
      },
      {
        "letra": "C",
        "texto": "Manobra de Rojas."
      },
      {
        "letra": "D",
        "texto": "Manobra de McRoberts."
      },
      {
        "letra": "E",
        "texto": "Manobra de Rubin I."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8145,
    "tags": [],
    "enunciado": "Determinado recém-nascido (RN) a termo, grande para a idade gestacional, nascido de parto vaginal com período expulsivo prolongado, apresenta-se ao nascimento em apneia, com hipotonia. O líquido amniótico era tinto de mecônio. O paciente, então, é levado ao berço aquecido. Demonstra FC = 80 bpm; e SatO2 = 80%. A mãe realizou pré-natal adequadamente, sem malformações congênitas detectadas no RN.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico e considerando os conhecimentos médicos correlatos, julgue o item a seguir. Crepitações, edema e assimetria claviculares em RN são achados clínicos sugestivos de fratura."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8146,
    "tags": [],
    "enunciado": "Maria é uma gestante em trabalho de parto e é admitida na maternidade e deverá ser acompanhada de acordo com as recomendações da Organização Mundial da Saúde. É correto afirmar que está de acordo com as recomendações da OMS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Limpeza vaginal de rotina com clorexidine para prevenir infecção."
      },
      {
        "letra": "B",
        "texto": "Uso de ocitocina para acelerar o trabalho de parto em pacientes com analgesia."
      },
      {
        "letra": "C",
        "texto": "Que o segundo período deve demorar no máximo 1 hora no primeiro parto."
      },
      {
        "letra": "D",
        "texto": "Analgesia epidural está recomendada para gestantes saudáveis com desejo de alívio da dor durante o trabalho de parto, se for preferência da mulher."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8147,
    "tags": [],
    "enunciado": "De acordo com a Organização Mundial de Saúde é correto afirmar sobre a assistência ao parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A parturiente deve ser orientada de que a fase latente dura por volta de 5 horas."
      },
      {
        "letra": "B",
        "texto": "A duração da fase ativa é de cerca de 5 horas."
      },
      {
        "letra": "C",
        "texto": "A dilatação de 1 cm/hora na fase ativa é excelente marcador para identificar mulheres em risco de resultados adversos."
      },
      {
        "letra": "D",
        "texto": "A fase ativa é caracterizada por dilatação cervical mais rápida de 5 cm até a dilatação total."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8148,
    "tags": [],
    "enunciado": "Sobre as distocias do cordão umbilical é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procidência é a presença do cordão umbilical antes da apresentação após a amniorrexe e, mesmo no feto morto, está indicado cesariana."
      },
      {
        "letra": "B",
        "texto": "Procúbito é a presença do cordão umbilical antes da apresentação estando o saco amniótico íntegro, se identificado pela ultrassonografia indica cesariana."
      },
      {
        "letra": "C",
        "texto": "Prolapso é a presença do cordão umbilical antes da apresentação com o saco amniótico íntegro, indicando parto vaginal com bolsa íntegra."
      },
      {
        "letra": "D",
        "texto": "As circulares de cordão são propiciadas pela oligodramnia e o pós-datismo e indicam formalmente a cesariana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8149,
    "tags": [],
    "enunciado": "Primigesta de 17 anos, IG 40 semanas, pré-natal sem intercorrências, comparece à emergência em trabalho de parto ativo, sendo admitida para assistência hospitalar. Encontra-se ansiosa e refere não ter sido orientada sobre o processo do nascimento durante o pré-natal. De acordo com as boas práticas na assistência ao parto, indique, dentre as opções abaixo, qual recomendação pode ser repassada à esta paciente no momento da admissão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "evita-se a indicação de analgesia peridural em fases iniciais de trabalho de parto, mesmo sob a solicitação da mulher."
      },
      {
        "letra": "B",
        "texto": "as posições verticalizadas devem ser estimuladas durante todo o trabalho de parto, conforme o desejo e conforto da mulher, mas devem ser evitadas durante o período expulsivo."
      },
      {
        "letra": "C",
        "texto": "conforme recomendações mais recentes, lavagem intestinal, episiotomia e tricotomia genital e perineal devem ser realizados de rotina, desde que previamente comunicados e permitidos pela mulher."
      },
      {
        "letra": "D",
        "texto": "o exame de toque vaginal para avaliar a progressão da dilatação cervical, deverá ser realizado em intervalos mínimos de 2 a 4 horas, evitando-se praticá-lo com muita frequência, exceto se houver alguma preocupação com a evolução rápida do parto ou em resposta aos desejos da mulher."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8150,
    "tags": [],
    "enunciado": "Primigesta a termo, comparece à emergência da maternidade referindo cólicas e perda de catarro com sangue. Ao exame obstétrico, apresentava 2 contrações uterinas em 10 minutos, feto com cabeça ocupando a escavação pélvica, (cid:68)xa a mobilização, foco de ausculta principal em quadrante inferior direito a 155 batimentos cardiofetais, colo uterino 50% apagado, em centralização, consistência intermediária, 3 cm de dilatação, apresentação no plano -2 de lee. Sobre este caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o feto se encontra em situação longitudinal e posição a direita."
      },
      {
        "letra": "B",
        "texto": "a paciente se encontra em trabalho de parto ativo e o partograma deverá ser aberto."
      },
      {
        "letra": "C",
        "texto": "a apresentação está insinuada, o que infere em bom prognóstico para o parto vaginal."
      },
      {
        "letra": "D",
        "texto": "a variedade de posição fetal será determinada quando houver dilatação cervical mais avançada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8151,
    "tags": [],
    "enunciado": "O que define terceiro período do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeira hora pós parto"
      },
      {
        "letra": "B",
        "texto": "Saída da placenta"
      },
      {
        "letra": "C",
        "texto": "Expulsão do feto"
      },
      {
        "letra": "D",
        "texto": "Insinuação do pólo cefálico"
      },
      {
        "letra": "E",
        "texto": "Dilatação cervical 4000217388"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8152,
    "tags": [],
    "enunciado": "Ao atender uma primigesta com 15 anos de idade, trazida à Emergência de um hospital geral pela ambulância do Serviço de Atendimento Móvel de Urgência (SAMU), o plantonista encontra a seguinte situação: idade gestacional de 36 semanas, bolsa rota com líquido claro, 4 contrações uterinas fortes com duração de 40 segundos em 5 minutos de observação, colo dilatado 10 cm, feto em apresentação cefálica em posição occipto-pública no plano +1 de De Lee, frequência cardíaca fetal = 130 bpm. Nessa situação, o plantonista deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduzir a gestante de maca até o Centro Obstétrico do mesmo hospital e realizar o parto normal."
      },
      {
        "letra": "B",
        "texto": "realizar cesariana de urgência, mesmo sem a presença dos pais para autorização."
      },
      {
        "letra": "C",
        "texto": "requisitar fórcipe de alívio e finalizar o parto na própria sala de Emergência."
      },
      {
        "letra": "D",
        "texto": "iniciar analgesia peridural e infundir ocitocina endovenosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8153,
    "tags": [],
    "enunciado": "Gestante de 40 semanas e 5 dias, primigesta, dá entrada na maternidade com queixa de cólicas regulares e intensas. Ao exame: PA 120 x 80 mmHg, AU 34 cm, BCF 140 bpm, TV: colo (cid:68)no, medianizado 6 cm de dilatação, cefálico, cabeça fetal no plano -2 De Lee, bolsa integra. Cardiotocogra(cid:68)a em anexo. Paciente é, então, internada para acompanhamento do trabalho de parto. Após quatro horas de internação, refere aumento das contrações e vontade de evacuar. Ao exame apresenta dilatação total e polo cefálico em OEA, no plano +2 de De Lee. Após 1h hora, a paciente é examinada novamente e encontra-se com dilatação total, cabeça fetal em OP, no plano +4 de De Lee, bolsa integra. Durante todo o trabalho de parto, o feto foi monitorado apresentando boa vitalidade. Que conduta deve ser realizada nesse momento, segundo as recomendações da OMS (2018) sobre assistência humanizada ao parto normal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar puxos dirigidos na posição ginecológica para agilizar o período expulsivo do trabalho de parto e não aumentar o risco de sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Realizar amniotomia e compressão no fundo uterino (manobra de Kristeller) para agilizar o período expulsivo do trabalho de parto e não aumentar o risco de sofrimento fetal."
      },
      {
        "letra": "C",
        "texto": "Realizar episiotomia mediolateral direita para agilizar o período expulsivo do trabalho de parto e evitar laceração perineal de 3º e 4º grau."
      },
      {
        "letra": "D",
        "texto": "Deixar a paciente escolher a posição mais confortável e fazer força quando tiver vontade (puxos espontâneos). Pode-se realizar massagem, compressa quente ou proteção perineal com as mãos para evitar lacerações perineais."
      },
      {
        "letra": "E",
        "texto": "Aplicar o fórcipe de alívio para agilizar o período expulsivo do trabalho de parto e não aumentar o risco de sofrimento fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8154,
    "tags": [],
    "enunciado": "Avaliação da vitalidade fetal intraparto Mulher, 25a, G2P1C0A0, idade gestacional de 41 semanas. Trabalho de parto induzido com ocitocina, queixando-se de muita dor. Toque vaginal: colo com 8 cm de dilatação, cefálico, plano -1 de De Lee, bolsa rota espontânea líquido claro com grumos grossos. Cardiotocografia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA NO MOMENTO É:"
      },
      {
        "letra": "A",
        "texto": "Suspender ocitocina, analgesia e monitorização continua dos batimentos cardio fetais."
      },
      {
        "letra": "B",
        "texto": "Hidratação e cesárea de urgência sob raquianestesia."
      },
      {
        "letra": "C",
        "texto": "Manter ocitocina e parto fórceps Simpson com bloqueio pudendo bilateral."
      },
      {
        "letra": "D",
        "texto": "Aumentar ocitocina, analgesia e monitorização intermitente dos batimentos cardio fetais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8155,
    "tags": [],
    "enunciado": "Mulher tercigista e secundipara (partos normais). Fez pré-natal adequado e nega alterações em exames laboratoriais. Deu entrada na emergência da Maternidade com 38 semanas de gestação, queixando-se de dor em baixo ventre, apresentando 4 contrações de 40 segundos cada, em intervalo de 10 minutos. Batimento cardíaco fetal: 144bpm. Ao toque vaginal, colo dilatado 9cm, (cid:68)no, bolsa integra, apresentação em +1 de De Lee com Lambda em correspondência com estreito superior da bacia à esquerda e anteriormente. Diante do tipo de apresentação fetal, identi(cid:68)cada no caso, indique os tempos normais do mecanismo do parto, em ordem cronológica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flexão da cabeça, descida, deflexão da cabeça e rotação externa da cabeça."
      },
      {
        "letra": "B",
        "texto": "Insinuação, rotação interna da cabeça, rotação interna das espáduas e deflexão da cabeça."
      },
      {
        "letra": "C",
        "texto": "Insinuação, descida, rotação externa das espáduas e rotação externa da cabeça."
      },
      {
        "letra": "D",
        "texto": "Flexão da cabeça, deflexão da cabeça, rotação interna da cabeça e rotação externa das espaduas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8156,
    "tags": [],
    "enunciado": "O médico que está realizando um parto diagnostica uma distocia de ombro. Após solicitar ajuda, a primeira manobra que ele deve realizar está representada na figura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A"
      },
      {
        "letra": "B",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "C"
      },
      {
        "letra": "D",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": "E"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8157,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta em relação à inserção velamentosa de cordão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Favorece a ruptura precoce das membranas amnióticas."
      },
      {
        "letra": "B",
        "texto": "A ruptura dos vasos leva a sangramento de origem fetal."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico pode ser feito pelo Doppler."
      },
      {
        "letra": "D",
        "texto": "Apresenta forte relação com Descolamento Prematuro de Placenta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8158,
    "tags": [],
    "enunciado": "Primigesta, 30 anos, com 40 semanas, é internada na fase ativa do trabalho de parto, com boa vitalidade fetal na admissão. Pré-natal sem intercorrências. Ela traz um plano de parto no qual rejeita o uso de ocitócicos, analgesia farmacológica e episiotomia. A parturiente se mantém bastante ativa, com alternância de posturas. As 21 horas, ela é reavaliada, apresentando sinais vitais normais, altura uterina de 37 cm, atividade uterina de 4 contrações de 50 segundos/10 minutos e batimentos cardíacos fetais sem desacelerações. O registro grá(cid:68)co do trabalho de parto está representado na (cid:68)gura. Escolha a alternativa com a melhor conduta nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar resolução de gestação por parto cesárea."
      },
      {
        "letra": "B",
        "texto": "Promover corioamniorrexe artificial imediatamente."
      },
      {
        "letra": "C",
        "texto": "Convencer a paciente a aceitar analgesia farmacológica."
      },
      {
        "letra": "D",
        "texto": "Explicar sobre a necessidade de ocitocina endovenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8159,
    "tags": [],
    "enunciado": "Primigesta, 22 anos, com 41 semanas, internou no início da fase ativa da dilatação com contrações moderadas e perda de tampão mucoso. Sem outras queixas. Pré-natal sem intercorrências. Há 30 minutos, queixou-se de muita dor e solicitou analgesia farmacológica. Foi submetida à bloqueio combinado raqui- peridural. Reavaliação após analgesia: sinais vitais maternos normais, atividade uterina de 4 contrações moderadas de 40 segundos em 10 minutos. A avaliação da vitalidade fetal está demonstrada na cardiotocogra(cid:68)a exibida abaixo ((cid:68)gura). Toque: colo (cid:68)no, centrado, dilatado 8 cm, feto cefálico, em zero de DeLee, bolsa íntegra. Escolha a melhor conduta na assistência a este trabalho de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar ausculta intermitente da frequência cardíaca fetal."
      },
      {
        "letra": "B",
        "texto": "Promover corioamniorrexe artificial."
      },
      {
        "letra": "C",
        "texto": "Indicar resolução da gestação por cesárea."
      },
      {
        "letra": "D",
        "texto": "Instituir manobras de reanimação fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8160,
    "tags": [],
    "enunciado": "Recém-nascido de termo, masculino, adequado para a idade gestacional, de 39 1/7 semanas, com peso de 4100g e estatura de 52 cm, nascido de parto vaginal, e mãe primigesta de 22 anos. Ao primeiro exame físico, sem anormalidades signi(cid:68)cativas, exceto por re(cid:91)exo de moro assimétrico à direita, com membro superior direito com menos força, voltado medialmente, estendido e pronado. Baseado no diagnóstico principal, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia transfontanela."
      },
      {
        "letra": "B",
        "texto": "Observação clínica."
      },
      {
        "letra": "C",
        "texto": "Imobilização de membro."
      },
      {
        "letra": "D",
        "texto": "Fisioterapia motora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8161,
    "tags": [],
    "enunciado": "São contraindicações à indução do trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miomectomia anterior."
      },
      {
        "letra": "B",
        "texto": "Gestação gemelar."
      },
      {
        "letra": "C",
        "texto": "Infecção genital pelo herpes vírus."
      },
      {
        "letra": "D",
        "texto": "Uma cesárea anterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8162,
    "tags": [],
    "enunciado": "Paciente com um parto vaginal prévio, encontra-se em trabalho de parto de gestação gemelar com 36 semanas. O primeiro feto em apresentação cefálica com peso estimado 2700g e o segundo em apresentação pélvica com peso estimado 2500 g. A via de parto melhor indicada para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana"
      },
      {
        "letra": "B",
        "texto": "Vaginal para o primeiro feto e cesariana para o segundo"
      },
      {
        "letra": "C",
        "texto": "Escolhida em comum acordo pela paciente, familiares e equipe assistente"
      },
      {
        "letra": "D",
        "texto": "Vaginal para ambos"
      },
      {
        "letra": "E",
        "texto": "Cesariana para o primeiro e vaginal para o segundo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8163,
    "tags": [],
    "enunciado": "Recém-nascido a termo, pesando 4.500g (grande para a idade gestacional), sofreu distocia durante parto vaginal, por difícil extração. Exame físico: rotação interna e adução do braço direito, perda do poder de abdução e pronação do antebraço ipsilateral. De acordo com este quadro, a hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralisia de Klumpke"
      },
      {
        "letra": "B",
        "texto": "paralisia de Erb-Duchene"
      },
      {
        "letra": "C",
        "texto": "paralisia do nervo frênico"
      },
      {
        "letra": "D",
        "texto": "síndrome de Horner"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8164,
    "tags": [],
    "enunciado": "G5 P4 (3PN 1C), apresenta hipertonia uterina no (cid:68)nal da fase de dilatação. Após a retirada da ocitocina e com início do expulsivo, cessa a hipertonia, mas ocorre sangramento volumoso. A paciente queixa de dor na escápula direita e evolui com hipotensão, hematúria na sonda, desaceleração dos batimentos cardíacos fetais e subida da apresentação. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento de placenta."
      },
      {
        "letra": "B",
        "texto": "Toco traumatismo materno."
      },
      {
        "letra": "C",
        "texto": "Rutura uterina."
      },
      {
        "letra": "D",
        "texto": "Distócia cervical dinâmica."
      },
      {
        "letra": "E",
        "texto": "Inversão do tríplice gradiente descendente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8165,
    "tags": [],
    "enunciado": "Primigesta, 22 anos, em consulta pré-natal, quer saber mais informações sobre episiotomia, porque viu na televisão uma reportagem sobre violência obstétrica. Para uma orientação correta a esta paciente, o médico que atende deverá saber que: Assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A episiotomia mediana apresenta baixo risco para lacerações de terceiro ou quartograu e apresenta grande efeito protetor para lacerações."
      },
      {
        "letra": "B",
        "texto": "A episiotomia pode ser realizada sem o consentimento da parturiente, não sendonecessário obter seu consentimento esclarecido antes da realização da mesma."
      },
      {
        "letra": "C",
        "texto": "Não há evidências cientificas suficientes para definir as indicações para a episiotomia,apenas que o uso seletivo continua a ser a melhor prática a ser adotada."
      },
      {
        "letra": "D",
        "texto": "A episiotomia realizada de forma seletiva, bem justificada, com técnica correta, ésempre necessária para evitar roturas perineais importantes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8166,
    "tags": [],
    "enunciado": "As lesões neurológicas do recém-nascido podem ser leves (_______________) quando o distúrbio motor é devido ao edema da raiz nervosa e desaparece entre 1 e 2 semanas, com recuperação completa da função. Felizmente, essa é a forma mais comum. Entretanto, quando há ruptura das (cid:68)bras nervosas (_______________), a recuperação é mais lenta e incompleta. Nos casos mais graves, há ruptura completa da raiz (_______________), e a recuperação espontânea nunca ocorre. Completa corretamente as lacunas a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurotmese; axonotmese; neuropraxia"
      },
      {
        "letra": "B",
        "texto": "Axonotmese; neuropraxia; neurotmese"
      },
      {
        "letra": "C",
        "texto": "Neuropraxia; neurotmese; axonotmese"
      },
      {
        "letra": "D",
        "texto": "Neuropraxia; axonotmese; neurotmese"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8167,
    "tags": [],
    "enunciado": "Parturiente de 25 anos, G3PN2A0, com gestação de 39 semanas e 4 dias, iniciou com contrações de maior intensidade há 3 horas. Nega hipertensão, diabetes. PA: 110x70 mmHg, AU: 35 cm, BCF na admissão: 142 bpm. Apresenta padrão de contrações 4/40\"\"/10'. Os batimentos cardíacos fetais apresentam queda durante a contração (de 136 bpm para 112 bpm), com retorno aos níveis prévios ao término da contração. O colo uterino apresenta dilatação de 8 cm. A conduta obstétrica correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cesárea de urgência devido à desaceleração intraparto tipo i."
      },
      {
        "letra": "B",
        "texto": "acelerar o trabalho de parto com misoprostol."
      },
      {
        "letra": "C",
        "texto": "fórcipe de alívio."
      },
      {
        "letra": "D",
        "texto": "aguardar a evolução para parto normal."
      },
      {
        "letra": "E",
        "texto": "avaliação da vitalidade fetal com USG obstétrico com Doppler. 4000041979"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8168,
    "tags": [],
    "enunciado": "Durante o plantão em um hospital geral, o médico avalia uma puérpera que foi trazida por um taxista, acompanhada da irmã. O parto ocorreu em casa, há cerca de 25 minutos. O neonato pesou 4.230g, encontra-se bem e exibe um choro vigoroso. A mulher, aos 26 anos de idade é tercípara e informa que o primeiro parto foi por via vaginal e o segundo foi por cesariana, pois a criança estava assentada. O sangramento genital parece abundante e o cordão umbilical encontra-se visível no introito vaginal. Assinale a medida MAIS IMPORTANTE a ser tomada neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar cefalotina por via venosa"
      },
      {
        "letra": "B",
        "texto": "Administrar ocitocina por via intramuscular"
      },
      {
        "letra": "C",
        "texto": "Realizar ultrassonografia abdominal"
      },
      {
        "letra": "D",
        "texto": "Tracionar o cordão umbilical"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8169,
    "tags": [],
    "enunciado": "Paciente primigesta, com gestação a termo, procura atendimento em hospital de nível secundário apresentando quadro de dor em baixo ventre rítmica e perda de tampão mucoso. O exame admissional evidencia dilatação do colo uterino de 6,0cm, concepto em apresentação cefálica, frequência cardíaca fetal de 148 bpm e pressão arterial de 120x70mmHg. Nega doenças crônicas, uso de medicações ou alergias conhecidas. Para garantir atendimento humanizado durante o trabalho de parto, deve ser oferecido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puxos orientados, amniotomia precoce, enterocilsma e delivramento ativo."
      },
      {
        "letra": "B",
        "texto": "Acompanhante de livre escolha, alimentação leve, tricotomia pubiana e verticalização."
      },
      {
        "letra": "C",
        "texto": "Enteroclisma, estimular deambulação, métodos não farmacológicos para alívio da dor e toques vaginais 4/4 horas."
      },
      {
        "letra": "D",
        "texto": "Bloqueio combinado raqui/peridural, posição materna de livre escolha, acompanhante de livre escolha e agentes uterotônicos no pós-parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8170,
    "tags": [],
    "enunciado": "Parturiente de risco habitual, 26 anos de idade, 38 semanas completas de gestação, em trabalho de parto espontâneo e sem bloqueio neuraxial. A frequência cardíaca fetal antes, durante e após as contrações uterinas é de 136 batimentos por minuto. Paciente encontra-se em período expulsivo há 4 (quatro) horas, a apresentação é cefálica em OP e plano +3 de DeLee. O diagnóstico mais provável e a conduta mais adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Período expulsivo prolongado; parto vaginal operatório."
      },
      {
        "letra": "B",
        "texto": "Período expulsivo adequado; continuação do período expulsivo."
      },
      {
        "letra": "C",
        "texto": "Período expulsivo prolongado; cesárea."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica absoluta; cesárea."
      },
      {
        "letra": "E",
        "texto": "Desproporção cefalopélvica absoluta; parto vaginal operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8171,
    "tags": [],
    "enunciado": "Parturiente, 22 anos de idade, 40 semanas de gestação, encontra-se no período expulsivo do parto há 40 minutos. O feto encontra-se em OET, plano +2 de De Lee, batimento cardíaco fetal em 80 bpm há 2 minutos. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decúbito lateral esquerdo e cardiotocografia contínua"
      },
      {
        "letra": "B",
        "texto": "Ultimação do parto com cesárea"
      },
      {
        "letra": "C",
        "texto": "Ultimação do parto com vácuo extração"
      },
      {
        "letra": "D",
        "texto": "Ultimação do parto com fórceps de Simpson-Braun"
      },
      {
        "letra": "E",
        "texto": "Ultimação do parto com fórceps de Kielland"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8172,
    "tags": [],
    "enunciado": "Primigesta de 19 anos, internada por trabalho de parto, que evoluiu da seguinte forma: Baseado na evolução do trabalho de parto, a conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumentar a dose de ocitocina."
      },
      {
        "letra": "B",
        "texto": "cesárea"
      },
      {
        "letra": "C",
        "texto": "aguardar a evolução do parto."
      },
      {
        "letra": "D",
        "texto": "peridural."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8173,
    "tags": [],
    "enunciado": "O parto vaginal pode ser realizado rotineiramente nos casos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "circular de cordão."
      },
      {
        "letra": "B",
        "texto": "mãe com HIV e carga viral acima de 1.000 cópias/mL."
      },
      {
        "letra": "C",
        "texto": "gêmeos monozigóticos."
      },
      {
        "letra": "D",
        "texto": "cesária corporal anterior."
      },
      {
        "letra": "E",
        "texto": "herpes genital ativo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8174,
    "tags": [],
    "enunciado": "Manobra condenável durante o trabalho de parto, onde o fundo uterino é comprimido pela borda cubital do antebraço do assistente, com a finalidade de facilitar a expulsão fetal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mauriceau."
      },
      {
        "letra": "B",
        "texto": "McRoberts."
      },
      {
        "letra": "C",
        "texto": "Kristeller."
      },
      {
        "letra": "D",
        "texto": "Bracht."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8175,
    "tags": [],
    "enunciado": "Juliana, 35 anos, G5P4N, 40 semanas de gestação, está em período expulsivo, assistido por uma obstetra e acompanhada por uma doula e por seu marido, Rodrigo. Rodrigo lembra à equipe a opção de Juliana pelo manejo ativo no terceiro período do parto. Qual é a sequência correta do manejo ativo no terceiro período do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocitocina intramuscular, seguida de pinçamento do cordão umbilical e extração manual da placenta."
      },
      {
        "letra": "B",
        "texto": "Ocitocina intramuscular, pinçamento do cordão umbilical e tração controlada após sinais de separação da placenta."
      },
      {
        "letra": "C",
        "texto": "Pinçamento do cordão umbilical no primeiro minuto, ocitocina intramuscular e tração controlada do cordão."
      },
      {
        "letra": "D",
        "texto": "Pinçamento do cordão umbilical após sinais de separação da placenta seguido de tração controlada do cordão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8176,
    "tags": [],
    "enunciado": "Em uma paciente sem doenças, submetida a parto vaginal de termo, 10 minutos após o nascimento, não ocorreu a dequitação. Qual é a conduta indicada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar pelo menos mais 20 minutos para manobras."
      },
      {
        "letra": "B",
        "texto": "Extração manual da placenta com antibioticoprofilaxia."
      },
      {
        "letra": "C",
        "texto": "Administração de derivados do ergot intramuscular."
      },
      {
        "letra": "D",
        "texto": "Laparotomia por suspeita de acretismo placentário"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8177,
    "tags": [],
    "enunciado": "Secundigesta, a termo, em trabalho de parto há mais de 12 horas, apresenta dor intensa súbita em baixo ventre. Ao exame, observa-se queda acentuada da pressão arterial e sangramento vaginal moderado. Ao toque, observa-se dilatação total e a cabeça fetal encontra-se acima do estreito superior. Os batimentos cardíacos fetais não são audíveis. Nesse momento, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infusão de ocitocina."
      },
      {
        "letra": "B",
        "texto": "Hiperflexão das coxas e compressão do fundo uterino."
      },
      {
        "letra": "C",
        "texto": "Laparotomia."
      },
      {
        "letra": "D",
        "texto": "Fórceps de Kielland."
      },
      {
        "letra": "E",
        "texto": "Fórceps de Simpson-Brown."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8178,
    "tags": [],
    "enunciado": "Avaliando-se individualmente cada uma das características do colo e a altura da apresentação para quantificar a maturação cervical, as que mais se relacionam ao sucesso da indução (parto vaginal) são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esvaecimento e consistência."
      },
      {
        "letra": "B",
        "texto": "Altura da apresentação e posição."
      },
      {
        "letra": "C",
        "texto": "Dilatação e esvaecimento."
      },
      {
        "letra": "D",
        "texto": "Variedade de posição e dilatação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8179,
    "tags": [],
    "enunciado": "Considerando as atuais recomendações da Organização Mundial da Saúde para assistência ao parto (2018), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pelvimetria clínica deve ser realizada habitualmente antes de definir a via de parto."
      },
      {
        "letra": "B",
        "texto": "Considerar período expulsivo prolongado em primíparas quando for maior que duas horas."
      },
      {
        "letra": "C",
        "texto": "O antibiótico profilático deve ser em dose única, para os partos vaginais não complicados."
      },
      {
        "letra": "D",
        "texto": "A ligadura do cordão umbilical deve ser realizada apenas após completar o primeiro minuto após o nascimento."
      },
      {
        "letra": "E",
        "texto": "Não se deve mais utilizar rotineiramente a administração de vitamina K intramuscular para os recém-nascidos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8180,
    "tags": [],
    "enunciado": "Durante o período expulsivo em uma primípara de 27 anos, gestação única, cefálica, a termo, e com dilatação total, ocorre rotura espontânea da bolsa amniótica, com saída de grande quantidade de líquido claro, com grumos, conjuntamente com o prolapso do cordão umbilical. A conduta adequada, imediata, a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplicação de fórceps de alívio, devido à dilatação total, para abreviar o período expulsivo, enquanto aplica-se pressão no fundo do útero."
      },
      {
        "letra": "B",
        "texto": "Decúbito lateral e encaminhamento o mais breve possível para o centro cirúrgico para a realização de uma cesariana de emergência."
      },
      {
        "letra": "C",
        "texto": "Colocação da gestante em posição genupeitoral e introdução dos dedos do obstetra na vagina, empurrando para cima a apresentação."
      },
      {
        "letra": "D",
        "texto": "Ausculta com sonar de forma interminente e encaminhamento para o centro obstétrico em decúbito ventral para a realização de uma cesariana imediata."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8181,
    "tags": [],
    "enunciado": "Algumas infecções maternas são causas comuns de infecção congênita, assinale a assertiva que cita corretamente a situação infecciosa com contraindicação para o parto normal devido a risco aumentado de transmissão vertical.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestante G3P1A1, IG 38 semanas, dinâmica uterina 2/10’, com dilatação cervical de 5 cm, bolsa das águas rôta, portadora do vírus HIV (vírus da imunideficiência adquirida), em uso regular de antirretrovirais, carga viral indetectável."
      },
      {
        "letra": "B",
        "texto": "G1P0A0, IG 37 semanas, dinâmica uterina 3/10’, com dilatação cervical de 6 cm, bolsa das águas rôta, com líquido amniótico claro, com sorologia reagente para HTLV ( vírus linfotrópico da célula T humana)."
      },
      {
        "letra": "C",
        "texto": "Gestante G4P2A1, idade gestacional 39 semanas, com dinâmica uterina 1/10’. Dilatação cervical de 2 cm, bolsa das águas rôta e líquido amniótico claro com grumos, com lesão herpética vulvar ativa."
      },
      {
        "letra": "D",
        "texto": "G2P1A0, gestante com 40 semanas de gestação, dinâmica uterina 3/10’, com dilatação cervical de 4 cm, bolsa das águas rôta, com condilomatose vulvo-vaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8182,
    "tags": [],
    "enunciado": "Paciente gestante, 30 anos, G2PN1A0, IG: 41 semanas e 3 dias, sem comorbidades, assintomática, foi encaminhada à maternidade para resolução da gestação. Após avaliação obstétrica, foram evidenciados boa vitalidade fetal e colo com índice de Bishop=5. Qual a melhor conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana."
      },
      {
        "letra": "B",
        "texto": "Indução com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Indução com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Amniotomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8183,
    "tags": [],
    "enunciado": "Primigrávida, 23 anos de idade, em trabalho de parto há 14 horas, cabeça fetal visível através do óstio vaginal. O obstetra, temendo a laceração do períneo, decidiu realizar uma episiotomia mediolateral, para aumentar a abertura inferior do canal de parto. Que tecidos foram seccionados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epitélio vaginal, o músculo transverso perineal, o bulbo-cavernoso e a pele do períneo."
      },
      {
        "letra": "B",
        "texto": "Mucosa vaginal, pele do períneo, elevador do ânus, bulbo esponjoso."
      },
      {
        "letra": "C",
        "texto": "Mucosa vaginal, corpo perineal e a junção do corpo perineal com o músculo bulbo- cavernoso no períneo."
      },
      {
        "letra": "D",
        "texto": "Pele, TCSC, aponeurose do músculo bulbo-cavernoso, elevador do ânus."
      },
      {
        "letra": "E",
        "texto": "Mucosa vaginal, pele períneo, elevador do ânus, ramos do esfincter externo do ânus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8184,
    "tags": [],
    "enunciado": "No bloqueio peridural para a analgesia de parto normal,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a associação entre anestésico e opioides deve ser evitada porque aumenta os efeitos deletérios para o feto."
      },
      {
        "letra": "B",
        "texto": "a dor materna é o principal parâmetro para se indicar o momento da instalação da analgesia."
      },
      {
        "letra": "C",
        "texto": "a dilatação menor que 6 cm contraindica o bloqueio."
      },
      {
        "letra": "D",
        "texto": "o parto instrumental é menos realizado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8185,
    "tags": [],
    "enunciado": "Assinalar A PRIMEIRA CONDUTA A SER ADOTADA imediatamente após o diagnóstico de uma distócia de ombro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura intencional da clavícula fetal"
      },
      {
        "letra": "B",
        "texto": "Hipereflexão da coxas da parturiente e pressão supra-púbica"
      },
      {
        "letra": "C",
        "texto": "Pressão no fundo do útero, exercida por um auxiliar experiente"
      },
      {
        "letra": "D",
        "texto": "Pressão sobre o pólo cefálico em direção ao períneo da parturiente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8186,
    "tags": [],
    "enunciado": "Na Diretriz Nacional de Assistência ao Parto Normal estão",
    "alternativas": [
      {
        "letra": "A",
        "texto": "incluídas as parturientes que tenham ocorrência de morte fetal no II trimestre da gestação independente da causa."
      },
      {
        "letra": "B",
        "texto": "incluídas as parturientes que apresentarem eliminação de mecônio até 6 horas antes do início do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "incluídas as mulheres em trabalho de parto com parto normal planejado, seja espontâneo ou induzido, entre 37 e 42 semanas de gestação com feto único, vivo e em apresentação cefálica."
      },
      {
        "letra": "D",
        "texto": "incluídas as mulheres em trabalho de parto prematuro após 34 semanas, já quealgumas práticas e intervenções podem ser semelhantes."
      },
      {
        "letra": "E",
        "texto": "excluídas as parturientes que façam uso de ocitocina e o alívio farmacológico da dorpor meio de peridural, opioides e óxido nitroso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8187,
    "tags": [],
    "enunciado": "Tem contraindicação absoluta para o parto vaginal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arritmia cardíaca maternal."
      },
      {
        "letra": "B",
        "texto": "doença hipertensiva específica da gestação."
      },
      {
        "letra": "C",
        "texto": "cesárea anterior com cicatriz segmentar."
      },
      {
        "letra": "D",
        "texto": "placenta de inserção marginal sem sangramento."
      },
      {
        "letra": "E",
        "texto": "descolamento prematuro de placenta quando o feto estiver vivo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8188,
    "tags": [],
    "enunciado": "Quanto à assistência ao trabalho de parto, em apresentação cefálica, assinale a alternativa correta com base em evidências e recomendações do Ministério da Saúde do Brasil.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ligadura do cordão umbilical deve ser realizada antes de completar o primeiro minuto de vida, a cerca de dois centímetros do abdome fetal."
      },
      {
        "letra": "B",
        "texto": "Na presença de mecônio no líquido amniótico, deve-se proceder à aspiração da cavidade oral do feto logo após a saída do polo cefálico."
      },
      {
        "letra": "C",
        "texto": "Deve-se realizar rotineiramente o manejo ativo do terceiro período (administração de ocitocina, tração do cordão umbilical e contrapressão do útero)."
      },
      {
        "letra": "D",
        "texto": "A episiotomia deve ser realizada sempre antes do uso do vácuo-extrator ou em partos de prematuros (para evitar a hemorragia intracraniana)."
      },
      {
        "letra": "E",
        "texto": "A antibioticoterapia profilática (em dose única) deve ser indicada sempre que houver múltiplos toques vaginais durante o trabalho de parto ou a necessidade de episiotomia, para reduzir o risco de infecção materna puerperal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8189,
    "tags": [],
    "enunciado": "Quanto à assistência ao parto vaginal, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A palpação do dorso fetal torna-se mais fácil com a manobra de Budin."
      },
      {
        "letra": "B",
        "texto": "A tricotomia e o enteroclisma devem ser realizados de rotina."
      },
      {
        "letra": "C",
        "texto": "Para as parturientes de baixo risco, no seguimento do trabalho de parto, a deambulação, o banho de chuveiro e o uso de métodos não farmacológicos não devem ser estimulados."
      },
      {
        "letra": "D",
        "texto": "para se auxiliar a dequitação, deve-se realizar forte tração do cordão associada à compressão fúndica do útero."
      },
      {
        "letra": "E",
        "texto": "A amniotomia está contraindicada nos casos de distocia funcional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8190,
    "tags": [],
    "enunciado": "Dentre as incisões de episotomia, a que é denominada perineotomia está representada na imagem pelo número",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1."
      },
      {
        "letra": "B",
        "texto": "4."
      },
      {
        "letra": "C",
        "texto": "5."
      },
      {
        "letra": "D",
        "texto": "6."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8191,
    "tags": [],
    "enunciado": "São peculiaridades do denominado “quarto período do parto”, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ser posterior à dequitação placentária."
      },
      {
        "letra": "B",
        "texto": "Redistribuição volêmica, porque se reduz o desvio de sangue para o útero."
      },
      {
        "letra": "C",
        "texto": "Redução da compressão exercida pelo útero sobre os vasos pélvicos."
      },
      {
        "letra": "D",
        "texto": "Ausência de contratilidade uterina, com relaxamento das artérias uterinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8192,
    "tags": [],
    "enunciado": "Uma gestante III gesta II, para (2 partos vaginais anteriores), procura o pronto atendimento da maternidade com história de gravidez de 37,6 semanas e queixa de dores abdominais referidas como cólica há 3 horas, que vêm se intensi(cid:68)cando. Nega perda de líquido ou sangue por via vaginal. Ao exame clínico, encontra-se em bom estado geral, PA de 110x70 mmHg, pulso de 84 bpm e, ao exame obstétrico, apresenta tônus uterino normal, dinâmica uterina de 3 contrações de 35 segundos de média intensidade em 10 minutos. O feto está em situação longitudinal, apresentação cefálica e dorso à esquerda, FCF de 148 bpm. Ao toque, o colo está medianizado, grosso, pérvio para 4 cm, as membranas estão íntegras e a apresentação em OET-2. Frente a esses dados, é correta a seguinte conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dispensar a gestante, pois ainda não está na fase ativa do trabalho de parto, já que o colo se encontra grosso."
      },
      {
        "letra": "B",
        "texto": "internar a gestante e romper as membranas, assim se avalia a cor do líquido amniótico e também se acelera o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "internar a gestante, colher os exames de lues e HIV, instalar soro glicosado com ocitocina em bomba de infusão."
      },
      {
        "letra": "D",
        "texto": "internar a gestante, mantendo-a em jejum, cateterizar o acesso venoso e, se não evoluir em 1 hora com pelo menos 1 cm (linha de alerta do partograma), romper membranas."
      },
      {
        "letra": "E",
        "texto": "internar a gestante, manter dieta oral, observar a evolução da atividade uterina e dilatação com controle de batimentos cardíacos fetais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8193,
    "tags": [],
    "enunciado": "Parturiente, 30 anos, G2P2, 2 partos vaginais, sendo que o último parto vaginal foi eutócico e ocorreu há 20 minutos, sem episiotomia. A equipe está aguardando a dequitação placentária. A conduta imediata mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar 1 ampola de ergotamina intramuscular."
      },
      {
        "letra": "B",
        "texto": "Realizar curagem uterina sob anestesia."
      },
      {
        "letra": "C",
        "texto": "Administrar 10 UI de ocitocina intramuscular."
      },
      {
        "letra": "D",
        "texto": "Realizar massagem de fundo uterino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8194,
    "tags": [],
    "enunciado": "Dos listados abaixo, aquele que não faz parte das complicações possíveis na amnioscopia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sangramento do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Ruptura da bolsa."
      },
      {
        "letra": "C",
        "texto": "Descolamento de placenta."
      },
      {
        "letra": "D",
        "texto": "Trauma fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8195,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, primigesta, com idade gestacional de 40 semanas e 6 dias está em período expulsivo do trabalho de parto. Neste momento, nota-se distócia de ombro. Qual das manobras está indicada para a assistência ao caso neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rebater o feto sobre o ventre materno."
      },
      {
        "letra": "B",
        "texto": "Utilizar o vácuo extrator dorsal."
      },
      {
        "letra": "C",
        "texto": "Mudar a paciente para decúbito lateral."
      },
      {
        "letra": "D",
        "texto": "Pressão suprapúbica e hiperflexão das pernas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8196,
    "tags": [],
    "enunciado": "Uma gestante foi internada com colo centrado, médio e dilatado para 5 cm. Após 2 horas apresenta duas contrações de média intensidade com 40 segundos de duração em 10 minutos e ao exame o colo se encontra centrado, médio, com 6cm de dilatação, bolsa amniótica íntegra, apresentação OET no plano -1 de De Lee e boa vitalidade fetal. Frente a essas informações é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve-se indicar a condução do trabalho de parto com a amniotomia e ocitocina emsoro glicosado em bomba de infusão."
      },
      {
        "letra": "B",
        "texto": "deve-se administrar ocitocina em soro glicosado em bomba de infusão para correçãodas contrações que nesta fase devem ser 4 em cada 10 minutos."
      },
      {
        "letra": "C",
        "texto": "deve-se proceder a amniotomia já que paciente está com 6cm de dilatação"
      },
      {
        "letra": "D",
        "texto": "não se deve fazer nenhuma intervenção, pois o trabalho de parto está com evolução adequada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8197,
    "tags": [],
    "enunciado": "O trabalho de parto é o processo através do qual o útero gravídico, por meio de atividade contrátil, expulsa um feto com idade gestacional igual ou superior a 20 semanas e/ou peso igual ou superior a 500 g e/ou tamanho igual ou superior a 25 cm. Sobre a de(cid:68)nição e a duração das fases do primeiro período de trabalho de parto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase de latência do primeiro período do trabalho de parto, que não é um período necessariamente contínuo, ocorre quando há contrações uterinas dolorosas e há alguma modificação cervical, incluindo apagamento e dilatação de até 4 cm."
      },
      {
        "letra": "B",
        "texto": "nas multíparas, o trabalho de parto dura em média 6 horas e é pouco provável que dure mais do que 18 horas."
      },
      {
        "letra": "C",
        "texto": "o trabalho de parto efetivamente estabelecido ocorre quando há contrações uterinas irregulares e há dilatação cervical progressiva a partir dos 5 cm."
      },
      {
        "letra": "D",
        "texto": "nas primíparas, o trabalho de parto dura em média 8 horas e é pouco provável que dure mais do que 12 horas."
      },
      {
        "letra": "E",
        "texto": "durante o trabalho de parto, um partograma com linha de ação de 2 horas deve ser utilizado para registro do progresso do parto, devendo o modelo ser da Organização Mundial de Saúde ou equivalente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8198,
    "tags": [],
    "enunciado": "Gestante a termo, com quadro de rotura prematura das membranas há duas horas, sem metrossístoles, feto vivo e líquido amniótico claro com grumos. Ao exame genital, veri(cid:68)cam-se lesões herpéticas ativas em borda inferior do introito vaginal. A conduta, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indução do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "cesariana no momento da internação."
      },
      {
        "letra": "C",
        "texto": "espera da entrada espontânea do trabalho de parto por 12 horas."
      },
      {
        "letra": "D",
        "texto": "cesariana após tratamento do herpes genital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8199,
    "tags": [],
    "enunciado": "Larissa, 20 anos, primeira gestação, admitida com queixa de cólicas e perda de tampão mucoso. Ao exame: 2 contrações em 10 minutos com duração de 25 segundos. BCF = 140 bpm e colo centralizado, apagado e dilatado 3 cm. Três horas depois é avaliada e persiste com mesma dilatação cervical. Suas contrações ainda têm duração variável de 25 a 30 segundos e BCF = 148 bpm. Grita e chora sem parar. Qual a melhor conduta diante desse cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever dolantina para alívio da dor."
      },
      {
        "letra": "B",
        "texto": "Solicitar analgesia peridural contínua."
      },
      {
        "letra": "C",
        "texto": "Orientar deambulação."
      },
      {
        "letra": "D",
        "texto": "Indicar cesárea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8200,
    "tags": [],
    "enunciado": "Distócia é por de(cid:68)nição a anormalidade no desenrolar do trabalho de parto. A di(cid:68)culdade de prever e prevenir a ocorrência da distócia de biacromial faz com que todas as atenções se voltem para as manobras que podem ser utilizadas na tentativa de resolver essa grave situação. Sobre distócia de ombro, numere a coluna da direita de acordo com a da esquerda. 1 - Manobra de McRoberts; 2 - Manobra de Rubin; 3 - Manobra de Jacquemier; 4 - Manobra de Woods; 5 - Manobra de Matthes. ( ) Consiste na hiper(cid:91)exão e abdução das coxas, com consequente deslocamento cranial da sín(cid:68)se púbica e retificação da lordose lombar, liberando-se o ombro impactado. ( ) A paciente deve adotar a posição genupeitoral. Nessa posição, o ombro posterior torna-se anterior, permitindo que o braço seja facilmente apreendido e trazido para fora da vagina pela mão do obstetra. ( ) Realizar pressão suprapúbica, com pressão contínua sobre o ombro anterior do feto, que desliza sob a sínfise púbica. ( ) O obstetra deve girar o tronco em 180°, em sentido horário. Após o ombro posterior ser liberado, roda-se o tronco em sentido anti-horário, 180°, soltando-se o outro ombro. ( ) Após suspender o polo cefálico, introduz-se a mão pela concavidade do sacro, apreende-se o antebraço e, por deslizamento, este é retirado pela face anterior do tórax. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3, 1, 5, 4, 2"
      },
      {
        "letra": "B",
        "texto": "1, 4, 3, 5, 2"
      },
      {
        "letra": "C",
        "texto": "1, 5, 2, 4, 3"
      },
      {
        "letra": "D",
        "texto": "3, 2, 5, 1, 4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8201,
    "tags": [],
    "enunciado": "Secundípara, no segundo período do parto, feto cefálico, com variedade de posição Occípito-Esquerda- Transversa (OET), plano +2 de De Lee, atividade uterina de 4/10’, sem evolução há duas horas, sangue do escalpe fetal com pH de 7,16. Qual a conduta CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipe de Simpson-Braun."
      },
      {
        "letra": "B",
        "texto": "Vácuo extrator."
      },
      {
        "letra": "C",
        "texto": "Cateter de O2 e aguardar mais 30 minutos."
      },
      {
        "letra": "D",
        "texto": "Manobra de Kristeller."
      },
      {
        "letra": "E",
        "texto": "Fórcipe de Kielland."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8202,
    "tags": [],
    "enunciado": "Paciente em sua quarta gestação, com 3 (cid:68)lhos vivos nascidos de partos normais, obesa, grávida de 40 semanas, apresentou-se à maternidade em trabalho de parto, em boas condições clínicas, exceto pela obesidade, com medida da altura uterina de 41 cm, feto em apresentação cefálica, dorso à esquerda, batimentos cardiofetais de 144/minuto. A dinâmica uterina revelou 3 contrações em 10 minutos. Rapidamente, o trabalho de parto evoluiu, mas foi difícil a expulsão fetal, necessitando de manobras por parte do obstetra, apesar de ter sido praticada ampla episiotomia. A criança nasceu com 4200 g, escore de Apgar de 6 e 9, respectivamente ao primeiro e ao quinto minuto, e apresentou fratura de clavícula. A mãe teve prolongamento da episiotomia e lacerações periuretrais. Essa descrição sugere ter ocorrido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distócia de ombro."
      },
      {
        "letra": "B",
        "texto": "Distócia do estreito inferior da bacia."
      },
      {
        "letra": "C",
        "texto": "Distócia funcional."
      },
      {
        "letra": "D",
        "texto": "Deflexão da cabeça fetal."
      },
      {
        "letra": "E",
        "texto": "Distócia de rotação"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8203,
    "tags": [],
    "enunciado": "Em relação ao trabalho de parto e assistência ao parto transpélvico, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A episiotomia não deve ser realizada em multíparas."
      },
      {
        "letra": "B",
        "texto": "A dequitação da placenta é considerada fisiológica até 1 hora após o desprendimento do polo cefálico."
      },
      {
        "letra": "C",
        "texto": "O uso de ocitocina deve ser criterioso pois, além do efeito antidiurético, pode promover contrações uterinas excessivas e danosas à vitalidade fetal."
      },
      {
        "letra": "D",
        "texto": "O período expulsivo considerado fisiológico é de até 2 horas na primípara e 1 hora na multípara."
      },
      {
        "letra": "E",
        "texto": "O momento oportuno da amniotomia é com dilatação total."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8204,
    "tags": [],
    "enunciado": "Recém-nascido, parto normal, GIG, em avaliação no berçário, foi identi(cid:68)cado assimetria do re(cid:91)exo de Moro. Em avaliação mais precisa, foi identi(cid:68)cado paralisia de predomínio distal do membro superior esquerdo, acompanhada por miose e ptose. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão do nervo mediano e plexo simpático."
      },
      {
        "letra": "B",
        "texto": "Plexopatia braquial total."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb."
      },
      {
        "letra": "D",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "E",
        "texto": "Paralisia de Klumpke."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8205,
    "tags": [],
    "enunciado": "Qual é o principal mecanismo (cid:68)siológico que diminui o sangramento após o parto vaginal, evitando a hemorragia no 4° período?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio da fibrinólise."
      },
      {
        "letra": "B",
        "texto": "Contração muscular uterina."
      },
      {
        "letra": "C",
        "texto": "Aumento dos fatores de coagulação."
      },
      {
        "letra": "D",
        "texto": "Diminuição do fluxo sanguíneo nos vasos uterinos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8206,
    "tags": [],
    "enunciado": "Uma primigesta, com 40 semanas de idade gestacional, encontra-se na fase ativa do trabalho de parto. Apresenta 3 contrações/minuto, colo uterino 75% apagado, dilatado 7 cm, bolsa amniótica rota, líquido claro com grumos, além de apresentação cefálica no plano +2 de DeLee e cardiotocogra(cid:68)a basal categoria 1. Nesse momento a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cesariana imediata"
      },
      {
        "letra": "B",
        "texto": "Realizar amnioscopia"
      },
      {
        "letra": "C",
        "texto": "Conduzir o trabalho de parto"
      },
      {
        "letra": "D",
        "texto": "Iniciar analgesia de parto imediata"
      },
      {
        "letra": "E",
        "texto": "Aplicar fórcipe alto"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8207,
    "tags": [],
    "enunciado": "Primigesta, 17 anos, 41 semanas, sem doenças ou intercorrências no pré-natal realizado em UBS, é internada para assistência ao parto. Relata fortes dores em cólica em baixo ventre e perda de líquido via vaginal em grande quantidade. Nega outras queixas. Quando abordada pela equipe para realização da ausculta fetal e confirmação do diagnóstico de corioamniorrexe, a paciente permitiu o exame dizendo que esta seria a última vez que o faria caso não fosse submetida à analgesia farmacológica de parto. O exame físico obstétrico da ocasião mostrava altura uterina de 34 cm, atividade uterina de 4 contrações moderadas/50 segundos/10 minutos, batimento cardíaco fetal de 125 bpm sem desacelerações e colo uterino centrado, (cid:68)no, dilatado 6 cm. Observou-se saída de grande quantidade de líquido claro, com grumos, pelo introito vaginal. Qual alternativa possui a assistência adequada para a paciente nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar analgesia farmacológica, independentemente da dilatação cervical, por reduzir significativamente a dor e facilitar a cooperação da paciente."
      },
      {
        "letra": "B",
        "texto": "Solicitar analgesia farmacológica do trabalho de parto quando a dilatação cervical for superior a 7 cm, a fim de evitar fase ativa prolongada."
      },
      {
        "letra": "C",
        "texto": "Contraindicar analgesia famacológica, explicando os seus efeitos adversos, tanto para a mãe quanto para o feto/recém-nascido."
      },
      {
        "letra": "D",
        "texto": "Sugerir que a paciente tome banho de chuveiro com água morna e assuma diferentes posições durante o banho, apesar do limitado alívio da dor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8208,
    "tags": [],
    "enunciado": "O Índice de Bishop avalia fatores determinantes para a progressão ou não do trabalho de parto, não estando incluído neles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação e apagamento do colo."
      },
      {
        "letra": "B",
        "texto": "Variedade de posição."
      },
      {
        "letra": "C",
        "texto": "Altura da apresentação."
      },
      {
        "letra": "D",
        "texto": "Posição do colo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8209,
    "tags": [],
    "enunciado": "São consideradas contraindicações para indução do trabalho de parto, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença hipertensiva específica da gestação."
      },
      {
        "letra": "B",
        "texto": "Placenta prévia."
      },
      {
        "letra": "C",
        "texto": "Gestação múltipla."
      },
      {
        "letra": "D",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "E",
        "texto": "Malformações uterinas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8210,
    "tags": [],
    "enunciado": "Quando há necessidade de episiotomia, deve-se realizar a anestesia locorregional do períneo, utilizando-se como ponto de reparo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo pudendo."
      },
      {
        "letra": "B",
        "texto": "Promontório."
      },
      {
        "letra": "C",
        "texto": "Espinha ciática."
      },
      {
        "letra": "D",
        "texto": "Canal de Alcock."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8211,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Mulher, que teve parto normal, encontra-se agora no quarto período do parto. Qual o risco desse período e que fator poderia estar desencadeando esse risco?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotonia e sangramento; primiparidade."
      },
      {
        "letra": "B",
        "texto": "Sangramento com hipotonia; placenta sucenturiada."
      },
      {
        "letra": "C",
        "texto": "Hipotonia com sangramento; laceração de canal de parto."
      },
      {
        "letra": "D",
        "texto": "Sangramento sem hipotonia; gemelidade."
      },
      {
        "letra": "E",
        "texto": "Atonia e sangramento; clampeamento imediato do cordão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8212,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA a respeito do trabalho de parto a termo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É recomendado administrar ocotocina intramuscular, durante ou logo após a expulsão."
      },
      {
        "letra": "B",
        "texto": "Deve-se romper as membranas ovulares, quando a dilatação é maior que 5/6 cm quando não há evidências de infecção."
      },
      {
        "letra": "C",
        "texto": "Caso o secundamento não ocorra em até 30 minutos, deve-se proceder à expressão uterina para promover o descolamento placentário."
      },
      {
        "letra": "D",
        "texto": "O período expulsivo dura, em média, 15 minutos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8213,
    "tags": [],
    "enunciado": "NÃO representa uma condição de utilização das prostaglandinas para maturação cervical.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação cefálica"
      },
      {
        "letra": "B",
        "texto": "Vitalidade fetal preservada"
      },
      {
        "letra": "C",
        "texto": "Inserção placentária normal"
      },
      {
        "letra": "D",
        "texto": "Gestação única"
      },
      {
        "letra": "E",
        "texto": "Iteratividade"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8214,
    "tags": [],
    "enunciado": "Uma mulher com 26 anos de idade, Gesta 3 Para 1 Aborto 1, no curso de 39 semanas e 2 dias de gestação, e diagnóstico de diabetes gestacional, é admitida para acompanhamento do trabalho de parto. No exame inicial, apresenta colo dilatado para 5 cm, bolsa rota e apresentação cefálica no plano -1 de De Lee. Evolui bem e em 4 horas atinge a dilatação completa. Na assistência ao segundo período do parto, após o desprendimento do polo cefálico, constata-se di(cid:68)culdade para liberação do ombro do nascituro. Nesse caso, como manobra a ser imediatamente realizada, deve-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rodar o polo cefálico do nascituro para OP ou OS, flexioná-lo e impulsioná-lo para refazer o caminho do canal de parto."
      },
      {
        "letra": "B",
        "texto": "empurrar o ombro anterior do feto em direção ao tórax fetal, reduzindo o diâmetro biacromial e liberando o ombro anterior encravado."
      },
      {
        "letra": "C",
        "texto": "hiperfletir e abduzir as coxas da parturiente sobre o abdome e, simultaneamente, exercer pressão suprapúbica."
      },
      {
        "letra": "D",
        "texto": "colocar a mão atrás do ombro posterior do feto e rodá-lo progressivamente a 180º, de maneira similar ao movimento de um saca-rolha, de modo a desencravar o ombro anterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8215,
    "tags": [],
    "enunciado": "A paralisia obstétrica é de(cid:68)nida como uma lesão por tração ou compressão do plexo braquial decorrente das manobras de parto. O recém-nascido que apresenta atitude de rotação interna, em pronação e com abdução ativa impossível, evidencia a paralisia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Total do plexo braquial."
      },
      {
        "letra": "B",
        "texto": "Baixa tipo Klumpke."
      },
      {
        "letra": "C",
        "texto": "Alta tipo Erb-Duchenne."
      },
      {
        "letra": "D",
        "texto": "Total do plexo braquial, com sinal de Claude-Bernard-Horner."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8216,
    "tags": [],
    "enunciado": "Quartigesta, tercípara, 34 anos, 39 semanas, todos os partos anteriores por via vaginal, sem comorbidades, está no Centro de Parto Normal na fase ativa do trabalho de parto. Exame físico: altura uterina 33 cm, BCF 142, dinâmica uterina presente com contrações fortes, 4/60”/10’, toque: colo dilatado para 7 cm, médio, bolsa íntegra, apresentação cefálica, plano de De Lee +3. A parturiente solicita o banho para aliviar as dores. Nesse caso, aponte a conduta ADEQUADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar para a hidroterapia com temperatura superior à materna, para maior relaxamento materno."
      },
      {
        "letra": "B",
        "texto": "Não indicar a hidroterapia, pois existe risco do neonato inspirar água e apresentar complicação pulmonar."
      },
      {
        "letra": "C",
        "texto": "Indicar a hidroterapia, pois a pressão hidrostática reduz a liberação de ocitocina e promove analgesia materna."
      },
      {
        "letra": "D",
        "texto": "Encaminhar para a hidroterapia com temperatura superior à materna, para maior liberação de ocitocina."
      },
      {
        "letra": "E",
        "texto": "Indicar a hidroterapia, pois o relaxamento promove analgesia materna e favorece a liberação de ocitocina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8217,
    "tags": [],
    "enunciado": "A paralisia braquial obstétrica é o resultado de uma lesão das (cid:68)bras nervosas do plexo braquial durante as manobras obstétricas do parto. Quando essa paralisia é do tipo klumpke, é caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sensação de desequilíbrio e falta de percepção de profundidade."
      },
      {
        "letra": "B",
        "texto": "Paralisia baixa do plexo braquial, com deficiência motora na mão."
      },
      {
        "letra": "C",
        "texto": "Movimentos atípicos e involuntários."
      },
      {
        "letra": "D",
        "texto": "Rigidez muscular e dificuldade de movimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8218,
    "tags": [],
    "enunciado": "Na sala de parto, uma gestante na 2ª gestação, com 1 cesárea anterior, não apresenta dequitação após 45 minutos do parto vaginal. As manobras usuais já foram realizadas. A conduta CORRETA nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer a sangria da placenta, pelo cordão umbilical, para acelerar a dequitação."
      },
      {
        "letra": "B",
        "texto": "Aguardar mais 15 minutos, pois a dequitação normal pode ocorrer até uma hora após o parto."
      },
      {
        "letra": "C",
        "texto": "Usar ocitócicos intravenosos em altas doses, para promover a dequitação."
      },
      {
        "letra": "D",
        "texto": "Iniciar de imediato uma extração manual da placenta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8219,
    "tags": [],
    "enunciado": "Gestante, 30a, G5P4(C2)A0, 37 semanas de amenorreia, chega ao pronto atendimento, sem cartão de pré- natal, com queixa de dor tipo cólica há 10 horas. Nega sangramento ou perda de líquido via vaginal. Exame ginecológico: dinâmica uterina= 3 contrações fortes em 10 minutos, batimentos cardíacos fetais=150 bpm; movimento fetal presente; altura uterina= 32 cm; toque vaginal= colo dilatado 9,0 cm, cefálico, bolsa integra, plano +2 de De Lee. A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea eletiva após completar jejum."
      },
      {
        "letra": "B",
        "texto": "Parto vaginal com analgesia local e ampla episiotomia."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal com analgesia e avaliação de segmento uterino."
      },
      {
        "letra": "D",
        "texto": "Cesárea de urgência por antecedente obstétrico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8220,
    "tags": [],
    "enunciado": "Assinale a alternativa que responde CORRETAMENTE a pergunta abaixo. Na gestação gemelar com o primeiro feto cefálico e o segundo transverso, qual a conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal, com versão fetal interna e extração pélvica."
      },
      {
        "letra": "B",
        "texto": "Cesariana eletiva."
      },
      {
        "letra": "C",
        "texto": "Versão fetal externa."
      },
      {
        "letra": "D",
        "texto": "Parto vaginal, com versão fetal interna para apresentação cefálica."
      },
      {
        "letra": "E",
        "texto": "Parto vaginal do primeiro feto e cesariana do segundo, se não ficar cefálico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8221,
    "tags": [],
    "enunciado": "Recém-nascido, peso de 4020 g, nascido de parto vaginal, com extração difícil na hora do parto, apresenta membro superior direito em adução e rotação interna do braço e pronação do antebraço. O re(cid:91)exo de Moro é ausente deste lado e a preensão palmar é preservada. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão total do plexo braquial."
      },
      {
        "letra": "B",
        "texto": "Paralisia de Erb-Duchenne."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Klumpke."
      },
      {
        "letra": "D",
        "texto": "Pseudoparalisia de Parrot."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8222,
    "tags": [],
    "enunciado": "Primípara de 35 anos encontra-se há 2 horas em período expulsivo. Apresenta-se exausta, com 4 contrações de 50 segundos em 10 minutos, apresentação cefálica plano -2 de DeLee em OET e bossa serossanguinea moderada. Os batimentos cardíacos fetais são normais. A melhor conduta nesse caso será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Operação cesariana."
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Rotação manual da apresentação."
      },
      {
        "letra": "D",
        "texto": "Efetuação de manobra de Kristeller."
      },
      {
        "letra": "E",
        "texto": "Uso de ocitocina para estimular a atividade uterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8223,
    "tags": [],
    "enunciado": "\"As lesões neurológicas do Recém Nascido podem ser leves (__________) quando o distúrbio motor é devido ao edema da raiz nervosa, e desaparece entre uma e duas semanas, com recuperação completa da função. Felizmente essa é a forma mais comum. Entretanto, quando há ruptura completa das (cid:68)bras nervosas (______________), a recuperação é mais lenta e incompleta. Nos casos mais graves há ruptura completa da raiz (_______________) e a recuperação espontânea nunca ocorre.\" Completa corretamente as lacunas a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurotmese; Axonotmese; Neuropraxia;"
      },
      {
        "letra": "B",
        "texto": "Axonotmese; Neuropraxia; Neurotmese;"
      },
      {
        "letra": "C",
        "texto": "Neuropraxia; Neurotmese; Axonotmese;"
      },
      {
        "letra": "D",
        "texto": "Neuropraxia; Axonotmese; Neurotmese;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8224,
    "tags": [],
    "enunciado": "Grávida de 26 anos, IIG IP, com 41 semanas é encaminhada ao hospital para indução do parto. No exame de toque mostrou um colo uterino com 1 cm de dilatação, consistência média, posterior, 50% apagado e altura - 2 de De Lee. O escore de Bishop desta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menor 5 e necessita de amadurecimento cervical."
      },
      {
        "letra": "B",
        "texto": "Maior 5 e necessita de indução com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Maior 8 e indução semelhante ao trabalho parto espontâneo."
      },
      {
        "letra": "D",
        "texto": "Menor 5 e apresenta falha na indução."
      },
      {
        "letra": "E",
        "texto": "Menor 5 e contraindicado a indução."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8225,
    "tags": [],
    "enunciado": "Sobre a assistência ao parto vaginal, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A episiotomia deve ser realizada de rotina nas primíparas e seletiva nas multíparas."
      },
      {
        "letra": "B",
        "texto": "A deambulação deve ser estimulada durante o primeiro período do parto."
      },
      {
        "letra": "C",
        "texto": "A dieta deve ser líquida no período pré-parto e zero na fase ativa do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "A enteróclise deve ser realizada rotineiramente após 8 cm de dilatação cervical, quando a bolsa estiver íntegra."
      },
      {
        "letra": "E",
        "texto": "No período expulsivo, a posição de litotomia apresenta vantagens em relação à proteção do períneo e resultados perinatais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8226,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, quais são consideradas indicações da indução do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desproporção cefalopélvica absoluta e rotura prematura das membranas."
      },
      {
        "letra": "B",
        "texto": "Corioamnionite e óbito fetal."
      },
      {
        "letra": "C",
        "texto": "Placenta prévia e diabetes gestacional"
      },
      {
        "letra": "D",
        "texto": "Oligodramnia e diabetes gestacional controlada."
      },
      {
        "letra": "E",
        "texto": "Oligodramnia e prolapso de cordão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8227,
    "tags": [],
    "enunciado": "Quanto ao uso de prostaglandinas para indução do parto, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser utilizadas quando o índice de Bishop for maior que 5."
      },
      {
        "letra": "B",
        "texto": "Estão contraindicadas nos casos de rotura prematura de membranas."
      },
      {
        "letra": "C",
        "texto": "O misoprostol não deve ser utilizado naquelas com cesárea prévia."
      },
      {
        "letra": "D",
        "texto": "Não é permitido o seu uso no Brasil."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8228,
    "tags": [],
    "enunciado": "Qual dos fatores abaixo listados não está relacionado à indução do trabalho de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniotomia."
      },
      {
        "letra": "B",
        "texto": "Descolamento das membranas ovulares."
      },
      {
        "letra": "C",
        "texto": "Índice de Bishop."
      },
      {
        "letra": "D",
        "texto": "Prostaglandina."
      },
      {
        "letra": "E",
        "texto": "Hiper-hidratação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8229,
    "tags": [],
    "enunciado": "Recém-nascido macrossômico apresenta-se com o membro superior direito aduzido e internamente rotado, o cotovelo em extensão e o antebraço em pronação. Neste lado, os re(cid:91)exos de Moro e bicipital estão ausentes, porém, a preensão palmar está presente. Trata-se de traumatismo de parto. Assinale a opção CORRETA para o diagnóstico do bebê.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Paralisia do nervo frênico."
      },
      {
        "letra": "C",
        "texto": "Paralisia do plexo braquial tipo total."
      },
      {
        "letra": "D",
        "texto": "Paralisia do plexo braquial tipo distal (Klumpke)."
      },
      {
        "letra": "E",
        "texto": "Paralisia do plexo braquial tipo proximal (Erb-Duchenne)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8230,
    "tags": [],
    "enunciado": "A hemorragia pós-parto, com incidência de até 15%, é uma perda excessiva de sangue que compromete a estabilidade hemodinâmica da puérpera, resultando em sinais de hipovolemia, como hipotensão, taquicardia, síncope, oligúria e turvação visual. Dentre as várias causas de hemorragia puerperal, a atonia uterina é a mais preocupante e a Organização Mundial da Saúde recomendou a adoção de conduta ativa no terceiro período do parto para evitar essa situação, administrando-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 UI ocitocina-IM antes de desprender ombro anterior fetal e não tracionar o cordão."
      },
      {
        "letra": "B",
        "texto": "10 UI ocitocina-IM após desprender ombro anterior fetal e tração controlada do cordão."
      },
      {
        "letra": "C",
        "texto": "Metilergometrina-IM após desprender ombro anterior fetal e tração controlada do cordão."
      },
      {
        "letra": "D",
        "texto": "Metilergometrina-IM após desprender ombro anterior fetal e tracionar fortemente o cordão."
      },
      {
        "letra": "E",
        "texto": "5 UI ocitocina-IM antes de desprender o ombro anterior fetal e tracionar fortemente o cordão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8231,
    "tags": [],
    "enunciado": "A indução do parto está indicada quando os benefícios da antecipação do parto superam os riscos desse procedimento. Dessa forma, é considerada contraindicação à indução do parto vaginal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Óbito fetal."
      },
      {
        "letra": "B",
        "texto": "Herpes genital ativo."
      },
      {
        "letra": "C",
        "texto": "Amniorrexe prematura."
      },
      {
        "letra": "D",
        "texto": "Gestação com 41 semanas ou mais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8232,
    "tags": [],
    "enunciado": "De(cid:68)ne-se paralisia obstétrica como sendo uma lesão do plexo braquial ao nascimento. A lesão é provocada pelo estiramento dos troncos nervosos ou avulsão radicular. A prevalência é variável na literatura chegando a 4,6 casos por mil nascidos vivos. A taxa de recuperação neurológica espontânea pode chegar a 90% dos casos. Qual a classi(cid:68)cação mais usada nesta patologia que é muito valiosa na prática clínica e que proporciona uma visão geral do prognóstico e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erb-Duchene."
      },
      {
        "letra": "B",
        "texto": "Narakas."
      },
      {
        "letra": "C",
        "texto": "Klumpke."
      },
      {
        "letra": "D",
        "texto": "Sever-Lepiscopo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8233,
    "tags": [],
    "enunciado": "A indução do trabalho de parto está indicada quando os benefícios materno-fetais ultrapassam aqueles da continuação da gravidez. São indicações de indução do trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corioamnionite e hipertensão crônica na gravidez."
      },
      {
        "letra": "B",
        "texto": "Gestação prolongada e ruptura prematura das membranas a termo."
      },
      {
        "letra": "C",
        "texto": "Diabetes da gravidez em uso de insulina e pré-eclâmpsia."
      },
      {
        "letra": "D",
        "texto": "Herpes genital ativo e apresentação córmica."
      },
      {
        "letra": "E",
        "texto": "Ruptura prematura das membranas pré-termo e pós-datismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8234,
    "tags": [],
    "enunciado": "Uma paciente de 25 anos de idade, secundigesta, com 39 semanas de gestação, relata cólicas abdominais há cerca de 12 horas. Ela foi admitida na maternidade com contrações regulares (3 contrações de 40 segundos em 10 minutos de observação), dilatação cervical de 4 cm e apresentação cefálica (cid:91)etida. Apresentou corioamniorrexe oportuna, evidenciando-se líquido amniótico claro. Cerca de 4 horas após a admissão, foi encaminhada à sala de parto com dilatação completa e polo cefálico no plano + 1 de De Lee. Após trinta minutos, apresenta contrações regulares (5/60 seg/10 min) e frequência cardíaca fetal de 126 bpm, sem desacelerações. Ao toque vaginal, veri(cid:68)ca-se polo cefálico no plano + 2 de De Lee, formação de pequena bossa serossanguínea e variedade de posição OEA (occípito-esquerda-anterior). Diante desse quadro, que conduta deve ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar a resolução da gestação por cesariana."
      },
      {
        "letra": "B",
        "texto": "Proceder o bloqueio pudendo e a episiotomia médio-lateral."
      },
      {
        "letra": "C",
        "texto": "Manter avaliação dos parâmetros maternos e fetais e aguardar a evolução do parto."
      },
      {
        "letra": "D",
        "texto": "Aplicar o fórceps de Simpson para corrigir a distocia e reduzir o risco de anoxia fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8235,
    "tags": [],
    "enunciado": "Uma primigesta com 38 semanas de gestação é admitida na Maternidade em trabalho de parto. O exame obstétrico inicial revela feto em situação longitudinal, apresentação cefálica, frequência cardíaca fetal = 140 bpm sem desacelerações; dinâmica uterina com 2 contrações moderadas em 10 minutos; colo uterino dilatado 4 cm e apagado 40%; pelvimetria interna clínica com conjugata diagonalis de 11 cm, medida do diâmetro bituberoso de 11 cm, espinhas isquiáticas não salientes. A amniorrexe foi espontânea aos 6 cm de dilatação. O padrão de contração uterina manteve-se com 4 contrações em 10 minutos e a paciente recebeu analgesia peridural. Após 12 horas de evolução do trabalho de parto, o exame obstétrico revelou: colo uterino com 10 cm de dilatação, feto com polo cefálico no plano -1 de De Lee e presença de bossa serossanguínea. Qual é a conduta obstétrica indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ocitocina por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução do parto por cesárea."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução espontânea do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Abreviar o período expulsivo com fórceps ou vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8236,
    "tags": [],
    "enunciado": "A realização da episiotomia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não deve ser seletiva."
      },
      {
        "letra": "B",
        "texto": "Não deve ser rotineira."
      },
      {
        "letra": "C",
        "texto": "Não deve ser mediana."
      },
      {
        "letra": "D",
        "texto": "Não deve ser realizada no parto pré termo."
      },
      {
        "letra": "E",
        "texto": "Não deve ser realizada no vácuo extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8237,
    "tags": [],
    "enunciado": "Recém-Nascido a termo, sexo feminino, grande para a idade gestacional, nascido por parto com auxílio de fórceps. Parto foi prolongado e difícil. Agora está com 24 horas de vida e está ativo e alerta. Não move seu braço esquerdo espontaneamente ou durante o re(cid:91)exo de Moro, prefere mantê-lo rodado internamente e aduzido, o antebraço está estendido, pronado e o punho está (cid:91)etido. O restante do exame físico é normal. Qual das seguintes alternativas indica este cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de úmero esquerdo."
      },
      {
        "letra": "B",
        "texto": "Fratura de clavícula esquerda."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb-Duchenne."
      },
      {
        "letra": "D",
        "texto": "Paralisia de Klumpke."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8238,
    "tags": [],
    "enunciado": "Um RN com um dia de vida, nascido de um parto distócico em que foi necessário o uso de fórceps, está alerta e ativo. Entretanto, ele não move o braço esquerdo espontaneamente ou quando apresenta o re(cid:91)exo de Moro. Mantém posição preferencial com o braço esquerdo em rotação interna e antebraço estendido e pronado. O restante do exame físico é normal. Este cenário clínico indica PROVAVELMENTE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula esquerda."
      },
      {
        "letra": "B",
        "texto": "Fratura de úmero esquerdo."
      },
      {
        "letra": "C",
        "texto": "Lesão de quinto e sexto nervos cervicais à esquerda (Paralisia de Erb-Duchenne)."
      },
      {
        "letra": "D",
        "texto": "Lesão de sétimo e oitavo nervos cervicais à esquerda (Paralisia de Klumpke)."
      },
      {
        "letra": "E",
        "texto": "Lesão espinhal com hemiparesia esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8239,
    "tags": [],
    "enunciado": "Situação em que devemos observar com mais cuidado na indução do parto sem, entretanto, ser considerada contraindicação, é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão arterial grave."
      },
      {
        "letra": "B",
        "texto": "sofrimento fetal agudo."
      },
      {
        "letra": "C",
        "texto": "placenta prévia."
      },
      {
        "letra": "D",
        "texto": "herpes genital ativo."
      },
      {
        "letra": "E",
        "texto": "incisão uterina corporal prévia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8240,
    "tags": [],
    "enunciado": "Uma paciente está na sala de parto no período clínico de expulsão com a duração de 50 minutos. O toque obstétrico revela feto em apresentação cefálica (cid:91)etida em OP no plano de (+3) de De Lee. A ausculta fetal identifica 90 batimentos por minuto. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocar a paciente em decúbito lateral, fazer inalação de oxigênio nasal e solicitar anestesista para cesariana."
      },
      {
        "letra": "B",
        "texto": "Instalar ocitocina em doses fisiológicas para aumentar a contratilidade uterina."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórceps de Simpson em OP sem rotação."
      },
      {
        "letra": "D",
        "texto": "Aplicar fórceps de Kielland com rotação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8241,
    "tags": [],
    "enunciado": "Um recém-nascido de 38 semanas de gestação, com peso de 4.100 g, nascido de parto normal, apresenta, ao exame físico, uma limitação ao movimento do membro superior direito, braço em adução com rotação interna, extensão do cotovelo, pronação do antebraço e re(cid:91)exo de preensão presente. Assinalar a alternativa que apresenta o provável diagnóstico do paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Paralisia de Erb-Duchenne."
      },
      {
        "letra": "C",
        "texto": "Fratura de úmero."
      },
      {
        "letra": "D",
        "texto": "Paralisia de Klumpke."
      },
      {
        "letra": "E",
        "texto": "Raquitismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8242,
    "tags": [],
    "enunciado": "Recém-nascido a termo, sexo feminino, grande para a idade gestacional, nascido por parto com auxílio de fórceps. Parto foi prolongado e difícil. Agora está com 24 horas de vida e está ativo e alerta. Não move seu braço esquerdo espontaneamente ou durante o re(cid:91)exo de Moro, prefere mantê-lo rodado internamente e aduzido, o antebraço está extendido, pronado e o punho está (cid:91)etido. O restante do exame físico é normal. Qual das seguintes alternativas indica este cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de Erb-Duchenne;"
      },
      {
        "letra": "B",
        "texto": "Fratura de úmero esquerdo;"
      },
      {
        "letra": "C",
        "texto": "Fratura de clavícula esquerda;"
      },
      {
        "letra": "D",
        "texto": "Paralisia de Klumpke."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8243,
    "tags": [],
    "enunciado": "Recém-nascido, durante o exame físico deitado apresenta o membro superior direito em abdução e rotação interna do ombro, extensão do cotovelo e flexão do punho. Esta postura é sugestiva de lesão associada à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura ligamentar;"
      },
      {
        "letra": "B",
        "texto": "Fratura da cabeça do úmero;"
      },
      {
        "letra": "C",
        "texto": "Ruptura de raiz nervosa;"
      },
      {
        "letra": "D",
        "texto": "Fratura de vértebra cervical;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8244,
    "tags": [],
    "enunciado": "Observe a imagem abaixo de um recém-nascido com alguns dias de vida e assinale a assertiva correta em relação à lesão apresentada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É incomum em cesarianas."
      },
      {
        "letra": "B",
        "texto": "É comum em partos pélvicos."
      },
      {
        "letra": "C",
        "texto": "É comum em fetos com o crescimento intrauterino restrito assimétrico."
      },
      {
        "letra": "D",
        "texto": "Frequentemente acarreta sequelas permanentes."
      },
      {
        "letra": "E",
        "texto": "É uma complicação associada ao diabetes gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8245,
    "tags": [],
    "enunciado": "Um recém-nato, nascido de parto normal mas, com di(cid:68)culdade na extração do ombro direito que obrigou o obstetra a fraturar a clavícula homolateral, pode apresentar alteração do plexo braquial. Semiologicamente essa criança não apresentará o seguinte reflexo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Moro à esquerda."
      },
      {
        "letra": "B",
        "texto": "Ortolani à direita."
      },
      {
        "letra": "C",
        "texto": "Ortolani à esquerda."
      },
      {
        "letra": "D",
        "texto": "Patelar direito."
      },
      {
        "letra": "E",
        "texto": "Moro à direita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8246,
    "tags": [],
    "enunciado": "Um recém-nato nascido de parto normal, mas com di(cid:68)culdade na extração do ombro direito que obrigou o obstetra a fraturar a clavícula homolateral, pode apresentar alteração do plexo braquial. Semiologicamente essa criança não apresentará o seguinte reflexo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Moro à direita."
      },
      {
        "letra": "B",
        "texto": "Moro à esquerda."
      },
      {
        "letra": "C",
        "texto": "Ortolani à direita."
      },
      {
        "letra": "D",
        "texto": "Ortolani à esquerda."
      },
      {
        "letra": "E",
        "texto": "Patelar direito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8247,
    "tags": [],
    "enunciado": "A distócia dos ombros é urgência obstétrica com elevada morbidade e mortalidade perinatal, sendo necessárias manobras adicionais para a (cid:68)nalização do parto. A manobra de McRoberts é a intervenção que, aplicada isoladamente, apresenta altas taxas de êxito. Essa manobra consiste em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperflexão e abdução das coxas em direção ao abdômen materno."
      },
      {
        "letra": "B",
        "texto": "pressão suprapúbica contínua sobre o ombro anterior."
      },
      {
        "letra": "C",
        "texto": "colocar a paciente em posição genupeitoral, facilitando a apreensão do braço fetal, desprendendo o ombro anterior."
      },
      {
        "letra": "D",
        "texto": "desprender o ombro posterior, introduzindo a mão pela concavidade do sacro após suspender o polo cefálico."
      },
      {
        "letra": "E",
        "texto": "introdução da mão do obstetra até o cotovelo fetal e liberar o ombro anterior impactado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8248,
    "tags": [],
    "enunciado": "Um recém-nascido, pesando 4,5 kg na sala de parto, nascido de parto transvaginal, apresenta um re(cid:91)exo de Moro assimétrico. Esse achado é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão do plexo braquial."
      },
      {
        "letra": "B",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "C",
        "texto": "Lesão hipóxicoisquêmica."
      },
      {
        "letra": "D",
        "texto": "Síndrome de aspiração meconial."
      },
      {
        "letra": "E",
        "texto": "Mielomeningocele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8249,
    "tags": [],
    "enunciado": "Gestante de 39 semanas, com quatro gestações e três partos, foi internada no pré- parto com dinâmica uterina de três contrações fortes em 10 minutos, cervicodilatação de 5 cm, bolsa íntegra e cardiotocogra(cid:68)a com padrão ativo. Em uma hora evoluiu para 7 cm de dilatação, apresentando quatro contrações fortes em 10 minutos. Qual deve ser a indicação de analgesia obstétrica para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio de pudendo no segundo período do parto, visto que a paciente é multípara."
      },
      {
        "letra": "B",
        "texto": "Bloqueio peridural com anestésico local e cateter para complementação anestésica subsequente."
      },
      {
        "letra": "C",
        "texto": "Bloqueio raquidiano em sela com anestésico local."
      },
      {
        "letra": "D",
        "texto": "Analgesia endovenosa com meperidina."
      },
      {
        "letra": "E",
        "texto": "Não há necessidade de analgesia e o parto ocorrerá rapidamente se considerarmos a evolução do trabalho de parto na última hora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8250,
    "tags": [],
    "enunciado": "Recém-nascido com 2 dias de vida, nascido por parto vaginal com extração difícil com auxílio de fórceps, encontra-se alerta e ativo. Ele não move o braço esquerdo espontaneamente ou durante o re(cid:91)exo de Moro. Ao contrário, permanece com o braço em rotação interna e o antebraço mantém-se estendido e em pronação. O restante do exame físico é normal. Marque a assertiva abaixo que caracteriza o quadro descrito acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura da clavícula esquerda."
      },
      {
        "letra": "B",
        "texto": "Fratura do úmero esquerdo."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb-Duchenne à esquerda."
      },
      {
        "letra": "D",
        "texto": "Pseudo paralisia de Parrot à esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8251,
    "tags": [],
    "enunciado": "O acompanhamento da parturiente na sala de parto deve incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausculta dos batimentos cardiofetais (BCF) de hora/hora, toque vaginal a cada 2 horas e procedimentos de avaliação matema"
      },
      {
        "letra": "B",
        "texto": "Ausculta dos batimentos cardiofetais (BCF) de 30/30 minutos (antes, durante e após as contrações uterinas) e toque vaginal de hora/hora"
      },
      {
        "letra": "C",
        "texto": "Ausculta dos batimentos cardiofetais (BCF) de 30/30 minutos (antes, durante e após as contrações uterinas) e toque vaginal de 3/3 horas se as membranas estiverem íntegras"
      },
      {
        "letra": "D",
        "texto": "Ausculta dos batimentos cardiofetais (BCF) de 30/30 minutos (antes, durante e após as contrações uterinas) e toque vaginal de 6/6 horas se as membranas estiverem rotas"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas acima"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8252,
    "tags": [],
    "enunciado": "Recém-nascido de parto vaginal, peso de 4020 gramas, com extração difícil na hora do parto, apresenta membro superior direito em adução e rotação interna do braço além de pronação do antebraço. O re(cid:91)exo de Moro é ausente deste lado e a preensão palmar é preservada. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de Duchene –Erb;"
      },
      {
        "letra": "B",
        "texto": "Paralisia de Klumpke;"
      },
      {
        "letra": "C",
        "texto": "Lesão do SNC;"
      },
      {
        "letra": "D",
        "texto": "Fratura do braço."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8253,
    "tags": [],
    "enunciado": "Recém-nascido de 39 semanas de gestação, pesando 4000 g, apresentava limitação do movimento do membro superior direito, braço em adução, rotação interna, extensão do cotovelo, pronação do antebraço e presença do reflexo de preensão. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudoparalisia de Parrot"
      },
      {
        "letra": "B",
        "texto": "Fratura de clavícula"
      },
      {
        "letra": "C",
        "texto": "Paralisia de Erb"
      },
      {
        "letra": "D",
        "texto": "Paralisia de Kumpke"
      },
      {
        "letra": "E",
        "texto": "Fratura de úmero"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8254,
    "tags": [],
    "enunciado": "Um RN foi atendido pelo neonatologista, que notou ao exame: criança com 4 kg e ausência de movimentos ativos do membro superior esquerdo (MSE), do ombro até a mão, com re(cid:91)exo de Moro ausente, ptose palpebral, enoftalmia e miose à esquerda. O diagnóstico mais provável para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoartrite séptica de ombro e cotovelo"
      },
      {
        "letra": "B",
        "texto": "Tumor medular em nível cervical (C1-C2)"
      },
      {
        "letra": "C",
        "texto": "Miopatia aguda de músculos do ombro e cotovelo"
      },
      {
        "letra": "D",
        "texto": "Sífilis congênita"
      },
      {
        "letra": "E",
        "texto": "Paralisia obstétrica (plexo braquial) total"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8255,
    "tags": [],
    "enunciado": "A posição de Laborie-Duncan é utilizada durante o período expulsivo para ampliação do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estreito superior;"
      },
      {
        "letra": "B",
        "texto": "Estreito médio;"
      },
      {
        "letra": "C",
        "texto": "Estreito inferior;"
      },
      {
        "letra": "D",
        "texto": "Diâmetro transverso;"
      },
      {
        "letra": "E",
        "texto": "Diâmetro antero-posterior.  Respostas: 1 E 2 C 3 D 4 C 5 C 6 D 7 A 8 C 9 C 10 A 11 C 12 B 13 14 B 15 A 16 C 17 C 18 C 19 E 20 B 21 A 22 B 23 A 24 25 D 26 B 27 A 28 D 29 D 30 D 31 D 32 B 33 B 34 D 35 D 36 C 37 D 38 A 39 C 40 D 41 C 42 A 43 E 44 B 45 E 46 D 47 D 48 D 49 A 50 C 51 E 52 A 53 D 54 C 55 C 56 A 57 C 58 E 59 E 60 D 61 B 62 C 63 B 64 A 65 D 66 D 67 B 68 C 69 C 70 D 71 E 72 D 73 E 74 C 75 C 76 E 77 D 78 D 79 A 80 C 81 C 82 E 83 E 84 A 85 C 86 B 87 C 88 D 89 E 90 A 91 C 92 E 93 C 94 A 95 D 96 E 97 B 98 B 99 D 100 C 101 A 102 A 103 E 104 B 105 A 106 A 107 B 108 D 109 B 110 C 111 B 112 A 113 B 114 C 115 A 116 C 117 C 118 E 119 B 120 B 121 C 122 C 123 D 124 C 125 A 126 B 127 D 128 A 129 C 130 A 131 C 132 C 133 E 134 D 135 A 136 C 137 A 138 D 139 B 140 D 141 A 142 A 143 B 144 B 145 A 146 E 147 A 148 D 149 A 150 A 151 B 152 B 153 A 154 A 155 D 156 E 157 A 158 C 159 A 160 C 161 A 162 D 163 C 164 C 165 C 166 D 167 A 168 C 169 D 170 C 171 A 172 B 173 C 174 B 175 B 176 C 177 C 178 D 179 A 180 A 181 C 182 A 183 D 184 D 185 B 186 D 187 A 188 B 189 A 190 D 191 A 192 A 193 B 194 D 195 B 196 A 197 D 198 C 199 D 200 B 201 C 202 C 203 D 204 D 205 B 206 D 207 A 208 A 209 C 210 A 211 C 212 B 213 A 214 C 215 C 216 D 217 C 218 C 219 C 220 A 221 B 222 B 223 C 224 E 225 C 226 A 227 A 228 D 229 E 230 C 231 C 232 D 233 D 234 A 235 B 236 B 237 C 238 E 239 A 240 C 241 E 242 B 243 C 244 A 245 B 246 A 247 C 248 B 249 A 250 E 251 C 252 C 253 E 254 B 255 D 256 C 257 A 258 B 259 A 260 D 261 A 262 B 263 B 264 C 265 E 266 E 267 B 268 B 269 B 270 D 271 C 272 B 273 B 274 C 275 C 276 A 277 C 278 B 279 A 280 C 281 C 282 E 283 A 284 A 285 A 286 B 287 C 288 C 289 A 290 C 291 E 292 C"
      }
    ],
    "resposta_correta": "C"
  }
]