[
  {
    "id": 5945,
    "tags": [],
    "enunciado": "Puérpera, no 30º dia de parto vaginal, procura a maternidade com queixas de febre e dispneia. Evoluiu para quadro de insuficiência respiratória grave e vai a óbito após 15 dias de internação. Exame de Covid positivo. Esta morte é classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "obstétrica direta."
      },
      {
        "letra": "B",
        "texto": "obstétrica indireta."
      },
      {
        "letra": "C",
        "texto": "óbito materno tardio."
      },
      {
        "letra": "D",
        "texto": "não obstétrica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5946,
    "tags": [],
    "enunciado": "Secundigesta, 23 anos de idade, idade gestacional 37 semanas, compareceu no hospital por quadro gripal há 3 dias, associado a febre há 24h e Mialgia leve. Nega desconforto respiratório. Vacinada contra a COVID-19 há 8 meses, testou positivo para Sars-Cov-2 hoje. Ao exame, hidratada, corada, FC: 98 bpm, FR:22 irpm, Sat O₂ 97%, ausência de contrações, batimento cardíaco fetal: 136 bpm, colo fechado. Qual a conduta para o melhor cuidado da paciente nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internação para indução do parto a fim de evitar comprometimento fetal."
      },
      {
        "letra": "B",
        "texto": "internação para realização de cesariana antes de piora do quadro."
      },
      {
        "letra": "C",
        "texto": "Prescrição de sintomáticos e observação ambulatorial rigorosa."
      },
      {
        "letra": "D",
        "texto": "Solicitação de exames ambulatoriais e início de azitromicina oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5947,
    "tags": [],
    "enunciado": "Paciente de 23 anos procurou o PSF para iniciar seu pré-natal em 7 semanas, sendo questionada sobre a vacina de Covid-19. A esse respeito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode usar qualquer tipo de vacina normalmente em 3 doses."
      },
      {
        "letra": "B",
        "texto": "A vacina provoca malformações."
      },
      {
        "letra": "C",
        "texto": "A vacina é associada à infecção fetal."
      },
      {
        "letra": "D",
        "texto": "A vacina reduz o líquido amniótico."
      },
      {
        "letra": "E",
        "texto": "Se estiver gripada, a paciente não deve usar a vacina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5948,
    "tags": [],
    "enunciado": "Uma vez que a determinação da gravidade do estado da gestante pode ser desa(cid:69)adora, recomendamos que os profissionais de saúde utilizem o Escore de Alerta Precoce. Sobre isso, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulheres com dois ou mais sinais de alerta amarelo ou um ou mais sinais de alerta vermelho, assim como aquelas com síndrome respiratória aguda grave (SRAG), têm risco reduzido de evolução desfavorável e, portanto, merecem cuidado diferenciado."
      },
      {
        "letra": "B",
        "texto": "Mulheres com dois ou mais sinais de alerta amarelo ou um ou mais sinais de alerta vermelho, assim como aquelas com síndrome respiratória aguda grave (SRAG), têm risco aumentado de evolução desfavorável e, portanto, não merecem cuidado diferenciado."
      },
      {
        "letra": "C",
        "texto": "Mulheres com dois ou mais sinais de alerta amarelo ou um ou mais sinais de alerta vermelho, assim como aquelas com síndrome respiratória aguda grave (SRAG), têm risco aumentado de evolução desfavorável e, portanto, merecem cuidado diferenciado."
      },
      {
        "letra": "D",
        "texto": "Mulheres com dois ou menos sinais de alerta amarelo ou um ou menos sinais de alerta vermelho, assim como aquelas com síndrome respiratória aguda grave (SRAG), têm risco aumentado de evolução desfavorável e, portanto, merecem cuidado diferenciado. 4000190698"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5949,
    "tags": [],
    "enunciado": "Em relação ao desfecho materno e neonatal desfavorável na presença da Covid-19 moderada e grave:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As gestantes infectadas por SARS-CoV-2 têm menor chance de hospitalização, admissão em unidade de terapia intensiva e ventilação mecânica. É possível que as alterações gravídicas afetem a resposta imunológica."
      },
      {
        "letra": "B",
        "texto": "As gestantes infectadas por SARS-CoV-2 têm maior chance de hospitalização, admissão em unidade de terapia intensiva e não de ventilação mecânica. É possível que as alterações gravídicas afetem a resposta imunológica."
      },
      {
        "letra": "C",
        "texto": "As gestantes infectadas por SARS-CoV-2 têm maior chance de hospitalização, mas não de admissão em unidade de terapia intensiva e ventilação mecânica. É possível que as alterações gravídicas afetem a resposta imunológica."
      },
      {
        "letra": "D",
        "texto": "As gestantes infectadas por SARS-CoV-2 têm maior chance de hospitalização, admissão em unidade de terapia intensiva e ventilação mecânica. É possível que as alterações gravídicas afetem a resposta imunológica. 4000190696"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5950,
    "tags": [],
    "enunciado": "Quanto aos benefícios neonatais da vacinação de gestantes contra COVID-19, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vacinação materna é eficaz na redução do risco de hospitalização por COVID-19 em crianças até seis meses de vida."
      },
      {
        "letra": "B",
        "texto": "A vacinação materna é eficaz, contudo crianças com idade abaixo de seis meses apresentam um risco menor de formas graves da doença com necessidade de hospitalização, comparados com crianças maiores."
      },
      {
        "letra": "C",
        "texto": "A vacinação materna não é eficaz, uma vez que ocorreram grande número de reações com necessidade de atendimento médico em pacientes vacinadas durante a gestação."
      },
      {
        "letra": "D",
        "texto": "A vacinação materna é eficaz, contudo, a vacinação contra COVID-19 durante a gravidez aumenta o risco de abortamento em relação à população geral. 4000189109"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5951,
    "tags": [],
    "enunciado": "Gestante com 39 semanas, apresentou quadro gripal leve há quatro dias e evoluiu com coriza, tosse e dor torácica. Hoje recebeu o diagnóstico de Covid-19 e logo a seguir passou a apresentar as dores do parto. Chega em trabalho de parto e dá à luz a recémnascido em bom estado geral, assintomático, pesando 2.700 gramas. Em relação ao RN, a conduta correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A liberar alojamento conjunto e amamentação ao seio materno, respeitando o distanciamento social de no mínimo dois metros."
      },
      {
        "letra": "B",
        "texto": "Afastar RN da mãe e deixar com suplementação de fórmula láctea, respeitando o distanciamento social de no mínimo dois metros."
      },
      {
        "letra": "C",
        "texto": "Liberar alojamento conjunto e amamentação ao seio com máscara, respeitando o distanciamento social de no mínimo dois metros."
      },
      {
        "letra": "D",
        "texto": "Afastar da mãe por quatro semanas e oferecer leite materno ordenhado no copo, respeitando o distanciamento social de no mínimo dois metros. 4000188991"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5952,
    "tags": [],
    "enunciado": "Observa-se no grupo de gestantes que desenvolvem a infecção Covid-19:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevadas taxas de parto pré-termo e não cesariana. As taxas de prematuridade e de cesariana variam entre 30% a 80%."
      },
      {
        "letra": "B",
        "texto": "Elevadas taxas de parto pré-termo e cesariana. As taxas de prematuridade e de cesariana variam entre 3% a 8%."
      },
      {
        "letra": "C",
        "texto": "Elevadas taxas de parto pré-termo e cesariana. As taxas de prematuridade e de cesariana variam entre 30% a 80%."
      },
      {
        "letra": "D",
        "texto": "Baixas taxas de parto pré-termo e cesariana. As taxas de prematuridade e de cesariana variam entre 30% a 80%. 4000187497"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5953,
    "tags": [],
    "enunciado": "Gestante, 30 anos de idade, com idade gestacional de 14 semanas, primigesta, sem comorbidades, iniciou, há 40 horas, tosse esporádica, dor de garganta, coriza e ageusia. Nega febre ou dispneia. Sobre os riscos dessa gestante, havendo confirmação diagnóstica de COVID-19, pode se dizer que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são maiores entre 14 e 20 dias após início dos sintomas, período mais frequente de piora clínica."
      },
      {
        "letra": "B",
        "texto": "são maiores entre 7 e 14 dias após início dos sintomas, período mais frequente de piora clínica."
      },
      {
        "letra": "C",
        "texto": "são mínimos, pois não há comorbidades nem sinais de alerta, podendo a gestante ser revista no pré- natal habitual."
      },
      {
        "letra": "D",
        "texto": "são importantes e configuram situação de gestante de alto risco, exigindo internação hospitalar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5954,
    "tags": [],
    "enunciado": "Gestante, 30 anos de idade, com idade gestacional de 14 semanas, primigesta, sem comorbidades, iniciou, há 40 horas, tosse esporádica, dor de garganta, coriza e ageusia. Nega febre ou dispneia. Correlacione o diagnóstico correto quanto à COVID-19 com a interpretação dos resultados apresentados de exame RT-PCR e das sorologias para SARS-COV-2:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PCR positivo e IGM negativo e IGG negativo: JANELA IMUNOLÓGICA."
      },
      {
        "letra": "B",
        "texto": "PCR positivo e IGM positivo e IGG negativo: FASE TARDIA DA INFECÇÃO."
      },
      {
        "letra": "C",
        "texto": "PCR positivo e IGM negativo e IGG negativo: FALSO POSITIVO."
      },
      {
        "letra": "D",
        "texto": "PCR positivo e IGM negativo e IGG positivo: FASE INICIAL DA INFECÇÃO."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5955,
    "tags": [],
    "enunciado": "Primigesta de 20 semanas de idade gestacional apresenta quadro de tosse e leve dor de garganta. Teste para Covid-19 positivo. Nesse caso, a melhor conduta entre as seguintes é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "repouso relativo, uso de sintomáticos e observação de sinais de alerta."
      },
      {
        "letra": "B",
        "texto": "realização de cordocentese para investigação de contaminação fetal."
      },
      {
        "letra": "C",
        "texto": "introdução de imunoglobulina semanal por 8 semanas se temperatura ≥ 37,8 °C."
      },
      {
        "letra": "D",
        "texto": "adiar a ultrassonografia morfológica do segundo trimestre por 30 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5956,
    "tags": [],
    "enunciado": "Recomenda-se para gestantes e puérperas vacinação contra Covid-19, preferencialmente, com os imunizantes fabricados pela P(cid:69)zer/BioNTech ou Coronavac/Butantan. Tais imunizantes são reproduzidos, respectivamente, por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vírus Vivo (vetor viral) e Vírus Inativado."
      },
      {
        "letra": "B",
        "texto": "Mrna e Vírus Inativado."
      },
      {
        "letra": "C",
        "texto": "Proteína Spike e Vírus vivo (vetor viral)."
      },
      {
        "letra": "D",
        "texto": "mRna e Proteína Spike."
      },
      {
        "letra": "E",
        "texto": "Vírus Inativado e Proteína Spike. 4000197888"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5957,
    "tags": [],
    "enunciado": "Primigesta de 30 semanas, com diagnóstico de COVID-19 con(cid:69)rmado por RT-PCR, encontra-se no 10º dia de sintomas. Exame físico: Sat O₂ 97% em uso de máscara não reinalante a 15 L/min, FR 27 irpm, FC 98 bpm, gasometria arterial pO₂ 92 mmHg, pCO₂ 35,7 mmHg, pH 7,39. Qual é a conduta inicial mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em UTI, avançar suporte de O₂ para cateter de alto fluxo, corticoide endovenoso e anticoagulação profilática."
      },
      {
        "letra": "B",
        "texto": "Internação em UTI, manter o suporte de O₂ com máscara a 15 L/min, corticoide endovenoso e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Internação em enfermaria, avançar suporte de O₂ para cateter de alto fluxo, corticoide endovenoso e anticoagulação profilática."
      },
      {
        "letra": "D",
        "texto": "Internação em enfermaria, manter a máscara não reinalante, mas aumentar fluxo de O₂ para 20 L/min e antibioticoterapia. 4000196878"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5958,
    "tags": [],
    "enunciado": "Secundigesta de 35 semanas (parto normal anterior), 38 anos de idade, IMC = 24 kg/m² , com diabetes gestacional controlado com dieta, sem outras comorbidades, procura o PS com tosse seca e apresenta cansaço há 7 dias e 1 pico febril de 37,8oC há 1dia. Nega dispneia e dor torácica. COVID-19 con(cid:69)rmado por RT-PCR no 5o dia da doença. Exame físico: FR 18 irpm, Saturação O2 em ar ambiente de 98%. Além dos sintomáticos via oral, qual medicação adicional deve ser prescrita no seguimento ambulatorial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoide."
      },
      {
        "letra": "B",
        "texto": "Nenhuma."
      },
      {
        "letra": "C",
        "texto": "Enoxaparina."
      },
      {
        "letra": "D",
        "texto": "Antibiótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5959,
    "tags": [],
    "enunciado": "No manejo da gestante com COVID-19, em qual das situações a seguir está indicada internação em UTI?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frequência cardíaca de 120 bpm."
      },
      {
        "letra": "B",
        "texto": "Saturação de O₂ de 96% com cateter nasal a 4 L/min."
      },
      {
        "letra": "C",
        "texto": "D-dímero aumentado 2 vezes o valor de referência."
      },
      {
        "letra": "D",
        "texto": "Relação pO₂/FiO₂ < 300."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5960,
    "tags": [],
    "enunciado": "PAP, 32 anos, tercigesta, com IG de 31 semanas, hipertensa crônica em uso de metildopa 2 gramas/dia, obesa (IMC de 32) chega ao PSO com queixa de tosse, dor no corpo, mal estar e cansaço há três dias. Na família, seu pai e irmão tiveram COVID-19 há 10 dias. Na triagem do PS – exame clínico: PA: 100/70 mmHg – oximetria: saturação de O₂: 92% - FC: 100 bpm - FR: 28 ipm - temperatura: 37,8 graus. No PSO: exame obstétrico: AU: 32 cm, BCF presente e rítmico: 158bpm. DU ausente. Qual conduta para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar, oxigenioterapia, corticoterapia, realizar tomografia de tórax, profilaxia de trombose, coleta de exames maternos e avaliação da vitalidade fetal. O alvo da oxigenioterapia é atingir uma saturação de oxigênio de 97%."
      },
      {
        "letra": "B",
        "texto": "Internar, oxigenioterapia, profilaxia de trombose e resolução da gestação. O alvo da oxigenioterapia é atingir uma saturação de oxigênio de 96%."
      },
      {
        "letra": "C",
        "texto": "Internar, oxigenioterapia, corticoterapia, profilaxia de trombose, corticoterapia para maturação pulmonar fetal e depois resolução da gestação. O alvo da oxigenioterapia é atingir uma saturação de oxigênio de 95%."
      },
      {
        "letra": "D",
        "texto": "Internar, oxigenioterapia, corticoterapia, antibioticoterapia, profilaxia de trombose, coleta de exames, tomografia de tórax e avaliação da vitalidade fetal. O alvo da oxigenioterapia é atingir uma saturação de oxigênio de 95%."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5961,
    "tags": [],
    "enunciado": "Gestante de 32 semanas desenvolve insu(cid:69)ciência respiratória grave por infecção por COVID-19. O intensivista informa o obstetra que a paciente deverá ser entubada e que estaria indicada a resolução da gestação. Uma das indicações da interrupção seria o fato de que o aumento do débito cardíaco na gravidez aumenta geralmente até:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10%"
      },
      {
        "letra": "B",
        "texto": "20 a 30%"
      },
      {
        "letra": "C",
        "texto": "30 a 50%"
      },
      {
        "letra": "D",
        "texto": "60 a 80% 4000189627"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5962,
    "tags": [],
    "enunciado": "Gestante de 22 semanas procura atendimento por febre há três dias, prostração, coriza e tosse. Nega dispneia ou queixas obstétricas. Está consciente, bom estado geral. Esquema vacinal Covid-19 com duas doses. Sinais vitais: PA = 90x50 mmHg, FR = 25 mrpm, SpO₂ = 96%, Tax = 38,0 c, ausculta pulmonar: sem ruídos adventícios BCF = 150 bpm, dinâmica uterina: ausente. Nesse caso, qual é a conduta inicial a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rt-PCR para Covid-19; isolamento domiciliar e contato diário com unidade de saúde."
      },
      {
        "letra": "B",
        "texto": "Teste rápido para Covid-19; isolamento domiciliar e contato diário com unidade de saúde."
      },
      {
        "letra": "C",
        "texto": "Teste sorológico para Covid-19; internação hospitalar em isolamento."
      },
      {
        "letra": "D",
        "texto": "Rt-PCR para Covid-19; internação hospitalar em isolamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5963,
    "tags": [],
    "enunciado": "Gestante com 31 semanas, com quadro gripal há oito dias e teste para Covid-19 positivo. Nega vacinação para Covid-19. Ao exame físico, paciente dispneica, PA = 130x80 mmHg, FC = 108 bpm, Tax = 38.8º C, FR = 25 irpm, Saturação de oxigênio = 94%, ausculta respiratória aparentemente normal. Altura uterina = 30 cm, BCF = 144 bpm, DU ausente. Colo fechado. No que se refere ao quadro dessa gestante, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se realizar parto cesáreo imediato e internação materna em UTI."
      },
      {
        "letra": "B",
        "texto": "Hospitalizar, iniciar heparinização e repetir o exame periodicamente até sua normalização, se Ddímero alterado."
      },
      {
        "letra": "C",
        "texto": "Deve-se realizar cardiotocografia e Doppler materno-fetal diário para avaliar a vitalidade fetal."
      },
      {
        "letra": "D",
        "texto": "Deve-se realizar a internação materna, oxigenoterapia em cateter nasal e uso de heparina, independentemente dos resultados de exames."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5964,
    "tags": [],
    "enunciado": "Em relação à imunização para COVID 19 de grávidas e puérperas de acordo com as recomendações FEBRASGO, NÃO PODEMOS AFIRMAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A FEBRASGO e o Programa Nacional de Imunizações [PNI] recomendam que as gestantes e puérperas recentes recebam as duas doses da vacina da Pfizer [mRNA] e alternativamente a de vírus inativado [Coronavac] nos locais onde não estiver disponível a da Pfizer. A FEBRASGO e o PNI contra indicam as vacinas de vetor viral [AstraZeneca e Janssen] para essas mulheres."
      },
      {
        "letra": "B",
        "texto": "Durante as consultas os médicos devem oferecer informações sobre o risco da doença e a segurança das vacinas aprovadas no país, sobretudo com a necessidade de ter o esquema completo das duas doses."
      },
      {
        "letra": "C",
        "texto": "A dose de reforço não deve ser administrada no terceiro trimestre da gravidez."
      },
      {
        "letra": "D",
        "texto": "Lembrar sempre da importância da segunda dose e também, para as mulheres que completaram seu esquema vacinal há mais de 6 meses e que agora se encontram gestantes, recomendar a dose de reforço ou terceira dose com esquema homólogo, se a vacinação anterior utilizou as vacinas recomendadas na gestação, ou heterólogo com a vacina da Pfizer. 4000175986"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5965,
    "tags": [],
    "enunciado": "Com relação ao SARS-CoV-2 durante a gravidez, quanto às evidências atuais, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ainda são baixas as evidências sobre o aumento da mortalidade materna."
      },
      {
        "letra": "B",
        "texto": "Mesmo quando indicada, a tomografia do tórax não deve ser realizada durante a gravidez devido aos riscos fetais, não trazendo benefícios para a mãe."
      },
      {
        "letra": "C",
        "texto": "A transmissão vertical é improvável."
      },
      {
        "letra": "D",
        "texto": "Em mulheres gestantes, existe aumento dos receptores da enzima conversora da angiotensina-2 (ECA2), o que aumentaria a suscetibilidade ao vírus."
      },
      {
        "letra": "E",
        "texto": "As mulheres durante o período de pandemia foram mais suscetíveis à violência sexual e doméstica, enquanto os homens, ao estresse e/ou ansiedade e/ou depressão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5966,
    "tags": [],
    "enunciado": "Segundo o documento da Sociedade Brasileira de Pediatria com o título: “Aleitamento materno em tempos de Covid-19 - recomendações na maternidade e após a alta”, de 22 de maio de 2020, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há evidência de transmissão vertical durante a gravidez com infecção por SARS-CoV-2."
      },
      {
        "letra": "B",
        "texto": "Se a parturiente for sintomática ou teve contato domiciliar com pessoa com síndrome gripal ou infecção respiratória comprovada por SARS-CoV-2 nos últimos 14 dias, orienta-se a manutenção do clampeamento em tempo oportuno do cordão umbilical ao nascimento, bem como o contato pele a pele e o aleitamento materno na primeira hora de vida."
      },
      {
        "letra": "C",
        "texto": "A amamentação é indicada e não está contraindicada em nenhuma situação clínica, durante a permanência da mãe em atendimento hospitalar, desde que a parturiente se encontre em condições satisfatórias de saúde e assim o deseje."
      },
      {
        "letra": "D",
        "texto": "A doação de leite humano não é contraindicada por mulheres com sintomas compatíveis com síndrome gripal, infecção respiratória ou confirmação de caso de SARS-Cov-2."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5967,
    "tags": [],
    "enunciado": "Os riscos da covid-19 em gestantes",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em geral, não são reduzidos pela vacinação baseada em vacinas de RNA."
      },
      {
        "letra": "B",
        "texto": "inclui o desenvolvimento de malformações fetais envolvendo sistema nervoso central entre o maior deles."
      },
      {
        "letra": "C",
        "texto": "apresentam-se aumentados para internações, inclusive em Unidades de Terapia Intensiva, quando comparadas a mulheres não gestantes."
      },
      {
        "letra": "D",
        "texto": "inclui descolamento precoce de placenta em cerca de 20% das gestantes com a doença, devido à grande carga viral placentária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5968,
    "tags": [],
    "enunciado": "As gestantes e puérperas são consideradas pacientes de risco para complicações de COVID-19. Assim, o manejo adequado dos casos evita a morbimortalidade materna e o comprometimento fetal Em relação ao manejo de gestantes com COVID-19, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia deve ser iniciada na presença de critérios clínicos e radiológicos de pneumonia bacteriana"
      },
      {
        "letra": "B",
        "texto": "Deve ser iniciado Oseltamivir na presença de síndrome gripal ou na presença de síndrome respiratória aguda grave (SRAG), caso o quadro clinico tenha se iniciado há menos de 48 horas"
      },
      {
        "letra": "C",
        "texto": "O decúbito ventral (pronação) não se mostrou seguro para a gestante e foi associado a risco para os fetos"
      },
      {
        "letra": "D",
        "texto": "O monitoramento diário por exames laboratoriais nos casos moderados é desnecessário e a sua repetição deve ser baseada na evolução clínica e na presença de comorbidades"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5969,
    "tags": [],
    "enunciado": "Frente à pandemia de COVID-19, o Ministério da Saúde faz recomendações sobre o atendimento das gestantes. Sobre as recomendações do Manual de recomendações para a assistência à gestante e puérpera frente à pandemia de Covid-19 do Ministério da Saúde, 2021:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "está indicado o espaçamento as consultas para gestantes de risco habitual, substituindo alguns encontros presenciais por atendimento remoto."
      },
      {
        "letra": "B",
        "texto": "não há necessidade de triagem para sintomas gripais ou contatos com pacientes positivos nas consultas eletivas, pois a consulta deverá ser realizada de qualquer forma."
      },
      {
        "letra": "C",
        "texto": "pacientes, mesmo com sintomas e sem sinais de gravidade, devem ser internadas para acompanhamento e detecção precoce de piora clínica."
      },
      {
        "letra": "D",
        "texto": "as pacientes com COVID-19 devem ter o parto por cesariana realizado imediatamente visando reduzir o esforço respiratório."
      },
      {
        "letra": "E",
        "texto": "o aleitamento deve ser interrompido na vigência de COVID-19 por pelo menos 10 dias após o término dos sintomas. 4000168078"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5970,
    "tags": [],
    "enunciado": "As gestantes vêm sendo consideradas um grupo de alto risco para complicações pela COIVD-19. O Brasil tem observado elevado número de óbitos maternos por Covid-19, principalmente em 2021. Nesse contexto, assinale a alternativa CORRETA sobre o Vacinação de gestantes segundo o Manual de recomendações para a assistência à gestante e puérpera frente à pandemia de Covid-19 do Ministério da Saúde, 2021.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vacina Coronavac utiliza vírus inativados e mostrou teratogenicidade em animais."
      },
      {
        "letra": "B",
        "texto": "A vacina deve ser reservada para somente o segundo e o terceiro trimestres de gestação."
      },
      {
        "letra": "C",
        "texto": "O Ministério da Saúde recomenda a vacinação para gestantes com vacinas que não utilizem vetor viral."
      },
      {
        "letra": "D",
        "texto": "Todas as vacinas disponíveis no Brasil são consideradas seguras e estão indicadas para utilização na gestação."
      },
      {
        "letra": "E",
        "texto": "Estudos com a vacina de RNAm mostraram maiores riscos gestacionais e maternos comparados ao placebo, 4000168077"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5971,
    "tags": [],
    "enunciado": "Primigesta, 27a, idade gestacional de 33 semanas, procura atendimento médico com queixa de cansaço, dor torácica e febre há quatro dias. Refere tosse seca e prostração há oito dias. Antecedentes pessoais: diabetes mellitus tipo 1 e traço falciforme. Exame físico geral: Regular estado geral, descorada+/4+, T= 38,5°C, PA=134x61 mmHg, FC=110 bpm, FR=50 irpm, oximetria de pulso (ar ambiente)= 89%, IMC=23,4Kg/m2. Exame obstétrico: Altura uterina= 30 cm, BCF=158 bpm, dinâmica uterina= 2 contrações fracas de 30 segundos em 10 minutos, sem hipertonia uterina, boa movimentação fetal. Toque vaginal: colo 100% esvaecido, dilatado 3 cm. RT-PCR para covid-19= positivo. Além de internação e dos cuidados de suporte com oxigênio, A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibição do trabalho de parto, prescrição de betametasona e de sulfato de magnésio."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia com Doppler e prescrição de sulfato de magnésio."
      },
      {
        "letra": "C",
        "texto": "Cardiotocografia, prescrição de dexametasona e assistência ao trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "Realização de cesárea de urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5972,
    "tags": [],
    "enunciado": "Considerando o contexto da transmissão do SARS-CoV-2 pelo leite materno, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento para o coronavírus é um indicativo para suspender a amamentação."
      },
      {
        "letra": "B",
        "texto": "A Hidroxicloroquina, muito empregada em doenças autoimunes, já foi previamente analisada em mulheres com uso de medicação por mais de 1 ano em vigência de aleitamento e manifestou toxicidade ocular ou anomalias no desenvolvimento das crianças."
      },
      {
        "letra": "C",
        "texto": "A Azitromicina é um antibiótico do grupo dos macrolídeos que detém altos níveis no leite materno de uso não seguro em lactentes, podendo ocasionar alguns efeitos gastrointestinais, como diarreia e candidíase, mas é considerada segura durante a amamentação."
      },
      {
        "letra": "D",
        "texto": "O antiviral Favipiravir pode ocasionar a elevação de enzimas hepáticas e de ácido úrico. Então, quando utilizado, é necessário dosar esses exames nos lactentes. 4000166978"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5973,
    "tags": [],
    "enunciado": "Com o surgimento do vírus SARS-CoV-2 e o início da proliferação da doença conhecida como Covid-19, muitos assuntos foram abordados. Um deles, de suma importância para o enfrentamento da pandemia, é a possibilidade de que os recém-nascidos possam adquirir alguma proteção graças aos anticorpos presentes no leite materno. Com relação ao tema, analise as proposições abaixo e, em seguida, assinale a alternativa CORRETA: I. Em meados de julho de 2020, a Sociedade Brasileira de Pediatria se posicionou com orientações e recomendações sobre o aleitamento no contexto pandêmico. Os principais tópicos eram que o aleitamento materno deveria ser realizado desde que a mãe estivesse em condições de fornecê-lo ao seu bebê. Cada caso devia ser estudado de forma individualizada e a conduta seria única para cada paciente. E, por (cid:69)m, como não foi comprovado até o momento a transmissão vertical do vírus, o ideal então é que seja realizada a amamentação. II. Uma pesquisa realizada em Israel, com um grupo relativamente baixo de mulheres vacinadas com a P(cid:69)zer, encontrou no leite materno, após o processo imunológico da vacina, altos níveis de anticorpos, principalmente da Imunoglobulina G (IgG), responsável por uma resposta mais tardia, porém sendo mais específica no combate ao patógeno. III. Não há possibilidade de que recém-nascidos expostos a altos níveis de IgG tendam a desenvolver uma resposta imune a uma infecção pelo vírus do SARS-CoV-2, mesmo sem entrar em contato com o patógeno.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I está correta."
      },
      {
        "letra": "B",
        "texto": "Somente I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "I, II e III estão corretas. 4000166930"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5974,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Joana, de 28 anos, gestante, procurou em agosto a maternidade pública, com relato de “dores na barriga”. Tratava-se de G2P1A0, com 39 semanas e seis dias de gestação pela data da última menstruação. No decorrer da triagem, ao inferir sobre sintomas gerais, Joana relatou febre, dores de cabeça, cansaço e tosse seca há três dias e informou que o marido estava com os mesmos sintomas. O médico obstetra avaliou e solicitou internação devido a paciente estar em franco trabalho de parto. Entre outros exames, solicitou teste rápido para detecção de coronavírus considerando o momento pandêmico. O teste veio reagente e detectou Coronavírus. De acordo com o documento da Sociedade Brasileira de Pediatria (SBP): “O Aleitamento Materno nos Tempos de Covid-19 – recomendações na maternidade e após a alta (maio/2020)” e tendo em vista a Covid-19 apresentada por Joana, orienta-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o clampeamento imediato do cordão umbilical ao nascimento, a manutenção do contato pele a pele e o aleitamento materno na primeira hora de vida."
      },
      {
        "letra": "B",
        "texto": "o clampeamento imediato do cordão umbilical ao nascimento, sendo que o contato pele a pele deve ser suspenso."
      },
      {
        "letra": "C",
        "texto": "adiar a amamentação para o momento em que os cuidados de higiene e as medidas de prevenção da contaminação do recém-nascido, como limpeza da parturiente (banho no leito), troca de máscara, touca, camisola e lençóis, tiverem sido adotados."
      },
      {
        "letra": "D",
        "texto": "manter a rotina habitual, uma vez que o leite materno possui anticorpos protetores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5975,
    "tags": [],
    "enunciado": "Gestante de 25 anos de idade, 31 semanas e 2 dias de gestação, chega ao pronto atendimento com queixa de coriza, tosse e febre há 5 dias. Hoje amanheceu com falta de ar. Nega doenças prévias. Ao exame clínico, REG, descorada+/4, hidratada, FC= 122 bpm; T= 37,9°C, Saturação 89%, bulhas rítmicas em dois tempos sem sopros, murmúrios vesiculares presentes e diminuídos em hemitórax direito roncos e sibilos bilaterais, altura uterina de 30cm, BCF presente e rítmico, dinâmica uterina ausente, tônus uterino normal. Durante o atendimento inicial foi realizada a seguinte cardiotocografia: Além de ofertar oxigênio, qual é a conduta obstétrica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter monitorização fetal."
      },
      {
        "letra": "B",
        "texto": "Indicar cesárea imediata"
      },
      {
        "letra": "C",
        "texto": "Iniciar indução do parto."
      },
      {
        "letra": "D",
        "texto": "Inibir trabalho de parto prematuro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5976,
    "tags": [],
    "enunciado": "Primigesta, de 27 anos, comparece à emergência de maternidade em início da fase ativa do trabalho de parto. Apresenta RT-PCR para Covid-19 positivo do dia anterior. Informa quadro gripal há 6 dias, com adinamia, odinofagia, anosmia e febre baixa. Nega dispneia. Ao exame, saturação de oxigênio de 98%. Paciente solicita direito a acompanhante e apresenta plano de parto que deseja seguir. Suas orientações, levando em consideração a pandemia do Covid-19, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Covid-19 é indicação para alterar a via de parto, sendo o parto cesáreo a via de parto mais indicada nesse caso. Durante a realização da cesárea, o plano de parto da paciente deve ser seguido, com direito a acompanhante de sua escolha, bem como clampeamento oportuno do cordão umbilical."
      },
      {
        "letra": "B",
        "texto": "Não só a gestante, mas também seu recém-nascido e seu acompanhante deverão ser isolados, de preferência em um quarto de alojamento conjunto. Quando sozinhos no alojamento conjunto com o recém-nascido, o uso da máscara não se faz necessário pela puérpera e pelo seu acompanhante."
      },
      {
        "letra": "C",
        "texto": "Privilegiar o aleitamento natural, com liberação da prática da amamentação, desde que medidas que garantam a proteção, tanto da mãe quanto do recém-nascido, sejam seguidas. Puérperas com dispneia, podem retirar a máscara enquanto amamentam para conforto materno e melhora da saturação de oxigênio."
      },
      {
        "letra": "D",
        "texto": "Priorizar o parto vaginal, por ser mais seguro a gestantes com Covid-19. Deve-se explicar à paciente e aos seus familiares sobre risco de contaminação e orientar que o isolamento é a medida mais segura. No caso de o acompanhante permanecer, não deve circular nas demais áreas do hospital e precisa usar máscara quando o fizer."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5977,
    "tags": [],
    "enunciado": "Em relação ao acometimento de Covid-19 em gestantes, atribua V (verdadeiro) ou F (falso) às a(cid:69)rmativas a seguir. ( ) A gravidez não aumenta suscetibilidade à infecção por Covid-19. ( ) Grávidas sintomáticas têm maior risco de doença grave e morte em comparação com mulheres não grávidas sintomáticas. ( ) A anestesia neuroaxial é contraindicada em pacientes com Covid-19 conhecida ou suspeitada. ( ) O parto cesáreo reduz o risco de infecção neonatal por Covid-19. ( ) O aleitamento materno não é contraindicação à vacinação para Covid-19. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "V, V, F, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, V, V, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V. 4000163273"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5978,
    "tags": [],
    "enunciado": "Quanto aos fatores de risco para doenças graves e morte nas gestantes com Covid-19, considere os itens a seguir. I. Asma. II. Diabetes gestacional. III. Hipertensão crônica. IV. Idade materna maior que 35 anos. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II são corretos."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e IV são corretos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens III e IV são corretos."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I, II e III são corretos."
      },
      {
        "letra": "E",
        "texto": "Somente os itens II, III e IV são corretos. 4000163272"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5979,
    "tags": [],
    "enunciado": "Primigesta de 28 semanas, 24 anos de idade, previamente hígida, comparece ao pronto-socorro com queixa de febre de 38,3°C, cansaço e anosmia há 36 horas. Nega dispneia e a saturação em ar ambiente é de 96%. Assinale a conduta adequada de acordo com o Manual de Recomendações do Ministério da Saúde para a assistência à gestante e puérpera frente à pandemia de covid-19:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colher RT-PCR de nasofaringe e prescrever antitérmico e oseltamivir."
      },
      {
        "letra": "B",
        "texto": "Prescrever antitérmico e observar por 72 horas."
      },
      {
        "letra": "C",
        "texto": "Prescrever antitérmico e cloroquina."
      },
      {
        "letra": "D",
        "texto": "Colher RT-PCR de nasofaringe e prescrever antitérmico e azitromicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5980,
    "tags": [],
    "enunciado": "Mulher de 33 anos de idade, 3G 2P, 31 semanas de gestação, relata febre persistente e tosse há oito dias. Nega outros sintomas. Ao exame (cid:69)́sico: T = 38°C; PA = 100/60 mmHg; Sp O₂ = 93%; FR = 24 ipm. Nesse caso, o exame para diagnóstico de Covid-19 e o próximo passo para o cuidado materno, são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Swab de oro-nasofaringe para RT-PCR; internação e suporte ventilatório com O2 por cateter nasal."
      },
      {
        "letra": "B",
        "texto": "Sorologia IgG e IgM; controle ambulatorial frequente sem necessidade de de suporte ventilatório ou internação."
      },
      {
        "letra": "C",
        "texto": "Swab de oro-nasofaringe para RT-PCR; suporte de O₂ por máscara de Venturi, internação e reserva de leito de UTI."
      },
      {
        "letra": "D",
        "texto": "Sorologia para pesquisa de antígeno; internação para observação sem necessidade de suporte ventilatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5981,
    "tags": [],
    "enunciado": "Gestante, 28 anos de idade, G3 P2, 37 semanas de gestação, é atendida em maternidade com quadro de tosse, febre, dor de garganta e obstrução nasal há quatro dias e teste positivo para Covid- 19. Nega dispneia ou dor torácica. Ao exame, T = 37,8ºC; FC = 102 bpm; FR = 21 irpm; Sat O₂ = 97%; ausculta pulmonar normal. Ao exame obstétrico medida da altura uterina de 34 cm, BCF = 156 bpm, ausência de contrações e colo uterino fechado. Nesse caso, a gravidade do quadro de Covid-19 e a conduta preconizada, são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leve; isolamento domiciliar, monitoramento materno, paracetamol para febre e azitromicina para infecção."
      },
      {
        "letra": "B",
        "texto": "Leve; isolamento domiciliar, monitoramento materno, paracetamol para febre e estimular hidratação oral."
      },
      {
        "letra": "C",
        "texto": "Moderado; internação, iniciar antibiótico e realizar cesariana para preservar a saúde do concepto."
      },
      {
        "letra": "D",
        "texto": "Moderado; internação, monitoramento materno, iniciar antibiótico, heparina e corticoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5982,
    "tags": [],
    "enunciado": "Considerando-se os atuais conhecimentos sobre a infecção pelo COVID-19, qual das alternativas abaixo apresenta informações CORRETAS para a ocorrência de COVID-19, no período gravídicopuerperal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As gestantes classificadas como Estágio I (infecção inicial) da doença necessitam de internação, pois sua evolução para piora clínica pode ser súbita e necessitar a interrupção da gestação."
      },
      {
        "letra": "B",
        "texto": "Aquelas gestantes que forem diagnosticadas com COVID-19 não podem receber vacinação durante o pré-natal, uma vez que a ativação da resposta imune poderá interferir na evolução do coronavírus."
      },
      {
        "letra": "C",
        "texto": "Gestante com Estágio II (fase pulmonar da doença) podem receber antibióticos (azitromicina, ou amoxacilina/ clavulanato ou ceftriaxona), a heparina sódica e corticoterapia serão indicadas, segundo avaliações individualizadas."
      },
      {
        "letra": "D",
        "texto": "A via de parto para gestantes com infecção SARS-CoV-2 será sempre cesárea, tendo em vista a necessidade de rápida resolução do processo e redução da exposição conceptual para contágio intraparto. 4000173963"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5983,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação às situações clínicas que são intercorrentes no período gravídico- puerperal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestantes possuem modificações adaptativas da própria gravidez, como o maior consumo de oxigênio e edema no trato respiratório, que podem incrementar a possibilidade de apresentar complicações, se tiver contato com o novo coronavirus."
      },
      {
        "letra": "B",
        "texto": "Está indicada a transfusão de concentrado de glóbulos vermelhos, sempre que os níveis séricos de hemoglobina estejam inferiores a 11g/dL, ou queda em 3g/dL, em relação ao exame inicial; microcitose e hipocromia ou ferritina sérica menor que 12mcg/dL e o RDW > 15%."
      },
      {
        "letra": "C",
        "texto": "Para mulheres convulsivas, está indicada a suspensão de agentes anticonvulsivantes no primeiro trimestre de gestação, pois se associam a potenciais efeitos teratogênicos; ademais o quadro convulsivo entra em acalmia na gravidez."
      },
      {
        "letra": "D",
        "texto": "Mulheres com hipotireoidismo em tratamento, quando engravidam devem reduzir a dose de levotiroxina em 20% a 30%, pois a gonadotrofina coriônica, habitualmente, exerce o papel do FSH, estimulando a ação da tireoide. 4000173961"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5984,
    "tags": [],
    "enunciado": "Parturiente chega em trabalho de parto e dá à luz a recém-nascido (RN) em bom estado geral, assintomático, 39 semanas, pesando 2.700g. a gestante tem diagnóstico de tuberculose e tratamento iniciado há sete dias. Em relação ao RN, a conduta correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Liberar alojamento conjunto e amamentação ao seio materno."
      },
      {
        "letra": "B",
        "texto": "Afastar da mãe e deixar com suplementação de fórmula láctea."
      },
      {
        "letra": "C",
        "texto": "Restringir contato com a mãe e liberara amamentação ao seio com máscara."
      },
      {
        "letra": "D",
        "texto": "Afastar da mãe por quatro semanas e oferecer leite materno ordenhado no copo."
      },
      {
        "letra": "E",
        "texto": "Liberar alojamento conjunto e oferecer leite materno ordenhado no copo. 4000172487"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5985,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre os cuidados que uma mãe infectada pelo SARSCoV- 2 deve ter em relação ao seu filho recém-nascido (RN) para evitar a transmissão do vírus.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em mães infectadas pela Covid-19 é recomendada a manutenção do aleitamento materno, considerando o benefício do aleitamento e a ausência, até o momento, de evidências de transmissão do SARS-CoV-2 por essa via"
      },
      {
        "letra": "B",
        "texto": "O uso de máscara pela mãe enquanto estiver amamentando e cuidando do RN é desnecessário sendo orientada apenas a lavagem vigorosa das mãos"
      },
      {
        "letra": "C",
        "texto": "O aleitamento materno deve ser suspenso por 14 dias desde o início dos sintomas maternos."
      },
      {
        "letra": "D",
        "texto": "Existem fortes evidências que corroborem a suspensão do aleitamento materno devido ao seu alto risco de transmissão e ao fato de que o leite materno de mãe infectada não proverá ao RN anticorpos contra SARS-CoV-2"
      },
      {
        "letra": "E",
        "texto": "Até o momento foram registrados casos graves em RN devido à transmissão via leite materno 4000144910"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5986,
    "tags": [],
    "enunciado": "Quando uma nova doença se apresenta, temos mais perguntas do que respostas. Quando o quadro que se manifesta é infectocontagioso, imprevisto, de di(cid:69)́cil controle e acomete a população de forma distinta, causando mortes, a necessidade do conhecimento de suas causas, sua evolução, sua prevenção e seu tratamento se tornam urgentes. Essa é a situação que o mundo enfrenta em relação ao Sars-CoV-2, já identi(cid:69)cado, mas com um padrão diferente dos Coronavírus já conhecidos, inclusive do Sars-CoV-1 e do Mers. A cada dia, pesquisadores aprofundam- se nas análises dos fatos; os estudos desenvolvem- se para a validação de possíveis tratamentos em quadros médios e graves, que, felizmente, são uma ín(cid:69)ma minoria, mas já sobrecarregam os serviços de urgência e UTIs, trazendo baixas na populaçã o, inclusive, na classe dos pro(cid:69)ssionais de saúde que estão na linha de frente do combate a essa pandemia. O panorama em curto prazo não é animador. Assim, as condutas de prevenção se tornam cada vez mais importantes. O isolamento social tem-se demonstrado adequado, quando seguido de forma correta e (cid:69)rme. As recomendações do Ministério da Saúde são estudadas, embasadas e contam com o apoio da Sociedade Brasileira de Pediatria e outras sociedades representativas da Saúde no país. ALEITAMENTO materno em tempos de Covid-19: recomendações na maternidade e após a alta. SBP 22 maio 2020 Com base nas orientações de amamentação em tempos de Covid, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A manutenção da amamentação é recomendada, desde que a mãe deseje amamentar e esteja em condições clínicas adequadas para fazê-lo; ela deve ser orientada, independentemente de ser assintomática, suspeita ou Covid-19 con(cid:69)rmada."
      },
      {
        "letra": "B",
        "texto": "A amamentação deve ser suspensa sempre que a mãe for infectada e deverá ser feita a ordenha do leite a ser administrado pela própria mãe."
      },
      {
        "letra": "C",
        "texto": "A amamentação deve ser suspensa sempre que a mãe for infectada e deverá ser feita a ordenha do leite a ser administrado por outra pessoa da família."
      },
      {
        "letra": "D",
        "texto": "A amamentação deve ser suspensa sempre que a mãe for infectada e deverá ser introduzida fórmula. 4000143986"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5987,
    "tags": [],
    "enunciado": "Quanto ao aleitamento materno e COVID-19, analise as afirmativas abaixo. I. Em casos de parturientes assintomáticas e que não tenham contato domiciliar com pessoa com síndrome gripal ou infecção respiratória comprovada por SARS-CoV-2, “... orienta-se a manutenção do clampeamento em tempo oportuno do cordão umbilical ao nascimento, bem como o contato pele a pele e o aleitamento materno na primeira hora de vida. II. Se a parturiente for sintomática ou teve contato domiciliar com pessoa com síndrome gripal ou infecção respiratória comprovada por SARS-CoV-2 os últimos 14 dias, “... o clampeamento oportuno do cordão umbilical deve ser mantido, e o contato pele a pele deve ser suspenso. O recém-nascido pode ser secado com o cordão intacto, não sendo necessário banho. A amamentação deverá ser adiada para momento em que os cuidados de higiene e as medidas de prevenção da contaminação do recémnascido, como limpeza da parturiente (banho no leito), troca de máscara, touca, camisola e lençóis, tiverem sido adotados. III. Mães com sintomas de síndrome gripal, as recomendações focam “... na manutenção de distância mínima de dois metros entre o leito materno e o berço do recém-nascido (RN), uso de máscara pela mãe sintomática durante o contato para cuidados e durante toda a amamentação, precedida pela higienização adequada das mãos antes e após o contato com a criança. IV. O alojamento conjunto, caso a mãe esteja clinicamente estável e RN assintomático, poderá ser mantido. Se a mãe for COVID-19 suspeita ou con(cid:69)rmada, sugere-se respeitar a distância de dois metros entre o leito da mãe e o berço do RN. O aleitamento materno deverá ser promovido seguindo-se as recomendações de uso de máscaras e lavagem das mãos (antes e após a mamada). V. Já na UTI neonatal, deve-se estimular o contato pele a pele apenas pela mãe assintomática e que não mantenha contato domiciliar com pessoa com síndrome gripal ou infecção respiratória comprovada por SARS-CoV-2, nos últimos 14 dias. Como, até o momento, não existem evidências de transmissão vertical através da amamentação, o leite materno deve ser oferecido. VI. A doação de leite humano deve ser estimulada, uma vez que não há comprovação de transmissão pelo leite materno.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém todas as afirmativas corretas é:"
      },
      {
        "letra": "A",
        "texto": "I, II, III, IV, V e VI"
      },
      {
        "letra": "B",
        "texto": "I, III e V"
      },
      {
        "letra": "C",
        "texto": "I, II, III, IV e V"
      },
      {
        "letra": "D",
        "texto": "I, III, IV, V e VI"
      },
      {
        "letra": "E",
        "texto": "II, IV e VI 4000143480 Respostas: 1 C 2 C 3 E 4 C 5 D 6 A 7 C 8 C 9 B 10 A 11 A 12 B 13 A 14 B 15 D 16 D 17 C 18 D 19 D 20 C 21 D 22 C 23 C 24 C 25 A 26 C 27 C 28 D 29 B 30 C 31 A 32 D 33 B 34 E 35 A 36 A 37 B 38 C 39 A 40 C 41 A 42 A 43 C"
      }
    ],
    "resposta_correta": "C"
  }
]