[
  {
    "id": 9744,
    "tags": [],
    "enunciado": "A membrana amniótica é caracterizada por apresentar células de Hofbauer na camada denominada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "membrana basal."
      },
      {
        "letra": "B",
        "texto": "fibroblástica."
      },
      {
        "letra": "C",
        "texto": "compacta."
      },
      {
        "letra": "D",
        "texto": "espongiosa."
      },
      {
        "letra": "E",
        "texto": "epitelial. 4000234074"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9745,
    "tags": [],
    "enunciado": "O transporte de imunoglobulinas e albumina pelo trofoblasto faz‑se por meio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "difusão simples."
      },
      {
        "letra": "B",
        "texto": "difusão facilitada."
      },
      {
        "letra": "C",
        "texto": "osmose."
      },
      {
        "letra": "D",
        "texto": "transporte passivo."
      },
      {
        "letra": "E",
        "texto": "pinocitose. 4000234073"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9746,
    "tags": [],
    "enunciado": "A implantação do zigoto no útero se dá sob a forma de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mórula."
      },
      {
        "letra": "B",
        "texto": "blastocisto."
      },
      {
        "letra": "C",
        "texto": "blastômero."
      },
      {
        "letra": "D",
        "texto": "embrioblasto. 4000232290"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9747,
    "tags": [],
    "enunciado": "A Figura 4 abaixo representa as decíduas, os córions e o embrião. Assinale a alternativa que correspondente corretamente à estrutura indicada na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cavidade coriônica."
      },
      {
        "letra": "B",
        "texto": "Cavidade uterina."
      },
      {
        "letra": "C",
        "texto": "Córion frondoso."
      },
      {
        "letra": "D",
        "texto": "Cavidade amniótica. 4000230501"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9748,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, está em sua primeira consulta de pré-natal e pergunta sobre o desenvolvimento inicial do embrião. Ela está curiosa sobre os eventos críticos que ocorrem nas primeiras semanas de gestação e como eles contribuem para a formação dos principais órgãos e sistemas. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA sobre a embriogênese.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A diferenciação dos órgãos principais, como os pulmões e figado, inicia-se a partir da 12ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "O processo de gastrulação, que estabelece as três camadas germinativas do embrião, ocorre após a 6ª semana de gestação."
      },
      {
        "letra": "C",
        "texto": "O sistema cardiovascular começa a se formar após a 8ª semana de gestação e é o primeiro sistema funcional do ser humano."
      },
      {
        "letra": "D",
        "texto": "A formação do tubo neural ocorre durante as primeiras 4 semanas de gestação e é essencial para o desenvolvimento do sistema nervoso central."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9749,
    "tags": [],
    "enunciado": "A reprodução humana é um fenômeno fascinante e complexo, que gera descendentes, essencial para a manutenção das espécies. Com relação à (cid:61)siologia da implantação embrionária, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O endométrio deve estar em fase proliferativa, para a adequada nidação."
      },
      {
        "letra": "B",
        "texto": "A implantação é um processo constituído por 3 fases: a aposição, a adesão e a invasão."
      },
      {
        "letra": "C",
        "texto": "A janela de implantação é o período de 12 a 15 dias após o aumento do LH."
      },
      {
        "letra": "D",
        "texto": "É necessária a presença de um embrião no estádio de mórula."
      },
      {
        "letra": "E",
        "texto": "O embrião humano chega ao útero 10 dias após a fecundação, em fase de blástula. 4000224553"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9750,
    "tags": [],
    "enunciado": "Sobre a fecundação do oócito feminino e o processo de fertilização e implantação, considere as seguintes afirmativas e assinale a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A imensa maioria das fecundações ocorre quando há relação sexual desde o dia da ovulação até 72h após a ovulação, sendo esse período conhecido como janela de oportunidade."
      },
      {
        "letra": "B",
        "texto": "Da fecundação do oócito resulta o zigoto, célula diploide com 46 cromossomos, que vai se dividir sequencialmente em novas células, denominadas blastômeros."
      },
      {
        "letra": "C",
        "texto": "O estágio de desenvolvimento embrionário em que ocorre a implantação endometrial é conhecido como mórula, e tal evento ocorre por volta de 3 a 4 dias após a fecundação."
      },
      {
        "letra": "D",
        "texto": "Após a fecundação, há diferenciação do trofoblasto em duas camadas, uma mais externa, o sinciciotrofoblasto, e uma interna, o vilotrofoblasto."
      },
      {
        "letra": "E",
        "texto": "Uma das características marcantes da implantação embrionária é a invasão trofoblástica, que se dá por células de ambas as origens, embrionária e materna. 4000224542"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9751,
    "tags": [],
    "enunciado": "A fertilização do óvulo humano pelo espermatozóide ocorre mais frequentemente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No terço proximal da trompa."
      },
      {
        "letra": "B",
        "texto": "Na cavidade uterina."
      },
      {
        "letra": "C",
        "texto": "Na cavidade peritoneal"
      },
      {
        "letra": "D",
        "texto": "No terço distal da trompa de Falópi 4000224498"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9752,
    "tags": [],
    "enunciado": "Em uma gestação normal, os movimentos fetais iniciais são de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tronco."
      },
      {
        "letra": "B",
        "texto": "braços."
      },
      {
        "letra": "C",
        "texto": "pernas."
      },
      {
        "letra": "D",
        "texto": "respiratórios. 4000214874"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9753,
    "tags": [],
    "enunciado": "Uma gestante comparece à consulta de pré-natal referindo que o bebê não está mexendo. Ela está no momento com 8 semanas de gestação. O obstetra explica que ainda é muito cedo para que a mãe perceba os movimentos fetais e que ela provavelmente vai sentir esses movimentos a partir de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 a 14 semanas."
      },
      {
        "letra": "B",
        "texto": "16 a 18 semanas."
      },
      {
        "letra": "C",
        "texto": "20 a 22 semanas."
      },
      {
        "letra": "D",
        "texto": "22 a 24 semanas. 4000212994"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9754,
    "tags": [],
    "enunciado": "Nos extremos casos de rotura de vasa prévia, onde ocorre sangramento fetal, é importante ter em mente que o volume sanguíneo fetoplacentário na gestação a termo é de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "125 ml/kg."
      },
      {
        "letra": "B",
        "texto": "250 ml/kg."
      },
      {
        "letra": "C",
        "texto": "300 ml/kg."
      },
      {
        "letra": "D",
        "texto": "400 ml/kg 4000212990"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9755,
    "tags": [],
    "enunciado": "Após a ferti lização, o zigoto humano passa por diversas etapas de divisão até chegar ao estágio de blastocisto, pronto para se implantar no endométrio. Uma das etapas intermediárias é a mórula, que é uma massa compacta de células. Acima, estão apresentadas cinco imagens que representam diferentes etapas do desenvolvimento embrionário. Sendo assim, assinale a alternati va que apresenta o número da (cid:61)gura que representa a mórula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I"
      },
      {
        "letra": "B",
        "texto": "II"
      },
      {
        "letra": "C",
        "texto": "III"
      },
      {
        "letra": "D",
        "texto": "IV"
      },
      {
        "letra": "E",
        "texto": "V 4000211499"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9756,
    "tags": [],
    "enunciado": "É correto afirmar sobre a fisiologia da gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A velocidade de crescimento da placenta é maior que a do crescimento fetal no primeiro trimestre e assim se mantém até o final da gestação."
      },
      {
        "letra": "B",
        "texto": "A segunda fase de invasão dos vasos uteroplacentários envolve a invasão intramiometrial das arteríolas, tornando-as dilatadas e com baixa resistência da circulação placentária."
      },
      {
        "letra": "C",
        "texto": "Ao ocorre a queratinização da pele fetal, por volta de 17 a 20 semanas de gestação, aumentado a participação da pele na regulação do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "No terceiro trimestre a deglutição e a diurese fetais possuem pequena importância na regulação do líquido amniótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9757,
    "tags": [],
    "enunciado": "O suplemento de ácido fólico previne os defeitos decorrentes do processo de fusão do tubo neural. Essas malformações decorrem da falência do processo normal de fusão do tubo neural que ocorre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "14 a 21 dias pós-concepção."
      },
      {
        "letra": "B",
        "texto": "21 a 28 dias pós-concepção."
      },
      {
        "letra": "C",
        "texto": "28 a 35 dias pós-concepção."
      },
      {
        "letra": "D",
        "texto": "35 a 42 dias pós-concepção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9758,
    "tags": [],
    "enunciado": "Com relação à Embriologia Humana considere as seguintes afirmativas: I. A vesícula vitelina surge no início do desenvolvimento embrionário e sofre atro(cid:61)a com a evolução da gestação. II. A partir da 20ª semana de gestação, o líquido amniótico é produzido exclusivamente pela urina fetal. III. O sistema nervoso central deriva do ectoderma embrionário. IV. A partir da 24ª semana de gestação o feto já apresenta estruturas pulmonares capazes de realizar trocas gasosas, embora a maturação pulmonar só ocorra ao redor da 34-35ª semana. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas III e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas I, II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, III e IV estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9759,
    "tags": [],
    "enunciado": "Em relação ao sistema cardiovascular fetal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aproximadamente 10% do retorno venoso ao coração fetal é originário da veia cava inferior, sendo que cerca de um terço desse volume é de responsabilidade do ducto venoso."
      },
      {
        "letra": "B",
        "texto": "O forame oval comunica o ventrículo direito e o ventrículo esquerdo."
      },
      {
        "letra": "C",
        "texto": "A maior saturação de oxigênio da circulação fetal encontra-se na veia cava inferior infra-hepática."
      },
      {
        "letra": "D",
        "texto": "Medicamentos inibidores de prostaglandinas, como os anti-inflamatórios não hormonais, têm potencial para provocar o fechamento do canal arterial e causar hipertensão pulmonar antes do nascimento."
      },
      {
        "letra": "E",
        "texto": "O sistema nervoso central, o miocárdio e a parte superior do corpo do feto recebem sangue ejetado pelo ventrículo direito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9760,
    "tags": [],
    "enunciado": "Após a fecundação, a implantação no útero ocorre em qual estágio do desenvolvimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embrião com oito células."
      },
      {
        "letra": "B",
        "texto": "Zigoto."
      },
      {
        "letra": "C",
        "texto": "Mórula."
      },
      {
        "letra": "D",
        "texto": "Blastocisto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9761,
    "tags": [],
    "enunciado": "A placenta é uma estrutura formada durante a gestação que apresenta diversas funções, como a produção do hormônio hCG. A principal função atribuída a esse hormônio que está diretamente relacionado com a manutenção da gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promove o deslocamento do endométrio."
      },
      {
        "letra": "B",
        "texto": "Garante a liberação de outros óvulos."
      },
      {
        "letra": "C",
        "texto": "Impede a destruição do corpo-lúteo."
      },
      {
        "letra": "D",
        "texto": "Estimula a síntese de LH e FSH. 4000189167"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9762,
    "tags": [],
    "enunciado": "O desenvolvimento pulmonar do embrião pode ser dividido em cinco períodos. Os cinco períodos na ordem CORRETA são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embrionário, pseudoglandular, canalicular, sacular e alveolar."
      },
      {
        "letra": "B",
        "texto": "Embrionário, canalicular, pseudoglandular, alveolar e sacular."
      },
      {
        "letra": "C",
        "texto": "Embrionário, pseudoglandular, sacular, canalicular e alveolar."
      },
      {
        "letra": "D",
        "texto": "Embrionário, canalicular, alveolar, pseudoglandular e sacular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9763,
    "tags": [],
    "enunciado": "O processo de fertilização e as fases no processo embriológico caracterizam-se por mudanças embriológicas. Assim, a chegada do produto conceptual no útero ocorre sob a forma de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "blastocisto."
      },
      {
        "letra": "B",
        "texto": "mórula."
      },
      {
        "letra": "C",
        "texto": "gástrula."
      },
      {
        "letra": "D",
        "texto": "sinciciotrofoblasto."
      },
      {
        "letra": "E",
        "texto": "trofoblasto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9764,
    "tags": [],
    "enunciado": "Diversos hormônios podem exercer efeitos teratógenos quando ingeridos no primeiro trimestre da gravidez, porém somente em quantidades muito superiores ao convencional. O hormônio que tem potencial de teratogenicidade em genitália, mesmo em doses usuais, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desogestrel."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Etinilestradiol."
      },
      {
        "letra": "D",
        "texto": "Danazol. 4000187143"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9765,
    "tags": [],
    "enunciado": "Existem diversas causas de malformações congênitas. Sobre elas assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os medicamentos, junto com outros agentes químicos, radiação e hipertermia são responsáveis por menos de 1% das malformações congênitas."
      },
      {
        "letra": "B",
        "texto": "Segundo a classificação das drogas na gestação, a categoria D do FDA, indica fármacos com risco não descartado, englobando cerca de 7% das mediações."
      },
      {
        "letra": "C",
        "texto": "O álcool etílico não traz riscos fetais, por isso a gestante está autorizada a ingerir doses de vinho ou cerveja."
      },
      {
        "letra": "D",
        "texto": "Dentre os anticonvulsivantes, o ácido valpróico é a medicação de escolha e é considerada categoria"
      },
      {
        "letra": "D",
        "texto": "na gestação. 4000183806"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9766,
    "tags": [],
    "enunciado": "Com relação à Vigilância das Anomalias Congênitas ao Nascimento, avalie as a(cid:61)rmativas abaixo e assinale a alternativa correta: I) As anomalias congênitas são alterações estruturais ou funcionais que ocorrem durante a vida intrauterina e que podem ser detectadas antes, durante ou após o nascimento. Trata-se de um grupo complexo de alterações que podem afetar diversos órgãos e sistemas do corpo humano. II) Entre as anomalias funcionais, as que representam consequências médicas, cirúrgicas, cosméticas ou de estilo de vida signi(cid:61)cativa são classi(cid:61)cadas como anomalias congênitas maiores, em contraponto às menores, que geralmente não exigem intervenção clínica. III) O acompanhamento pré-natal possibilita o diagnóstico e a descoberta de determinadas anomalias congênitas ainda durante a gravidez. Existem diversos métodos de rastreamento e de diagnóstico pré-natal para a identi(cid:61)cação de anomalias morfológicas, bem como de alterações genéticas e cromossômicas, além de doenças infecciosas. IV) As anomalias congênitas são consideradas estruturais, ou morfológicas, quando estão relacionadas a problemas em estruturas anatômicas, como, por exemplo, fenda labial ou palatina, defeitos cardíacos, defeitos de membros, defeitos de tubo neural etc. Já as anomalias funcionais estão relacionadas às alterações na função de determinada parte do corpo e levam a de(cid:61)ciências no desenvolvimento, que podem incluir distúrbios metabólicos ou de comprometimento intelectual, comportamental, sensorial, degenerativo ou imunológico, por exemplo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Todas as afirmativas estão incorretas."
      },
      {
        "letra": "C",
        "texto": "Apenas 1 afirmativa está correta."
      },
      {
        "letra": "D",
        "texto": "Apenas 1 afirmativa está incorreta. 4000183776"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9767,
    "tags": [],
    "enunciado": "Em relação ao HCG (human chorionic gonadotropin), ou hormônio gonadotro(cid:61)na coriônica humana, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras semanas de gestação, a produção do HCG triplica a cada 24 horas."
      },
      {
        "letra": "B",
        "texto": "A subunidade alfa é específica e responsável pelos efeitos biológicos do HCG."
      },
      {
        "letra": "C",
        "texto": "A principal função desse hormônio é dar suporte ao corpo lúteo na gravidez inicial."
      },
      {
        "letra": "D",
        "texto": "O HCG atinge seu pico máximo (50.000 a 150.000 mUI/mL) entre a 13ª e a 14ª semana de gestação, permanecendo inalterado até a 24ª semana de gestação."
      },
      {
        "letra": "E",
        "texto": "A subunidade beta é semelhante a outros hormônios hipofisários, como o hormônio luteinizante (LH), o folículo-estimulante (FSH) e tireoestimulante (TSH)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9768,
    "tags": [],
    "enunciado": "O líquido amniótico passa a ser produzido principalmente pelo feto a partir de qual idade gestacional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 semanas."
      },
      {
        "letra": "B",
        "texto": "16 semanas."
      },
      {
        "letra": "C",
        "texto": "22 semanas."
      },
      {
        "letra": "D",
        "texto": "28 semanas. 4000196439"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9769,
    "tags": [],
    "enunciado": "A suplementação periconcepcional com ácido fólico reduz o risco de ocorrência de DFTN. O não fechamento do neuróporo cefálico pode levar à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espinha bífida com meningocele."
      },
      {
        "letra": "B",
        "texto": "Espinha bífida com mielosquise."
      },
      {
        "letra": "C",
        "texto": "Anencefalia."
      },
      {
        "letra": "D",
        "texto": "Holoprosencefalia. 4000192009"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9770,
    "tags": [],
    "enunciado": "O produto conceptual é denominado EMBRIÃO no período da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fecundação na trompa até a oitava semana."
      },
      {
        "letra": "B",
        "texto": "implantação até a oitava semana."
      },
      {
        "letra": "C",
        "texto": "nona semana até o termo."
      },
      {
        "letra": "D",
        "texto": "nona semana até o clampeamento do cordão. 4000190821"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9771,
    "tags": [],
    "enunciado": "A respeito das doenças da tireoide e paratireoide na gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hipotireoidismo materno relaciona-se com risco aumentado de hipertensão gestacional, abortos e partos prematuros. Causas primárias de hipotireoidismo incluem uso de lítio, amiodarona e de dopamina."
      },
      {
        "letra": "B",
        "texto": "A tireoidite pós-parto é resultado de um processo de destruição autoimune da tireoide, podendo acometer aproximadamente quase 10% das mulheres no 1º ano pós-parto e caracteriza-se pela elevação do anticorpo antirreceptor de TSH (anti-TRAb)."
      },
      {
        "letra": "C",
        "texto": "Como não há passagem de PTH materno pela placenta, o ambiente fetal se caracteriza por um estado fisiológico favorável à formação do esqueleto, com hipercalcemia, calcitonina elevada e PTH suprimido."
      },
      {
        "letra": "D",
        "texto": "Na gravidez normal, apesar de o cálcio sérico estar menor do que fora da gestação, a forma ionizada encontra-se normal. Esse equilíbrio é mantido em razão do aumento da secreção da calcitonina que ocorre na gestante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9772,
    "tags": [],
    "enunciado": "Gestante de 28 anos vem para consulta de rotina de pré-natal e traz ultrassonogra(cid:61)a que mostra embrião com CCN: 5mm, sem batimento cardíaco fetal (BCF) detectável ao método. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de gestação inicial e o BCF pode ainda não ser detectado. A conduta a ser tomada deve ser de repetir o ultrassom dentro de 7 a 10 dias."
      },
      {
        "letra": "B",
        "texto": "Trata-se de aborto retido e a conduta será de esvaziamento da cavidade uterina ou expectante."
      },
      {
        "letra": "C",
        "texto": "Trata-se de ameaça de abortamento, sendo indicado repouso absoluto com abstinência sexual."
      },
      {
        "letra": "D",
        "texto": "Trata-se de abortamento em curso, sendo indicado fazer novo beta HCG dentro das próximas 48 horas."
      },
      {
        "letra": "E",
        "texto": "Trata-se de gestação normal, devendo-se indicar a realização da medida da transluscência nucal imediatamente para avaliação de risco cromossômico. 4000168076"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9773,
    "tags": [],
    "enunciado": "Em relação à progesterona placentária na gravidez, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) Desempenha um papel importante na maturação do cérebro fetal. ( ) Protege o cérebro fetal contra danos hipóxicos/isquêmicos. ( ) É improvável que influencie o processo de mielinização fetal. ( ) A mielinização dos axônios fetais começa no final do primeiro trimestre. ( ) Os níveis de progesterona são semelhantes ao longo de toda a gravidez. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, F, F."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, F, V, F."
      },
      {
        "letra": "D",
        "texto": "F, V, V, F, V."
      },
      {
        "letra": "E",
        "texto": "F, F, V, V, F. 4000163268"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9774,
    "tags": [],
    "enunciado": "Qual é o micronutriente que reduz o risco de anencefalia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cálcio"
      },
      {
        "letra": "B",
        "texto": "Zinco"
      },
      {
        "letra": "C",
        "texto": "Vitamina A"
      },
      {
        "letra": "D",
        "texto": "Vitamina K"
      },
      {
        "letra": "E",
        "texto": "Ácido fólico 4000173646"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9775,
    "tags": [],
    "enunciado": "O feto recebe, através da veia umbilical, suplementos nutritivos, gases e tudo mais que precisa para seu desenvolvimento e crescimento, e suas excretas são \"\"devolvidas\"\" ao organismo materno pelas artérias umbilicais. Além disso, qual é outra característica da circulação fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresenta o ducto venoso que desvia o sangue do fígado do feto, direcionando-o para a veia cava superior."
      },
      {
        "letra": "B",
        "texto": "Apresenta o forame oval que permite a mistura de sangue arterial do átrio direito com o sangue venoso que o átrio esquerdo recebe das veias pulmonares."
      },
      {
        "letra": "C",
        "texto": "Apresenta o ducto arterial que permite que parte do sangue que flui do ventrículo direto para a veia pulmonar passe para a aorta."
      },
      {
        "letra": "D",
        "texto": "Após o nascimento, esses os desvios pertencentes à circulação fetal transformam-se em \"\"cicatrizes\"\" que originam tendões."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9776,
    "tags": [],
    "enunciado": "A conexão do coração fetal aos vasos sanguíneos, dando origem à circulação, ocorre, em relação à ovulação, em aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "14 dias."
      },
      {
        "letra": "B",
        "texto": "21 dias."
      },
      {
        "letra": "C",
        "texto": "28 dias."
      },
      {
        "letra": "D",
        "texto": "42 dias. 4000173162"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9777,
    "tags": [],
    "enunciado": "Em proporção ao seu peso na vida adulta, o MAIOR órgão fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o fígado, com aproximadamente 50% do peso no adulto."
      },
      {
        "letra": "B",
        "texto": "o timo, com aproximadamente 95% do peso no adulto."
      },
      {
        "letra": "C",
        "texto": "o córtex da supra renal fetal com aproximadamente 85% do peso no adulto."
      },
      {
        "letra": "D",
        "texto": "o estômago fetal com aproximadamente 90% do peso no adulto. 4000173160"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9778,
    "tags": [],
    "enunciado": "Analise as asserções a seguir e a relação proposta entre elas. I. A primeira respiração do recém-nascido ocorre devido à diminuição da pressão parcial de oxigênio, à diminuição do pH e ao aumento da pressão parcial de dióxido de carbono. PORQUE; II. Essas alterações são resultantes da interrupção da circulação placentária, da redistribuição do débito cardíaco, da diminuição da temperatura corporal e de estímulos táteis e sensitivos no nascimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras e a II é uma justificativa correta da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa correta da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira. 4000172865"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9779,
    "tags": [],
    "enunciado": "Gestante em acompanhamento pré-natal comparece a consulta de rotina com ultrassom evidenciando gestação de 24 semanas com oligodramnio absoluto e feto com agenesia renal bilateral. Pensando ser Síndrome de Potter, o obstetra orienta a gestante que o feto provavelmente terá",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipoplasia pulmonar."
      },
      {
        "letra": "B",
        "texto": "malformação neurológica."
      },
      {
        "letra": "C",
        "texto": "atresia de esôfago."
      },
      {
        "letra": "D",
        "texto": "hérnia de diafragma. 4000171969"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9780,
    "tags": [],
    "enunciado": "Na vida fetal, a comunicação da veia umbilical com a veia cava inferior visando a melhor oxigenação fetal é feita por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria Umbilical"
      },
      {
        "letra": "B",
        "texto": "Ducto venoso"
      },
      {
        "letra": "C",
        "texto": "Veia umbilical"
      },
      {
        "letra": "D",
        "texto": "Forame ovale"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9781,
    "tags": [],
    "enunciado": "Após a fecundação, a implantação no útero ocorre em qual estágio do desenvolvimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embrião com oito células."
      },
      {
        "letra": "B",
        "texto": "Zigoto."
      },
      {
        "letra": "C",
        "texto": "Mórula."
      },
      {
        "letra": "D",
        "texto": "Blastocisto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9782,
    "tags": [],
    "enunciado": "A membrana placentária separa as circulações materna e fetal e é composta por diversas camadas. A camada que está localizada entre o citotrofoblasto e o endotélio do lado fetal denomina-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mesênquima extraembrionário."
      },
      {
        "letra": "B",
        "texto": "sinciciotrofoblasto."
      },
      {
        "letra": "C",
        "texto": "endomísio."
      },
      {
        "letra": "D",
        "texto": "alantoide."
      },
      {
        "letra": "E",
        "texto": "decídua basal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9783,
    "tags": [],
    "enunciado": "A figura abaixo representa o processo de fecundação e implantação. A seta grossa aponta para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mórula."
      },
      {
        "letra": "B",
        "texto": "Embrião."
      },
      {
        "letra": "C",
        "texto": "Pré-embrião."
      },
      {
        "letra": "D",
        "texto": "Blastocisto."
      },
      {
        "letra": "E",
        "texto": "Zigoto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9784,
    "tags": [],
    "enunciado": "Em relação ao Líquido Amniótico, assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A unidade que melhor expressa a quantidade de líquido amniótico pelo ultrassom é o ILA (Índice de Líquido Amniótico)."
      },
      {
        "letra": "B",
        "texto": "O IL A é a medida da somatória dos maiores bolsões nos 4 quadrantes do útero."
      },
      {
        "letra": "C",
        "texto": "A maior parte da produção de líquido amniótico deriva da exsudação pulmonar do feto."
      },
      {
        "letra": "D",
        "texto": "Um feto com 36 semanas tem a capacidade de produzir mais de 1.000 ml de líquido amniótico por dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9785,
    "tags": [],
    "enunciado": "Sobre a dinâmica do sistema amniótico, constata-se o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o volume do líquido amniótico apresenta uma grande variação dentro da faixa de normalidade, porém tem um padrão de aumento gradativo do seu volume desde o início da sua formação até o parto."
      },
      {
        "letra": "B",
        "texto": "a partir da 10ª semana de gestação, após a queratinização da pele, a diurese fetal e a deglutição assumem papel fundamental na dinâmica do líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "a presença de líquido em volume normal durante a gravidez é essencial para o desenvolvimento normal do sistema cardiovascular fetal."
      },
      {
        "letra": "D",
        "texto": "o balanço de produção e a reabsorção do líquido amníotico são refletidos pela regulação de seu volume, que é um processo dinâmico dependente da interação entre o feto, a placenta e o organismo materno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9786,
    "tags": [],
    "enunciado": "Desenvolvimento embriológico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "suplementação com ácido fólico na fase pré-concepcional é efetiva para reduzir"
      },
      {
        "letra": "A",
        "texto": "Agenesia gonadal."
      },
      {
        "letra": "B",
        "texto": "Defeitos do tubo neural."
      },
      {
        "letra": "C",
        "texto": "Malformação cardiopulmonar."
      },
      {
        "letra": "D",
        "texto": "Morte cerebral."
      },
      {
        "letra": "E",
        "texto": "Persistência do canal arterioso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9787,
    "tags": [],
    "enunciado": "Gestante, no curso da 9ª semana de gravidez, apresenta febre, útero doloroso à mobilização, colo uterino semipérvio com saída de conteúdo purulento, feto vivo. Na gravidez a termo, o peso da placenta representa quanto do peso do feto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2/3."
      },
      {
        "letra": "B",
        "texto": "½."
      },
      {
        "letra": "C",
        "texto": "1/3."
      },
      {
        "letra": "D",
        "texto": "¼."
      },
      {
        "letra": "E",
        "texto": "1/6."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9788,
    "tags": [],
    "enunciado": "Gestante, no curso da 9ª semana de gravidez, apresenta febre, útero doloroso à mobilização, colo uterino semipérvio com saída de conteúdo purulento, feto vivo. Com quantos dias após a fertilização as células do trofoblasto começam a invadir o epitélio do endométrio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1."
      },
      {
        "letra": "B",
        "texto": "3."
      },
      {
        "letra": "C",
        "texto": "5."
      },
      {
        "letra": "D",
        "texto": "7."
      },
      {
        "letra": "E",
        "texto": "9."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9789,
    "tags": [],
    "enunciado": "Gestante, no curso da 9ª semana de gravidez, apresenta febre, útero doloroso à mobilização, colo uterino semipérvio com saída de conteúdo purulento, feto vivo. Com quantas semanas o feto tem aproximadamente 1.000 g?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "26."
      },
      {
        "letra": "B",
        "texto": "28."
      },
      {
        "letra": "C",
        "texto": "30."
      },
      {
        "letra": "D",
        "texto": "32."
      },
      {
        "letra": "E",
        "texto": "34."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9790,
    "tags": [],
    "enunciado": "É consenso a prescrição de ácido fólico como suplementação de dieta para mulheres que queiram engravidar e durante o primeiro trimestre da gravidez. Sobre o ácido fólico e seus efeitos, neste contexto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com a utilização da suplementação ingerida na dosagem e período adequados (400 microgramas/dia), é possível evitar os casos de má formação do tubo neural do feto.( Ex.: espinha bífida )"
      },
      {
        "letra": "B",
        "texto": "o uso de ácido fólico na dose de 5 mg/dia (comprimidos encontrados no mercado) corresponde a mais de 10 vezes a dose recomendada para prevenção de defeitos do tubo neural (400 microgramas/dia). A ingestão desta dosagem 10x maior é indicada para aumentar a chance de gravidez."
      },
      {
        "letra": "C",
        "texto": "as mulheres que já tiveram filhos com defeitos de fechamento do tubo neural são aconselhadas a nunca mais engravidar, independente do uso de ácido fólico."
      },
      {
        "letra": "D",
        "texto": "a formação do tubo neural ocorre entre o 17.° e o 30.° dia após a concepção. Dentre os defeitos do tubo neural, os mais frequentes, ao nascimento, são a espinha bífida e a anencefalia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9791,
    "tags": [],
    "enunciado": "Sobre o desenvolvimento normal do sistema urinário durante a gestação é CORRETO a(cid:61)rmar que a nefrogênese estará completa em qual semana da gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20ª."
      },
      {
        "letra": "B",
        "texto": "26ª."
      },
      {
        "letra": "C",
        "texto": "30ª."
      },
      {
        "letra": "D",
        "texto": "34ª."
      },
      {
        "letra": "E",
        "texto": "36ª.  Respostas: 1 B 2 E 3 B 4 C 5 D 6 B 7 B 8 D 9 A 10 B 11 A 12 D 13 B 14 B 15 D 16 D 17 D 18 C 19 A 20 A 21 D 22 A 23 D 24 C 25 B 26 C 27 B 28 C 29 A 30 A 31 E 32 B 33 B 34 C 35 A 36 A 37 B 38 D 39 A 40 A 41 C 42 D 43 B 44 E 45 D 46 D 47 D 48 E"
      }
    ],
    "resposta_correta": "E"
  }
]