[
  {
    "id": 5988,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Gestante 32 anos, primigesta e nulípara, veio para consulta pré-natal no dia 22 de dezembro de 2024, referindo que está no 5º mês de gestação, assintomática, porém deseja saber qual a idade gestacional (IG) correta, pois, em cada consulta que vai, um médico informa uma idade gestacional diferente. Refere ainda que tinha ciclos regulares e sabia o momento da sua ovulação todos os meses. Abaixo seguem os dados informados pela paciente e as ultrassonografias anteriores com suas idades gestacionais na época do exame: Primeiro dia da última menstruação: 04 de agosto de 2024 Último dia da última menstruação: 09 de agosto de 2024 Data da última ovulação: 18 de agosto de 2024 Data da 1a ultrassonografia: 23 de agosto de 2024 (IG: 4 semanas) Data da 2a ultrassonografia: 23 de outubro de 2024 (IG: 11 semanas) Diante desses dados, qual a idade gestacional de acompanhamento da gravidez, no dia da consulta de pré- natal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "19 semanas e 4 dias"
      },
      {
        "letra": "B",
        "texto": "21 semanas e 2 dias"
      },
      {
        "letra": "C",
        "texto": "18 semanas"
      },
      {
        "letra": "D",
        "texto": "19 semanas e 2 dias"
      },
      {
        "letra": "E",
        "texto": "20 semanas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5989,
    "tags": [],
    "enunciado": "Paciente 15 anos, primigesta e nulípara, veio para consulta ginecológica referindo atraso menstrual, náuseas e vômitos. Não sabe se está grávida. Ao exame, observa-se aumento do volume mamário e auréolas secundárias. A palpação abdominal percebe-se útero logo acima da borda superior da sín(cid:63)se púbica e batimentos cardiofetais de 156 bpm pelo sonar Doppler. Assinale a alternativa CORRETA que sugere a idade gestacional provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 semanas"
      },
      {
        "letra": "B",
        "texto": "10 semanas"
      },
      {
        "letra": "C",
        "texto": "12 semanas"
      },
      {
        "letra": "D",
        "texto": "16 semanas"
      },
      {
        "letra": "E",
        "texto": "20 semanas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5990,
    "tags": [],
    "enunciado": "Na gestação, durante o exame físico materno, o aparecimento de coloração violácea na vulva, caracteriza o sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jacquemier-Chadwick."
      },
      {
        "letra": "B",
        "texto": "Hunter."
      },
      {
        "letra": "C",
        "texto": "Goodell."
      },
      {
        "letra": "D",
        "texto": "Piskacek."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5991,
    "tags": [],
    "enunciado": "Mulher, 33 anos, vai à consulta médica com história de atraso menstrual. Beta-hCG com resultado positivo. Relata a data da última menstruação no dia 10/08/2024. Com base na Regra de Nägele, qual é a data provável do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17/05/2025."
      },
      {
        "letra": "B",
        "texto": "17/06/2025."
      },
      {
        "letra": "C",
        "texto": "19/08/2025."
      },
      {
        "letra": "D",
        "texto": "19/12/2024."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5992,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Primigesta comparece à segunda consulta de pré-natal em 12.03.24. Ultrassom: idade gestacional compatível com a data da última menstruação (DUM: 26.01.24).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "idade gestacional e a data provável do parto (DPP) são, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "6 semanas e 4 dias; 01.11.24."
      },
      {
        "letra": "B",
        "texto": "7 semanas e 2 dias; 30.10.24."
      },
      {
        "letra": "C",
        "texto": "6 semanas e 5 dias; 26.10.24."
      },
      {
        "letra": "D",
        "texto": "7 semanas; 26.10.24."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5993,
    "tags": [],
    "enunciado": "Dentre as alternativas a seguir, aquela que contém o sinal de certeza de gestação é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piskasek."
      },
      {
        "letra": "B",
        "texto": "Nobile-Budin."
      },
      {
        "letra": "C",
        "texto": "Puzzos."
      },
      {
        "letra": "D",
        "texto": "Osiander."
      },
      {
        "letra": "E",
        "texto": "Jacquemier-Kluge. 4000230910"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5994,
    "tags": [],
    "enunciado": "B.C.G., 29 anos, primigesta, idade gestacional cronológica de 9 semanas, submetida ao primeiro ultrassom nessa gestação. Identi(cid:63)cado saco gestacional e embrião medindo 4 mm, porém, sem batimentos cardioembrionários. Assinale a alternativa que representa a melhor conduta para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Curetagem uterina com cureta fenestrada."
      },
      {
        "letra": "B",
        "texto": "AMIU (aspiração manual intrauterina)."
      },
      {
        "letra": "C",
        "texto": "Dosagem de beta HCG quantitativo."
      },
      {
        "letra": "D",
        "texto": "Repetir o ultrassom com um intervalo de cerca de 10-14 dias."
      },
      {
        "letra": "E",
        "texto": "Dosagem de progesterona. 4000230685"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5995,
    "tags": [],
    "enunciado": "A idade gestacional do embrião e do feto pode ser veri(cid:63)cada através da ultrassonogra(cid:63)a. Sendo assim, assinale a alternativa que indica o gráfico que melhor representa o erro na avaliação da idade gestacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5996,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Cálculo idade gestacional pela data da última menstruação IG DUM",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estimativa da Idade Gestacional (IG) é um passo crucial na primeira consulta de pré-natal. Sobre o assunto, há as seguintes afirmativas: I. A idade gestacional é estimada com base na Data da Última Menstruação (DUM) e con(cid:63)rmada por ultrassonografia no segundo trimestre. II. A regra de Naegele é utilizada para calcular a data provável do parto, somando 7 dias à DUM e subtraindo dois meses. III. Ciclos menstruais irregulares podem contribuir para erros na estimativa da DUM. Considerando-se as afirmativas como verdadeiras (V) ou falsas (F), a alternativa CORRETA é:"
      },
      {
        "letra": "A",
        "texto": "F, F, V."
      },
      {
        "letra": "B",
        "texto": "V, V, V."
      },
      {
        "letra": "C",
        "texto": "V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, F, F. 4000230022"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5997,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Mariana 32 anos, G4PN3, comparece à maternidade com contrações e perda de tampão mucosa. Está em trabalho de parto com dilatação cervical de 4cm. Pela data da última menstruação a idade gestacional calculada é de 33 semanas. A paciente traz resultado de ultrassonogra(cid:63)a realizada com 10 semanas e,com base neste exame, a estimativa é de 38 semanas de idade gestacional. Nesta situação a conduta indicada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realização de cesárea de emergência."
      },
      {
        "letra": "B",
        "texto": "internar a paciente e iniciar protocolo para inibição do trabalho de parto pré-termo."
      },
      {
        "letra": "C",
        "texto": "acompanhar a evolução normal do trabalho de parto e realizar a assistência ao parto."
      },
      {
        "letra": "D",
        "texto": "solicitar ultrassonografia de urgência para avaliar a idade gestacional com maior precisão."
      },
      {
        "letra": "E",
        "texto": "reslizar amniocentese para coleta de líquido amniótico e provas de maturidade fetal. 4000228967"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5998,
    "tags": [],
    "enunciado": "Uma mulher de 25 anos chega ao ambulatório com um exame de farmácia demonstrando gravidez. Ainda não realizou ultrassonogra(cid:63)a e, pela data da última menstruação, estaria com aproximadamente 8 semanas de gestação. Ao toque, nota-se um amolecimento acentuado no istmo, que configuraria o sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hegar;"
      },
      {
        "letra": "B",
        "texto": "Piskacek;"
      },
      {
        "letra": "C",
        "texto": "Osiander;"
      },
      {
        "letra": "D",
        "texto": "Nobile-Budin;"
      },
      {
        "letra": "E",
        "texto": "Puzos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5999,
    "tags": [],
    "enunciado": "Todas as afirmações abaixo são sinais de probabilidade da gravidez, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença dos batimentos cardíacos fetais (BCF), que são detectados pelo sonar a partir de 12 semanas e pelo Pinard a partir de 20 semanas."
      },
      {
        "letra": "B",
        "texto": "Paredes vaginais aumentadas, com aumento da vascularização (pode-se observar pulsação da artéria vaginal nos fundos de sacos laterais)"
      },
      {
        "letra": "C",
        "texto": "Positividade da fração beta do HCG no soro materno a partir do oitavo ou nono dia após a fertilização."
      },
      {
        "letra": "D",
        "texto": "Amolecimento da cérvice uterina, com posterior aumento do seu volume."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6000,
    "tags": [],
    "enunciado": "Paciente 23 anos G2P1A0 com DUM 12/10/2023 seria correto dizer que sua DPP é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30/07/2024."
      },
      {
        "letra": "B",
        "texto": "16/07/2024."
      },
      {
        "letra": "C",
        "texto": "16/06/2024."
      },
      {
        "letra": "D",
        "texto": "16/08/2024."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6001,
    "tags": [],
    "enunciado": "A respeito da gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "considera-se pré-termo o parto antes das 39 semanas de gestação"
      },
      {
        "letra": "B",
        "texto": "a sua duração é de 400 dias a partir do primeiro dia da última menstruação, se esta ocorrer em períodos regulares de 28 dias."
      },
      {
        "letra": "C",
        "texto": "considera-se pós-termo o parto após 40 semanas de gestação."
      },
      {
        "letra": "D",
        "texto": "o parto em até 2 semanas antes ou depois de sua data provável é considerado normal. 4000216163"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6002,
    "tags": [],
    "enunciado": "Em uma gestação normal, nas primeiras semanas, o BHCG pode dobrar de valor a cada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 horas."
      },
      {
        "letra": "B",
        "texto": "2 a 3 dias."
      },
      {
        "letra": "C",
        "texto": "4 a 5 dias."
      },
      {
        "letra": "D",
        "texto": "a cada 7 dias. 4000215639"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6003,
    "tags": [],
    "enunciado": "Gestante chega ao Projeto Nascer sem nenhuma ultrassonogra(cid:63)a e com DUM desconhecida. Altura uterina de 32 cm e demais parâmetros clínicos sem alterações. Ultrassonogra(cid:63)a agendada dentro de 3 dias. Assinale a alternativa que apresenta os parâmetros que deverão ser informados pelo ultrassonogra(cid:63)sta para ajudar datar a gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "núcleos de ossificação de ossos longos e bolha gástrica repleta."
      },
      {
        "letra": "B",
        "texto": "volume de líquido amniótico e hiperecogenicidade pulmonar."
      },
      {
        "letra": "C",
        "texto": "espessura placentária e mecônio em alça intestinal fetal."
      },
      {
        "letra": "D",
        "texto": "hiperecogenicidade pulmonar e comprimento do fêmur."
      },
      {
        "letra": "E",
        "texto": "circunferência craniana e circunferência abdominal. 4000215255"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6004,
    "tags": [],
    "enunciado": "Paciente feminina, 28 anos, com queixa de disúria e polaciúria há 1 dia. Não tem comorbidades. Está em bom estado geral e pode ser reavaliada em caso de piora clínica. Para esse contexto, assinale a alternativa que apresenta o exame laboratorial indicado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de gravidez, se gestação não puder ser excluída."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada de abdome para excluir pielonefrite complicada."
      },
      {
        "letra": "C",
        "texto": "Urina 1 e urinocultura para confirmação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de abdome e pelve para afastar suspeita de abscesso renal."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores está correta. 4000215106"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6005,
    "tags": [],
    "enunciado": "O gineco-obstetra avalia uma paciente e faz o diagnóstico de sangramento genital por deciduose do colo uterino. Neste caso a paciente está:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "menstruando."
      },
      {
        "letra": "B",
        "texto": "grávida."
      },
      {
        "letra": "C",
        "texto": "com sangramento uterino anormal (SUA)."
      },
      {
        "letra": "D",
        "texto": "em abortamento em curso. 4000214869"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6006,
    "tags": [],
    "enunciado": "Considerando o exame de ultrassonogra(cid:63)a, no primeiro trimestre de gravidez, o critério que determina a inviabilidade da gestação é a/o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "falha em demonstrar o embrião com batimentos cardíacos em ultrassonografia realizada 7 dias após exame que identificou saco gestacional com vesícula vitelina."
      },
      {
        "letra": "B",
        "texto": "falha em demonstrar o embrião com batimentos cardíacos em ultrassonografia realizada 7 dias após exame que identificou saco gestacional sem vesícula vitelina."
      },
      {
        "letra": "C",
        "texto": "diâmetro médio do saco gestacional > 25 mm sem embrião ou vesícula vitelina."
      },
      {
        "letra": "D",
        "texto": "diâmetro médio do saco gestacional > 15 mm sem embrião ou vesícula vitelina."
      },
      {
        "letra": "E",
        "texto": "CCN >4 mm sem a presença de batimentos cardíacos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6007,
    "tags": [],
    "enunciado": "D.T.M., 30 anos, primigesta, IG cronológica: 8 semanas, assintomática, veio à Medicina Fetal para realização do primeiro ultrassom da gestação. As imagens demonstraram saco gestacional intrauterino, com diâmetro médio de 16 mm. Vesícula vitelínica de 3 mm e eco embrionário de 2 mm. Não identi(cid:63)cados batimentos cardíacos. Imagem hipoecogênica em ovário direito, com sinal do “anel de fogo” ao doppler. Pequena quantidade de líquido livre em cavidade pélvica. De acordo com o caso clínico exposto, assinale a alternativa que apresenta o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de abortamento retido."
      },
      {
        "letra": "B",
        "texto": "Trata-se de gestação incipiente."
      },
      {
        "letra": "C",
        "texto": "Trata-se de abortamento incompleto."
      },
      {
        "letra": "D",
        "texto": "Trata-se de gestação heterotópica."
      },
      {
        "letra": "E",
        "texto": "Trata-se de gestação evolutiva compatível com a idade gestacional cronológica. 4000214207"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6008,
    "tags": [],
    "enunciado": "F.M.N, 26 anos, está grávida de 5 meses. A data da sua última menstruação foi no dia 21/04/2023. A alternativa que contém a data provável do parto e sua idade gestacional em 14/09/2023, usando a regra de Naegele, é.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 28/12/2023. 21 semanas e 6 dias."
      },
      {
        "letra": "B",
        "texto": "DPP: 28/02/2024. 20 semanas e 1 dia."
      },
      {
        "letra": "C",
        "texto": "DPP: 28/01/2024. 20 semanas e 6 dias."
      },
      {
        "letra": "D",
        "texto": "DPP: 28/12/2023. 20 semanas e 1 dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6009,
    "tags": [],
    "enunciado": "Relação entre valores de beta HCG e achados ultrassonográficos Suzana estava avaliando uma paciente de 27 anos de idade que suspeita de gravidez devido a um atraso menstrual de seis semanas e devido a um teste de farmácia positivo. Um exame laboratorial de beta‑hCG mostra um nível de 28.000 mIU/mL e o ultrassom transvaginal revela um comprimento cabeça‑nádega (CCN) de 10 mm. Com base nessa situação hipotética, assinale a alternativa que apresenta a interpretação mais apropriada desses resultados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gravidez intrauterina normal, em torno de seis a sete semanas de gestação"
      },
      {
        "letra": "B",
        "texto": "gravidez com possível desenvolvimento anormal, sugerindo a necessidade de acompanhamento ultrassonográfico subsequente"
      },
      {
        "letra": "C",
        "texto": "gravidez avançada, com níveis de beta‑hCG indicativos de gestação além do primeiro trimestre"
      },
      {
        "letra": "D",
        "texto": "início de uma gestação gemelar, inferido pelos níveis elevados de beta‑hCG"
      },
      {
        "letra": "E",
        "texto": "atraso no desenvolvimento embrionário, considerando o tamanho do CCN para o nível de beta‑hCG"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6010,
    "tags": [],
    "enunciado": "Paciente chega para consulta com ginecologista e obstetra queixando-se de atraso menstrual. Refere ciclos menstruais regulares, mas não sabe informar o dia da última menstruação. Referiu um sangramento de pequena intensidade há 1,5 meses. Ao exame, à inspeção, apresentava-se com coloração violácea da vulva. No toque vaginal, observou-se uma (cid:86)exão do corpo uterino sobre o colo do útero com istmo amolecido e a presença de uma pulsação vaginal. Assinale a alternativa CORRETA que sugere uma idade gestacional provável, baseando-se no exame clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 semanas"
      },
      {
        "letra": "B",
        "texto": "6 semanas"
      },
      {
        "letra": "C",
        "texto": "8 semanas"
      },
      {
        "letra": "D",
        "texto": "12 semanas"
      },
      {
        "letra": "E",
        "texto": "14 semanas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6011,
    "tags": [],
    "enunciado": "Pela regra de Nagele, secundigesta com DUM (data da última menstruação) em 20/12/2022, terá sua DPP (data provável do parto) em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "27/10/2023"
      },
      {
        "letra": "B",
        "texto": "27/09/2023"
      },
      {
        "letra": "C",
        "texto": "13/09/2023"
      },
      {
        "letra": "D",
        "texto": "20/09/2023"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6012,
    "tags": [],
    "enunciado": "Trata-se de um atendimento realizado no dia 30 de setembro de 2023 - Uma paciente de 26 anos, gestante de seu primeiro (cid:63)lho, vem à UBS para ouvir uma segunda opinião. Ela relata que o médico de seu pré-natal indicou a indução do trabalho de parto em virtude de pós datismo. Ela tinha ciclos irregulares e a DUM foi em 06/12/2022 e fez ultrassonogra(cid:63)a com 10 semanas de gestação, no dia 14/02/2023. Qual a melhor orientação para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seguir a indicação do colega, pois a idade gestacional é de 41 6/7 semanas."
      },
      {
        "letra": "B",
        "texto": "Não seguir a indicação do colega, pois a idade gestacional é de 41 3/7 semanas."
      },
      {
        "letra": "C",
        "texto": "Não seguir a indicação do colega, pois a idade gestacional é de 40 5/7 semanas."
      },
      {
        "letra": "D",
        "texto": "Seguir a indicação do colega, pois a idade gestacional é de 42 4/7 semanas."
      },
      {
        "letra": "E",
        "texto": "Tranquiliza a paciente e orienta aguardar o trabalho de parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6013,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, sem comorbidades prévias, procura atendimento na unidade de emergência por quadro de sangramento vaginal há 1 dia. Relata que o sangramento inicialmente era de pequena quantidade, mas teve piora nas últimas 2 horas, sendo agora de moderada quantidade. Além disso, relata atraso menstrual de 10 dias, não estando em uso de método contraceptivo atualmente. Nega ter tido relação sexual nas últimas 24 horas. Ao exame, apresenta PA 98x56mmHg e FC 101 bpm. Não há alterações ao exame abdominal, sendo que ao exame especular nota-se pequena quantidade de sangue coletado, sem sinais de sangramento ativo, com colo uterino sem lesões. Ao toque vaginal apresenta colo impérvio. A ultrassonogra(cid:63)a pélvica transvaginal realizada na admissão evidencia uma gestação única, conforme pode ser visto na imagem a seguir, com comprimento cabeça nádega (CCN) de 4,2mm, compatível com 6 semanas e 1 dia. Os exames laboratoriais evidenciam dosagem de HCG de 7540UI/L, tipagem sanguínea A negativo e Coombs negativo. Sem outras alterações. Qual é a conduta que deve ser adotada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar internação hospitalar para condução de abortamento retido com uso de misoprostol e posterior realização de curetagem uterina."
      },
      {
        "letra": "B",
        "texto": "Repetir o HCG em 48 horas, aguardar a tipagem sanguínea do companheiro para realizar a imunoglobulina anti-D e encaminhar a paciente ao obstetra."
      },
      {
        "letra": "C",
        "texto": "Repetir o ultrassom entre 7 e 10 dias, realizar imunoglobulina anti-D neste momento, iniciar ácido fólico e encaminhar paciente ao pré-natal."
      },
      {
        "letra": "D",
        "texto": "Repetir o ultrassom entre 7 e 10 dias, aguardar tipagem sanguínea do companheiro para realizar a imunoglobulina anti-D, iniciar sulfato ferroso e encaminhar ao prénatal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6014,
    "tags": [],
    "enunciado": "Nuligesta, 27 anos, suspendeu método anticoncepcional combinado oral para tentar engravidar há 4 meses. Relata que tem relações heterossexuais, 2 vezes por semana, com ejaculação vaginal. Geralmente, tem ciclos menstruais regulares, porém o último ocorreu alguns dias depois do habitual. No ciclo atual, também está com a menstruarão atrasada há uma semana. Está assintomática. Fez um teste de urina na UBS com o resultado demonstrado na (cid:63)gura a seguir. Está assintomática. Fez um teste de urina na UBS com o resultado demonstrado na figura a seguir. Segundo o Ministério da Saúde do Brasil, qual é a próxima conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever progesterona via oral por 14 dias."
      },
      {
        "letra": "B",
        "texto": "Conduta expectante até que haja menstruação espontaneamente."
      },
      {
        "letra": "C",
        "texto": "Repetir o teste imunológico de gestação em 15 dias."
      },
      {
        "letra": "D",
        "texto": "Solicitar ultrassonografia transvaginal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6015,
    "tags": [],
    "enunciado": "Paula é uma menina de 14 anos, já mantém relações sexuais com seu namorado desde o ano passado usando as vezes camisinha e notou um atraso menstrual de 3 dias este mês, está muito ansiosa e procura ajuda na emergência. Ela chega pedindo para fazer uma ultrassonogra(cid:63)a com urgência para saber se está grávida. Indique a orientação CORRETA para diagnóstico precoce da gestação, tendo em vista seus conhecimentos de embriologia e obstetrícia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar a ultrassonografia de imediato caso o BHCG esteja positivo na emergência."
      },
      {
        "letra": "B",
        "texto": "Orientá-la a esperar mais 2 semanas para realizar o teste de farmácia."
      },
      {
        "letra": "C",
        "texto": "Orientá-la a realizar um BHCG quantitativo e somente se este estiver acima de 1500 que poderá ver imagem na ultrassonografia"
      },
      {
        "letra": "D",
        "texto": "Deixar um pedido de Ultrassonografia com a paciente para que ela o realize ambulatorialmente ainda esta semana"
      },
      {
        "letra": "E",
        "texto": "Orientá-la a fazer um teste de farmácia agora, que tem uma baixa taxa de falso negativo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6016,
    "tags": [],
    "enunciado": "Acretismo placentário Uma gestante que procura o pronto-socorro com queixa principal de sangramento genital foi atendida em 11/11/23. Vitalidade fetal preservada. Nega dores abdominais. G4P3A0. Histórico de 3 partos cesáreos. A data da última menstruação (DUM) é 18/02/2023 e é compatível com a ultrassonogra(cid:63)a obstétrica inicial. Nesse caso, como a idade gestacional atual é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "37 semanas, no limite da prematuridade, deve-se aplicar injeção intramuscular de corticoide e prescrição de ácido tranexâmico."
      },
      {
        "letra": "B",
        "texto": "38 semanas, considerando que a paciente não tem risco de descolamento prematuro da placenta, deve-se indicar parto cesáreo quando a paciente iniciar o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "37 semanas, deve-se internar para observação e solicitação de ressonância magnética."
      },
      {
        "letra": "D",
        "texto": "38 semanas e considerando as hipóteses de acretismo ou inserção baixa de placenta, agendar o parto cesáreo eletivo para amanhã."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6017,
    "tags": [],
    "enunciado": "Uma paciente com 34 semanas de gestação, G3P2A0, tabagista, com suspeita de restrição de crescimento fetal, é encaminhada ao pré-natal de alto risco para acompanhamento e avaliação. No caso dessa paciente, para a avaliação de idade gestacional fidedigna, o melhor parâmetro a ser utilizado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "data da última menstruação, mesmo que a paciente tenha ciclos irregulares."
      },
      {
        "letra": "B",
        "texto": "média biométrica fetal observada no exame morfológico realizado com 22 semanas."
      },
      {
        "letra": "C",
        "texto": "comprimento crânio-nádegas em ultrassonografia realizada até 12 semanas da gestação."
      },
      {
        "letra": "D",
        "texto": "medida do diâmetro biparietal observada em ultrassonografia obstétrica realizada entre 14 e 17 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6018,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Paciente de 38 anos, Gesta 7 Para 5 Aborto 2, gestante com 2 exames de ultrassom, o primeiro feito com 8 semanas e o segundo feito com 28 semanas. De acordo com a última menstruação, estaria hoje com 44 semanas de gestação; de acordo com exame realizado nesse atendimento, estaria com 38 semanas de gestação; de acordo com o primeiro ultrassom da gestação, estaria com 42 semanas; de acordo com o segundo exame de ultrassom da gestação, estaria com 39 semanas. Existe uma preocupação sobre pós- datismo. Qual é a idade gestacional certa dela?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "44 semanas pela data da última menstruação."
      },
      {
        "letra": "B",
        "texto": "38 semanas pelo exame atual."
      },
      {
        "letra": "C",
        "texto": "42 semanas pelo primeiro ultrassom."
      },
      {
        "letra": "D",
        "texto": "39 semanas pelo segundo ultrassom."
      },
      {
        "letra": "E",
        "texto": "40 semanas pela média dos exames."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6019,
    "tags": [],
    "enunciado": "Diagnóstico e datação da gestação Qual é a data provável do parto se a gestante refere última menstruação em 10 de março de 2022?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "03 de dezembro de 2022."
      },
      {
        "letra": "B",
        "texto": "17 de dezembro de 2022."
      },
      {
        "letra": "C",
        "texto": "10 de dezembro de 2022."
      },
      {
        "letra": "D",
        "texto": "20 de dezembro de 2022."
      },
      {
        "letra": "E",
        "texto": "25 de dezembro de 2022."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6020,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos vem para a primeira consulta pré-natal na UBS. Com base na data da sua última menstruação, está com 9 semanas de gestação. Quando indagada por mais tempo, observou-se que não tem certeza do primeiro dia da data da última menstruação. A estimativa mais e(cid:63)caz para o cálculo da idade gestacional seria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassonografia de primeiro trimestre."
      },
      {
        "letra": "B",
        "texto": "ultrassonografia de segundo trimestre."
      },
      {
        "letra": "C",
        "texto": "nível quantitativo de hCG sérica."
      },
      {
        "letra": "D",
        "texto": "continuar usando a data da última menstruação se ela for compatível com a altura uterina."
      },
      {
        "letra": "E",
        "texto": "Utilizar a altura uterina como referência para a estimativa da idade gestacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6021,
    "tags": [],
    "enunciado": "Paciente foi submetida a exame complementar, que demonstrou imagem intrauterina, anecogênica, em topogra(cid:63)a fúndica, contornos regulares, com diâmetro médio de 4,1 mm. Não identi(cid:63)cados embrião ou vesícula vitelínica em seu interior. Ovários sem alterações. Útero em anteversão, medindo 7,6 x 4,8 x 5,3 cm, volume de 103,7 cc. Assinale a alternativa que apresenta o diagnóstico final adequado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aborto retido."
      },
      {
        "letra": "B",
        "texto": "Gestação incipiente."
      },
      {
        "letra": "C",
        "texto": "Mola completa."
      },
      {
        "letra": "D",
        "texto": "Pólipo endometrial."
      },
      {
        "letra": "E",
        "texto": "Mola parcial. 4000190284"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6022,
    "tags": [],
    "enunciado": "Dentre os sinais de presunção de gravidez, qual a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atraso menstrual."
      },
      {
        "letra": "B",
        "texto": "Salivação excessiva."
      },
      {
        "letra": "C",
        "texto": "Amolecimento da cérvice uterina."
      },
      {
        "letra": "D",
        "texto": "Coloração violácea vulvar. 4000190004"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6023,
    "tags": [],
    "enunciado": "Paciente chega ao consultório com data de ultima menstruação (DUM) 13/09/2022. Segundo as diferentes formas de cálculo a data provável de parto seria (DPP).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17/5/2023."
      },
      {
        "letra": "B",
        "texto": "20/06/2023."
      },
      {
        "letra": "C",
        "texto": "01/7/2023."
      },
      {
        "letra": "D",
        "texto": "10/06/2023."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6024,
    "tags": [],
    "enunciado": "Uma grande modi(cid:63)cação surgiu na condução do acompanhamento de pré-natal após a introdução do uso do exame ultrassonográ(cid:63)co para o estudo da gestação, o que permitiu ao longo do tempo se proceder a avaliação de diversos parâmetros associados à saúde fetal, à (cid:63)siologia placentária, bem como a morfologia fetal, tornando esse tipo de exame uma ferramenta quase imprescindível nessa condução assistencial. Foi preciso também se regulamentar as indicações, os períodos de realização e tabular os achados, determinando os índices de normalidade dos referidos parâmetros. Assim, sobre a ultrassonografia realizada durante a gravidez está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vesícula vitelina só pode ser visualizada a partir de 7 semanas e só a partir de 9 semanas, o eco embrionário com os batimentos cardiofetais são percebidos."
      },
      {
        "letra": "B",
        "texto": "A presença de uma ou mais circulares cervicais tem o mesmo significado clínico e deve ser prontamente relatada ao obstetra para as providências em relação aos riscos fetais."
      },
      {
        "letra": "C",
        "texto": "A avaliação morfológica só deve ser solicitada após a 24ª semana completa."
      },
      {
        "letra": "D",
        "texto": "A estimativa do peso ao nascer costuma ser muito próxima (erro inferior a 10%) e serve como parâmetro de avaliação do profissional que realiza o exame."
      },
      {
        "letra": "E",
        "texto": "O melhor parâmetro de análise da datação da gravidez é a medida do comprimento da cabeça- nádega no primeiro trimestre. 4000188151"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6025,
    "tags": [],
    "enunciado": "A ultrassonogra(cid:63)a tem sido utilizada há mais de quatro décadas em obstetrícia. Seu papel na avaliação da gestação tem crescido se desenvolvido cada vez mais. Sobre esse tema, assinale a alternativa correta: I. A ultrassonogra(cid:63)a não está associada a risco para a mãe e o feto, por isso deve ser o método de imagem de escolha na gravidez (ACOG, 2016). Porém é contraindicada ser realizada por via transvaginal quando há sangramento de 1º trimestre. II. Na assistência pré-natal moderna a ultrassonogra(cid:63)a mais importante é aquela de primeiro trimestre. Serve para datação da gravidez, rastreamento de aneuploidias, diagnóstico de algumas anomalias fetais, diagnóstico de gemelaridade e predição de toxemia gravídica e de parto pré-termo. III. Com a ultrassonogra(cid:63)a transvaginal, é possível identi(cid:63)car o Saco gestacional com cinco semanas. A vesícula vitelina pode ser visualizada a partir de 5,5 semanas, e com seis semanas, o eco embrionário com os batimentos cardiofetais (BCF). IV. Em torno de 6-7 semanas, aparece espessamento no saco gestacional, que representa a placenta em desenvolvimento e o seu lugar de implantação no útero. Com 8 semanas, a placenta pode ser facilmente identificada e com 10 semanas tem estrutura definida. (TRATADO DE OBSTETRICIA FEBRASGO, CAPITULO 15, ASSISTÊNCIA PRÉ-NATAL, ULTRASSOM OBSTÉTRICO: ROTINA, DATAÇÃO E AVALIAÇÃO DO CRESCIMENTO).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as alternativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Estão corretas as alternativas I e IV"
      },
      {
        "letra": "C",
        "texto": "Estão corretas as alternativas I e II."
      },
      {
        "letra": "D",
        "texto": "Estão corretas as alternativas II e III."
      },
      {
        "letra": "E",
        "texto": "Estão corretas as alternativas III e IV. 4000187784"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6026,
    "tags": [],
    "enunciado": "Utilizando a regra de NAEGELE, calcule a data provável do parto (DPP), de uma gestante em sua segunda gestação e data da última menstruação em 12 de novembro de 2022.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "02 de agosto de 2023"
      },
      {
        "letra": "B",
        "texto": "05 de agosto de 2023"
      },
      {
        "letra": "C",
        "texto": "12 de agosto de 2023"
      },
      {
        "letra": "D",
        "texto": "22 de agosto de 2023"
      },
      {
        "letra": "E",
        "texto": "19 de agosto de 2023"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6027,
    "tags": [],
    "enunciado": "Em um acompanhamento pré-natal, havendo dúvidas, o melhor parâmetro para cálculo da idade gestacional é a medida de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diâmetro Biparietal."
      },
      {
        "letra": "B",
        "texto": "Comprimento Cabeça Nádega."
      },
      {
        "letra": "C",
        "texto": "Comprimento do Fêmur."
      },
      {
        "letra": "D",
        "texto": "Altura Uterina Materna"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6028,
    "tags": [],
    "enunciado": "Para avaliação ultrassonográ(cid:63)ca da estimativa de peso fetal ao ultrassom, a medida que normalmente não é utilizada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "B",
        "texto": "Diâmetro bi-parietal."
      },
      {
        "letra": "C",
        "texto": "Comprimento tibial."
      },
      {
        "letra": "D",
        "texto": "Circunferência abdominal 4000187222"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6029,
    "tags": [],
    "enunciado": "Gestante procura obstetra preocupada pois o laudo de ultrassom não evidenciou os batimentos cardíacos fetais. O ultrassom endovaginal é capaz de visualizar a atividade cardíaca do feto quando o CCN tem pelo menos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6 mm."
      },
      {
        "letra": "B",
        "texto": "12 mm."
      },
      {
        "letra": "C",
        "texto": "15 mm."
      },
      {
        "letra": "D",
        "texto": "18 mm. 4000187155"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6030,
    "tags": [],
    "enunciado": "Sobre o diagnóstico de gravidez e gestação inicial, analise as assertivas abaixo considerando V para verdadeiro e F para falso e assinale a alternativa que apresenta a sequência correta. ( ) A detecção da hCG no sangue ou na urina maternos é a base dos testes endócrinos para o diagnóstico de gravidez. ( ) A medida ultrassonográ(cid:63)ca do comprimento cabeça-nádega (CCN) constitui o índice biométrico mais preciso para estimar a idade gestacional. ( ) Através do sonar, os batimentos cardíacos do concepto são audíveis a partir da 7ª semana de gestação na consulta de rotina de prénatal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VVF"
      },
      {
        "letra": "B",
        "texto": "FVF"
      },
      {
        "letra": "C",
        "texto": "FFF"
      },
      {
        "letra": "D",
        "texto": "VVV"
      },
      {
        "letra": "E",
        "texto": "VFV"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6031,
    "tags": [],
    "enunciado": "Sinais de probabilidade de gestação Mulher, 25 anos, com atraso menstrual de 10 dias, comparece à emergência referindo cólicas moderadas. Nega disúria, febre ou sangramento vaginal. Na consulta, foram solicitados exames, cujos resultados são os seguintes: ß-hCG sérico de 1.100 mUI/ml e ultrassonogra(cid:63)a transvaginal com endométrio ecogênico medindo 17 mm; ausência de saco gestacional visível e imagem compatível com corpo lúteo em anexo direito; hemograma e exame qualitativo de urina normais. Considerando o quadro descrito, o provável diagnóstico e a conduta adequada são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abortamento incompleto; analgesia e repetir a ultrassonografia transvaginal em 48 horas."
      },
      {
        "letra": "B",
        "texto": "ameaça de abortamento; analgesia e repetir a ultrassonografia transvaginal em 7 dias."
      },
      {
        "letra": "C",
        "texto": "gravidez inicial; analgesia e repetir a dosagem de ß-hCG em 48 horas."
      },
      {
        "letra": "D",
        "texto": "gravidez ectópica; analgesia e repetir a dosagem de ß-hCG em 48 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6032,
    "tags": [],
    "enunciado": "Gestante vem para consulta de pré-natal. Não sabe a data da última menstruação e traz a sua primeira ultrassonogra(cid:63)a, que mostrava saco gestacional sem visualização do embrião, a sua segunda ultrassonogra(cid:63)a que mostrava a medida do embrião de 8 semanas e a terceira ultrassonogra(cid:63)a que mostrava gestação de 14 semanas e morfologia normal. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira ultrassonografia é a mais adequada para datação para essa paciente, pela medida do diâmetro médio do saco gestacional."
      },
      {
        "letra": "B",
        "texto": "A terceira ultrassonografia tem margem de erro de 2-3 dias para datação da gestação, sendo a mais adequada para tal."
      },
      {
        "letra": "C",
        "texto": "Mesmo não sendo o primeiro exame, a ultrassonografia que mostra o embrião de 8 semanas é mais precisa para datação da gestação."
      },
      {
        "letra": "D",
        "texto": "As três ultrassonografias possuem a mesma precisão para datação da gestação. 4000183808"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6033,
    "tags": [],
    "enunciado": "Pode haver falso-positivo em teste de gravidez nos casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipogonadismo hipogonadotrópico, uso de contraceptivos orais."
      },
      {
        "letra": "B",
        "texto": "Redução sérica de níveis de LH, lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Hipotiroidismo, uso de anticonvulsivantes."
      },
      {
        "letra": "D",
        "texto": "Gravidez ectópica abdominal, uso de benzodiazepínicos."
      },
      {
        "letra": "E",
        "texto": "Tumores ovarianos produtores de hCG, gestação acima de 25 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6034,
    "tags": [],
    "enunciado": "No dia 14 de dezembro de 2022, paciente, primigesta, chegou à emergência obstétrica com queixa de sangramento discreto. Referia dia da última menstruação (DUM) em 15 de setembro de 2022 e que foi submetida a uma ultrassonogra(cid:63)a em 07 de novembro de 2022, a qual constatou idade gestacional pelo comprimento céfalo-nádegas de 8 semanas. Assinale a alternativa CORRETA que representa a idade gestacional mais adequada para acompanhamento da gravidez no dia da consulta da emergência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12s6d"
      },
      {
        "letra": "B",
        "texto": "12s3d"
      },
      {
        "letra": "C",
        "texto": "13s2d"
      },
      {
        "letra": "D",
        "texto": "13s6d"
      },
      {
        "letra": "E",
        "texto": "13s0d"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6035,
    "tags": [],
    "enunciado": "A regra de Nägele pode ser utilizada para o cálculo da data provável do parto. Considerando que uma gestante informou ter sido 01 de junho de 2022 a data da última menstruação, a data provável do parto será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "26 de fevereiro de 2023."
      },
      {
        "letra": "B",
        "texto": "01 de março de 2023."
      },
      {
        "letra": "C",
        "texto": "04 de março de 2023."
      },
      {
        "letra": "D",
        "texto": "08 de março de 2023."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6036,
    "tags": [],
    "enunciado": "O diagnóstico correto de gestação baseia-se na avaliação clínica de sinais e sintomas que fornecem dados iniciais a respeito do grau de probabilidade de tratar-se realmente de uma gravidez; esses sinais e sintomas podem ser classi(cid:63)cados como sintomas e sinais de presunção, sinais de probabilidade e sinais de certeza. Estão entre os sinais de probabilidade de gestação, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atraso menstrual de 10-14 dias ou amenorreia secundária."
      },
      {
        "letra": "B",
        "texto": "Alterações em formato e em consistência do útero."
      },
      {
        "letra": "C",
        "texto": "Consistência cervical amolecida."
      },
      {
        "letra": "D",
        "texto": "Aumento do volume abdominal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6037,
    "tags": [],
    "enunciado": "No acompanhamento da gestação, em especial nos casos de alto risco, muitas vezes é necessário se indicar antecipação do parto e, para isso, o conhecimento da idade gestacional correta é fundamental. Assim, é acertado se afirmar que a idade gestacional",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve ser baseada na data da última menstruação quando for conhecida."
      },
      {
        "letra": "B",
        "texto": "não deve ser calculada pela data da última menstruação caso a gestante tenha usado anticoncepcional oral até três meses antes da falha menstrual."
      },
      {
        "letra": "C",
        "texto": "pode ser confirmada por uma ultrassonografia precoce, prevalecendo a idade pela ultrassonografia se neste exame a diferença for maior de 7 dias."
      },
      {
        "letra": "D",
        "texto": "deve ser aquela calculada pela ultrassonografia obstétrica quando a diferença for maior de 7 dias até a 32 semana de gravidez."
      },
      {
        "letra": "E",
        "texto": "deve ser confirmada com a percepção dos movimentos fetais que ocorre na 24a semana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6038,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Obstetrícia M.S.S.S., 37 anos, G4P3A0, 3 partos vaginais prévios à termo, idade gestacional de 37 semanas (calculada por ultrassom de 10 semanas), altura de fundo uterino de 31 cm, feto em apresentação cefálica. USG Obstétrica revela peso fetal no percentil 3 para a idade gestacional, e maior bolsão de líquido amniótico 21mm. Doppler das artérias uterinas, cerebral média e umbilical normal. Indique o diagnóstico e conduta corretos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um feto pequeno para a idade gestacional. Permite-se aguardar a resolução da gestação com até 40 semanas e não está contraindicado o parto vaginal."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um feto com restrição de crescimento intrauterino estágio 1. Permite-se aguardar a resolução da gestação com até 38 semanas, realizando Doppler semanalmente e não está contraindicado o parto vaginal."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um feto com restrição de crescimento intrauterino estágio 2. Deve-se indicar a resolução da gestação de forma imediata e não está contraindicado o parto vaginal."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um feto com restrição de crescimento intrauterino estágio 3. Deve-se indicar a resolução da gestação de forma imediata por meio de uma cesárea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6039,
    "tags": [],
    "enunciado": "A divisão do termo gestacional de(cid:63)nida pelo American College of Obstetrics and Gynecologist considera o termo tardio o período compreendido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "entre 40 semanas e 41 semanas e 6 dias."
      },
      {
        "letra": "B",
        "texto": "entre 41 semanas e 41 semanas e 6 dias."
      },
      {
        "letra": "C",
        "texto": "a partir de 40 semanas."
      },
      {
        "letra": "D",
        "texto": "a partir de 42 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6040,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Uma paciente dá entrada no pronto atendimento (PA) em início de trabalho de parto. Revendo a datação da gestação você encontra as seguintes informações no cartão de pré-natal: - pela data da última menstruação a idade gestacional (IG) seria de 36 semanas. - pelo exame físico da primeira consulta do cartão de pré-natal a IG seria de 41 semanas. - pela ecografia feita com 10 semanas a IG seria de 38 semanas. - pela medida da altura uterina na admissão ao PA a IG seria de 34 semanas. - pela ecografia feita na admissão ao PA a IG seria de 35 semanas. Com estas informações você define que a paciente encontra-se hoje com qual IG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "35 semanas."
      },
      {
        "letra": "B",
        "texto": "36 semanas."
      },
      {
        "letra": "C",
        "texto": "38 semanas."
      },
      {
        "letra": "D",
        "texto": "41 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6041,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Paciente comparece ao pré-natal com idade gestacional mal de(cid:63)nida, de aproximadamente 8 semanas. É solicitado exame de ultrassom. Avalie as assertivas em relação a esse exame. I – O exame nesta fase permite datar a gestação com maior precisão que os exames subsequentes. II – O principal parâmetro para cálculo de idade gestacional nessa fase é o diâmetro do saco gestacional. III – Nessa fase já é viável o cálculo da idade gestacional pelas medidas de comprimento do fêmur e diâmetro biparietal. É correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, apenas. 4000192680"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6042,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG No caso de existir discrepância no cálculo da idade gestacional pelos diversos métodos, a preferência se dará por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medida da altura uterina."
      },
      {
        "letra": "B",
        "texto": "Medida do CCN no ultrassom inicial."
      },
      {
        "letra": "C",
        "texto": "Data da última menstruação."
      },
      {
        "letra": "D",
        "texto": "Medida do diâmetro biparietal no ultrassom de segundo trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6043,
    "tags": [],
    "enunciado": "Primigesta, 18 anos, com história de ciclos oligomenorreicos, consultou por atraso menstrual de 15 semanas. Na ocasião, realizou ultrassonogra(cid:63)a que constatou embrião único com comprimento crâniocaudal compatível com gestação de 9 semanas. Com 37 semanas de atraso menstrual, essa paciente chega à emergência obstétrica com contrações regulares a cada 5 minutos, colo com 2 cm de dilatação e altura uterina de 33 cm. Em relação ao caso, a melhor conduta é considerar a idade gestacional",
    "alternativas": [
      {
        "letra": "A",
        "texto": "da ultrassonografia (31 semanas) e tomar medidas para inibir o trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "da última menstruação (37 semanas) e acompanhar a evolução do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "de 34 semanas (média entre o atraso menstrual e a ultrassonografia) e acompanhar evolução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "de 33 semanas, baseada na altura uterina atual, e tomar medidas para inibir o trabalho de parto. 4000192406"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6044,
    "tags": [],
    "enunciado": "O sinal de Kluge, um dos sinais de probabilidade de gravidez, é caracterizado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simetria uterina à palpação."
      },
      {
        "letra": "B",
        "texto": "Amolecimento do istmo uterino."
      },
      {
        "letra": "C",
        "texto": "Coloração violácea da vagina."
      },
      {
        "letra": "D",
        "texto": "Assimetria uterina à palpação. 4000192109"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6045,
    "tags": [],
    "enunciado": "Paciente com queixa de atraso menstrual e BHCG positivo, deseja saber a data provável do parto. Considerando a data da última menstruação 04/07/2021 e utilizando a regra de Naegele, a data provável será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "13/03/2022."
      },
      {
        "letra": "B",
        "texto": "11/04/2022."
      },
      {
        "letra": "C",
        "texto": "11/03/2022."
      },
      {
        "letra": "D",
        "texto": "13/04/2022. 4000192107"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6046,
    "tags": [],
    "enunciado": "Relação entre valores de beta HCG e achados ultrassonográficos Luiza de 18 anos é primigesta, nulípara e fez ultrassom transvaginal que evidenciou saco gestacional para cinco semanas ainda sem embrião no seu interior. A alternativa que contém a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encaminhar para internamento e colocar misoprostol."
      },
      {
        "letra": "B",
        "texto": "indicar curetagem após internação."
      },
      {
        "letra": "C",
        "texto": "repetir ultrassom com 14 dias."
      },
      {
        "letra": "D",
        "texto": "apenas observar e aguardar evolução do abortamento."
      },
      {
        "letra": "E",
        "texto": "tranquilizar a paciente da evolução normal da gestação e iniciar acompanhamento de pré-natal, indicando nova ultrassonografia apenas para estudo morfológico de primeiro trimestre. 4000191959"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6047,
    "tags": [],
    "enunciado": "Uma gestante com data da última menstruação em 27 de março de 2021 tem como data provável do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "03 de dezembro de 2021."
      },
      {
        "letra": "B",
        "texto": "10 de janeiro de 2022."
      },
      {
        "letra": "C",
        "texto": "10 de dezembro de 2021."
      },
      {
        "letra": "D",
        "texto": "03 de janeiro de 2022."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6048,
    "tags": [],
    "enunciado": "O sinal de Halban que acontece na gravidez é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escurecimento da linha alba."
      },
      {
        "letra": "B",
        "texto": "surgimento de rede venosa mamária."
      },
      {
        "letra": "C",
        "texto": "presença de lanugem."
      },
      {
        "letra": "D",
        "texto": "manchas em forma de borboleta na face. 4000191915"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6049,
    "tags": [],
    "enunciado": "Paciente primigesta, demonstrando-se extremamente ansiosa, deu entrada no PSGO com queixa de sangramento vaginal em borra de café em mínima quantidade. IG dum: 6 semanas. Sem ultrassonogra(cid:63)a prévia. Solicitada ultrassonogra(cid:63)a que demonstrou saco gestacional intraútero com diâmetro médio de 15 mm, sem sinais de descolamento retroovular. Identi(cid:63)cada vesícula vitelínica, mas não identi(cid:63)cados embrião ou batimentos cardíacos embrionários.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada é"
      },
      {
        "letra": "A",
        "texto": "solicitar beta HCG quantitativo."
      },
      {
        "letra": "B",
        "texto": "orientar a paciente com relação ao provável diagnóstico de aborto retido, já que não houve evolução da gestação, e aguardar expulsão espontânea."
      },
      {
        "letra": "C",
        "texto": "repetir novo ultrassom transvaginal em cerca de 10-14 dias."
      },
      {
        "letra": "D",
        "texto": "internação e realização de AMIU (aspiração manual intrauterina), pois acarreta menor risco de perfuração uterina. 4000191609"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6050,
    "tags": [],
    "enunciado": "A precisão da ultrassonografia no cálculo da idade gestacional é mais fidedigna quando se utiliza a medida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DBP (diâmetro biparietal)."
      },
      {
        "letra": "B",
        "texto": "CCN (comprimento cabeça nádega)."
      },
      {
        "letra": "C",
        "texto": "CF (comprimento do fêmur)."
      },
      {
        "letra": "D",
        "texto": "CA (circunferência abdominal). 4000191398"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6051,
    "tags": [],
    "enunciado": "Em uma gestante com data da última menstruação em 27 de novembro de 2021, a data provável do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 de agosto de 2022."
      },
      {
        "letra": "B",
        "texto": "4 de setembro de 2022."
      },
      {
        "letra": "C",
        "texto": "27 de agosto de 2022."
      },
      {
        "letra": "D",
        "texto": "14 de setembro de 2022."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6052,
    "tags": [],
    "enunciado": "É considerado sinal de gravidez inviável quando há ausência de BCF no ultrassom e o Comprimento Cabeça Nádega (CCN) é a partir de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 mm"
      },
      {
        "letra": "B",
        "texto": "7 mm"
      },
      {
        "letra": "C",
        "texto": "12 mm"
      },
      {
        "letra": "D",
        "texto": "15 mm 4000191185"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6053,
    "tags": [],
    "enunciado": "Gestante com última menstruação dia 18/10/2020 perguntou ao obstetra qual a data provável do parto. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20/06/2021"
      },
      {
        "letra": "B",
        "texto": "25/07/2021"
      },
      {
        "letra": "C",
        "texto": "25/06/2021"
      },
      {
        "letra": "D",
        "texto": "20/07/2021"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6054,
    "tags": [],
    "enunciado": "Gestante no interior do Amazonas foi à primeira consulta do pré-natal. Não sabia a data da última menstruação nem tinha nenhum exame. Sabendo que se tratava de uma gestação única e (cid:63)siológica, e que ao exame físico, o fundo do útero estava ao nível da cicatriz umbilical, em qual idade gestacional essa gestante deve estar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 semanas"
      },
      {
        "letra": "B",
        "texto": "24 semanas"
      },
      {
        "letra": "C",
        "texto": "16 semanas"
      },
      {
        "letra": "D",
        "texto": "18 semanas 4000176052"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6055,
    "tags": [],
    "enunciado": "WLA, 26 anos, primigesta, deu entrada no Pronto Atendimento de Ginecologia e Obstetrícia do Hospital Universitário no dia 25 de novembro de 2021, com queixa de perda de líquido claro vaginal, há 3 horas. Nega outras queixas. Ao exame físico: corada, hidratada, acianótica, afebril, PA 100 mmHg x 60 mmHg, pulso de 78 BPM, frequência cardíaca fetal de 144 BPM, palpação do abdômen mostra pouco líquido amniótico. Dinâmica uterina: sem contrações em 10 minutos.Especular: vagina rósea, rugosa, colo com orifício externo puntiforme. Observa-se pequena quantidade de líquido transparente coletado no fundo de saco posterior e que se exteriorizava pelo orifício externo do colo à manobra de Valsalva. Toque colo grosso, amolecido, posteriorizado e impérvio. Sabendo-se que a DUM foi 06/05/2021 e que realizou ultrassonogra(cid:63)a no primeiro trimestre, que mostrava gestação única compatível com amenorreia referida, assinale a alternativa que contenha, respectivamente, a idade gestacional no dia do atendimento (25/11/2021), a hipótese diagnóstica e a conduta respectiva.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "32 semanas e 4 dias, amniorrexe precoce, internação."
      },
      {
        "letra": "B",
        "texto": "29 semanas, amniorrexe prematura, internação para conduta expectante e exames maternos e fetais."
      },
      {
        "letra": "C",
        "texto": "29 semanas, amniorrexe prematura, liberação com orientação para retornar quando começarem as contrações."
      },
      {
        "letra": "D",
        "texto": "32 semanas e 4 dias, amniorrexe prematura, internação para indução do parto."
      },
      {
        "letra": "E",
        "texto": "29 semanas, amniorrexe prematura, internação para indução do parto. 4000175282"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6056,
    "tags": [],
    "enunciado": "Gestante com DUM em 25/02/2021 terá DPP em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "02/11/2021"
      },
      {
        "letra": "B",
        "texto": "04/11/2021"
      },
      {
        "letra": "C",
        "texto": "01/12/2021"
      },
      {
        "letra": "D",
        "texto": "02/12/2021"
      },
      {
        "letra": "E",
        "texto": "04/12/2021 4000175167"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6057,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Conforme FREITAS, em relação à assistência pré-natal, analisar os itens abaixo: I. A idade Gestacional referida corresponde ao número de semanas desde o primeiro dia da data da última menstruação (DUM) de um ciclo regular e ovulatório até a data estimada. II. As idades gestacionais estimadas pela DUM são as mais corretas e con(cid:63)áveis, não havendo necessidade de confirmação por outros exames. III. A data provável do parto (DPP) pode ser calculada pela regra de Näegele, somando-se 7 dias ao primeiro dia da DUM e subtraindo-se 3 ao mês em que ocorreu a DUM. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Somente o item II."
      },
      {
        "letra": "E",
        "texto": "Nenhum dos itens. 4000174861"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6058,
    "tags": [],
    "enunciado": "Dentre as alternativas a seguir, assinale aquela que indica a medida ultrassonográ(cid:63)ca de biometria fetal mais precisa para a determinação da idade gestacional:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circunferência cefálica"
      },
      {
        "letra": "B",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "C",
        "texto": "Comprimento cabeça-nádega"
      },
      {
        "letra": "D",
        "texto": "Circunferência abdominal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6059,
    "tags": [],
    "enunciado": "Paciente portadora de Síndrome dos Ovários Policísticos, com atraso menstrual de 9 semanas, realiza ultrassonogra(cid:63)a transvaginal que evidencia saco gestacional único, tópico, com contornos regulares medindo 40 mm de diâmetro médio e embrião ausente. A conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tranquilizar a paciente, pois trata-se de uma gestação inicial em curso e recomendar o início imediato do pré-natal de baixo risco."
      },
      {
        "letra": "B",
        "texto": "realizar nova ultrassonografia transvaginal em 1 semana para avaliar o crescimento do saco gestacional."
      },
      {
        "letra": "C",
        "texto": "encaminhar paciente ao pré-natal de alto risco."
      },
      {
        "letra": "D",
        "texto": "orientar paciente que seu quadro clínico corresponde a uma gestação inviável."
      },
      {
        "letra": "E",
        "texto": "realizar dosagem de Beta-HCG quantitativa seriada. 4000168417"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6060,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Considere que uma paciente de 17 anos de idade, primigesta, com DUM em 21/08/2021, comparece à Unidade Básica de Saúde levando resultado de ultrassom (US) obstétrico realizado no dia 20/10/2021: idade gestacional de 8 semanas. Qual é a datação de gestação mais confiável e por quê?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pela cronologia, porque o US foi realizado tardiamente, já no fim do primeiro trimestre da gestação."
      },
      {
        "letra": "B",
        "texto": "Pelo US, porque estima a IG com grande precisão em qualquer momento da gestação."
      },
      {
        "letra": "C",
        "texto": "Pelo US, porque há grande probabilidade de erro da DUM, já que se trata de uma adolescente."
      },
      {
        "letra": "D",
        "texto": "Pela cronologia, porque a diferença encontrada está dentro da margem de erro esperada do US, nessa IG. 4000168169"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6061,
    "tags": [],
    "enunciado": "Gestante de 28 anos vem para consulta de rotina de pré-natal e traz ultrassonogra(cid:63)a que mostra embrião com CCN: 5mm, sem batimento cardíaco fetal (BCF) detectável ao método. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de gestação inicial e o BCF pode ainda não ser detectado. A conduta a ser tomada deve ser de repetir o ultrassom dentro de 7 a 10 dias."
      },
      {
        "letra": "B",
        "texto": "Trata-se de aborto retido e a conduta será de esvaziamento da cavidade uterina ou expectante."
      },
      {
        "letra": "C",
        "texto": "Trata-se de ameaça de abortamento, sendo indicado repouso absoluto com abstinência sexual."
      },
      {
        "letra": "D",
        "texto": "Trata-se de abortamento em curso, sendo indicado fazer novo beta HCG dentro das próximas 48 horas."
      },
      {
        "letra": "E",
        "texto": "Trata-se de gestação normal, devendo-se indicar a realização da medida da transluscência nucal imediatamente para avaliação de risco cromossômico. 4000168076"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6062,
    "tags": [],
    "enunciado": "Utilizando a regra de NAEGELE, calcule a data provável do parto (DPP), de uma paciente em sua terceira gestação e data da última menstruação em 25/04/21.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "15/01/22"
      },
      {
        "letra": "B",
        "texto": "18/01/22"
      },
      {
        "letra": "C",
        "texto": "02/02/22"
      },
      {
        "letra": "D",
        "texto": "05/02/22"
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas acima estão incorretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6063,
    "tags": [],
    "enunciado": "Paciente foi realizar ultrassonogra(cid:63)a de rotina que evidenciou saco gestacional com 28 mm, embrião com 9 mm. Não foi identi(cid:63)cado batimento cardíaco embrionário. Não sabia a data da última menstruação. Assinale a alternativa CORRETA quanto ao diagnóstico e conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação de viabilidade incerta; reavaliar em 7 dias."
      },
      {
        "letra": "B",
        "texto": "Gestação inviável; usar misoprostol."
      },
      {
        "letra": "C",
        "texto": "Gestação viável, reavaliar em 7 dias."
      },
      {
        "letra": "D",
        "texto": "Gestação incipiente, reavaliar com 12 semanas. 4000166506"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6064,
    "tags": [],
    "enunciado": "Para estimar a idade gestacional, o índice biométrico ultrassonográfico isolado mais preciso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diâmetro biparietal"
      },
      {
        "letra": "B",
        "texto": "comprimento do fêmur"
      },
      {
        "letra": "C",
        "texto": "circunferência abdominal"
      },
      {
        "letra": "D",
        "texto": "comprimento cabeça-nádega"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6065,
    "tags": [],
    "enunciado": "Aproximadamente 15% das gestações clinicamente identi(cid:63)cadas resultam em aborto espontâneo, e as estimativas de abortamento espontâneo antes do diagnóstico clínico chegam a 50%. Sobre os sinais ultrassonográ(cid:63)cos em uma gestação inicial, de acordo com a Cochrane Database Syst Ver. 2010; Febrasgo 2010, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A atividade cardíaca deve estar presente se o CCN (comprimento cabeça nádega) embrionário for > 4 mm."
      },
      {
        "letra": "B",
        "texto": "O embrião é visível se o DMSG (diâmetro médio do saco gestacional) > 15 mm."
      },
      {
        "letra": "C",
        "texto": "A vesícula vitelínica deve estar presente se o DMSG > 7 mm."
      },
      {
        "letra": "D",
        "texto": "O saco gestacional deve estar presente se o beta HCG > 1500 a 2000 mUI/mL."
      },
      {
        "letra": "E",
        "texto": "Com 3-4 semanas de idade gestacional ainda não se observa espessamento decidual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6066,
    "tags": [],
    "enunciado": "Gestante é atendida na UBS em 10/11/2021 para iniciar acompanhamento pré-natal. Relata não saber a data da última menstruação, mas apresenta ultrassonogra(cid:63)a de 06/09/2021, que mostra embrião único, tópico com CCN = 13mm, BCF = 162bpm, idade gestacional de 7 semanas e 4 dias. A idade gestacional no momento do atendimento prestado na UBS é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17 semanas e 1 dia"
      },
      {
        "letra": "B",
        "texto": "17 semanas e 5 dias"
      },
      {
        "letra": "C",
        "texto": "16 semanas e 4 dias"
      },
      {
        "letra": "D",
        "texto": "16 semanas e 6 dias"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6067,
    "tags": [],
    "enunciado": "Puérpera, 30 anos, teve parto cesáreo de trigêmeos há 3 dias. Em sua história obstétrica, consta um episódio de aborto e um parto normal. Qual seria a representação gráfica da paridade desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "G5 P1 C3 A1"
      },
      {
        "letra": "B",
        "texto": "G5 P1 C1 A1"
      },
      {
        "letra": "C",
        "texto": "G3 P1 C1 A1"
      },
      {
        "letra": "D",
        "texto": "G3 P1 C3 A1"
      },
      {
        "letra": "E",
        "texto": "G5 P4 A1"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6068,
    "tags": [],
    "enunciado": "Gestante chega ao pronto atendimento com queixa de dor pélvica, não sabe informar a data de sua última menstruação (DUM) e informa presença de movimentos fetais; ao exame físico, apresenta colostro e o fundo uterino localiza-se entre a cicatriz umbilical e a borda superior da sín(cid:63)se púbica; logo, essa paciente tem uma idade gestacional de, no mínimo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 semanas."
      },
      {
        "letra": "B",
        "texto": "16 semanas."
      },
      {
        "letra": "C",
        "texto": "20 semanas."
      },
      {
        "letra": "D",
        "texto": "24 semanas."
      },
      {
        "letra": "E",
        "texto": "28 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6069,
    "tags": [],
    "enunciado": "Desde 2015, a Organização Mundial de Saúde (OMS) recomenda o uso da Classi(cid:63)cação de Robson para monitorar taxas de parto por cesárea em cada instituição. Usando cinco conceitos básicos, classi(cid:63)ca todas as gestantes (ao internar) em 10 grupos. As imagens a seguir representam os 10 grupos da Classi(cid:63)cação de Robson. Assinale a alternativa que apresenta os cinco conceitos utilizados nessa classi(cid:63)cação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antecedente obstétrico; número de fetos; apresentação fetal; idade gestacional; início do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Número de fetos; presença de comorbidades; posição fetal; idade gestacional; rotura de membranas."
      },
      {
        "letra": "C",
        "texto": "Presença de comorbidades; número de fetos; posição fetal; rotura de membranas; início do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "Vitalidade fetal; antecedente obstétrico; número de fetos; apresentação fetal; idade gestacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6070,
    "tags": [],
    "enunciado": "Mulher de 28 anos, primigesta, veio a consulta de pré-natal, em 06/01/2021, refere que tem ciclo menstruais regulares e teve sua última menstruarão dia 10/11/2020. Qual é a data provável do parto dessa gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17/08/2021,"
      },
      {
        "letra": "B",
        "texto": "19/08/2020,"
      },
      {
        "letra": "C",
        "texto": "17/08/2020,"
      },
      {
        "letra": "D",
        "texto": "19/08/2021 4000174510"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6071,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Paciente gestante, secundigesta, veio à consulta pré-natal no dia 24/10/2020, pois teve sua última menstruação em 27/08/2020. A data provável do parto e a idade gestacional desta paciente no dia da consulta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 03/06/2020; IG: 8 semanas 2 dias"
      },
      {
        "letra": "B",
        "texto": "DPP: 02/06/2020; IG: 7 semanas 2 dias"
      },
      {
        "letra": "C",
        "texto": "DPP: 03/05/2020; IG: 8 semanas 3 dias"
      },
      {
        "letra": "D",
        "texto": "DPP: 03/04/2020; IG: 6 semanas 3 dias 4000173795"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6072,
    "tags": [],
    "enunciado": "Mulher, 24 anos de idade, primigesta, em consulta pré-natal em 24/03/2020. Refere ciclos menstruais de 28 dias, regulares. Sua última menstruação ocorreu entre 25 a 29/12/2013. Qual será a data provável do parto (DPP) e qual é a idade gestacional (IG) no dia da consulta em 24/03/2020?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 25/09/2020; IG: 12 semanas e 5 dias"
      },
      {
        "letra": "B",
        "texto": "DPP: 01/10/2020; IG: 12 semanas e 5 dias"
      },
      {
        "letra": "C",
        "texto": "DPP: 05/10/2020; IG: 12 semanas e 1 dia"
      },
      {
        "letra": "D",
        "texto": "DPP: 29/09/2020; IG: 12 semanas e 1 dia 4000173760"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6073,
    "tags": [],
    "enunciado": "Qual a função primária do hCG (gonadotro(cid:63)na coriônica humana), sabendo que, durante a gestação, ela aumenta rapidamente em algumas semanas após a implantação, fazendo um pico e depois da sua queda nivela-se até o termo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relaxar a musculatura miometrial."
      },
      {
        "letra": "B",
        "texto": "Fazer a vasodilatação vascular uterina."
      },
      {
        "letra": "C",
        "texto": "Suportar o corpo lúteo no início da gravidez."
      },
      {
        "letra": "D",
        "texto": "Involuir o corpo lúteo na gestação."
      },
      {
        "letra": "E",
        "texto": "Promove o aumento da taxa de filtração glomerular. 4000173647"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6074,
    "tags": [],
    "enunciado": "Paciente de 20 anos de idade procura atendimento médico com atraso menstrual e teste de gravidez positivo. Relata que a sua data da última menstruação é de 11 de novembro de 2020. Ela questiona a data provável do parto e a melhor resposta para a gestante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "18 de julho de 2021"
      },
      {
        "letra": "B",
        "texto": "11 de agosto de 2021"
      },
      {
        "letra": "C",
        "texto": "11 de julho de 2021"
      },
      {
        "letra": "D",
        "texto": "18 de agosto de 2021"
      },
      {
        "letra": "E",
        "texto": "18 de setembro de 2021 4000173645"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6075,
    "tags": [],
    "enunciado": "Marli e seu marido trabalham muito e não querem ter (cid:63)lhos neste período das suas vidas. São muito cuidadosos com o método anticoncepcional que escolheram (preservativo masculino), mas Marli não menstrua há mais de dois meses e está temendo uma gravidez ou uma doença séria. Qual a forma mais apropriada de conduzir seu caso neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é necessário solicitar outros exames, pois meses de amenorreia bastam para diagnosticar gravidez."
      },
      {
        "letra": "B",
        "texto": "Solicitar ressonância magnética da pelve feminina, já que a hipótese mais provável para a amenorreia é a endometriose."
      },
      {
        "letra": "C",
        "texto": "Solicitar ultrassonografia transvaginal que, juntamente com os ciclos irregulares, seria suficiente para diagnosticar a síndrome dos ovários policísticos neste caso."
      },
      {
        "letra": "D",
        "texto": "Realizar o exame ginecológico e teste de gravidez, já que os métodos anticoncepcionais não são 100% seguro. 4000173319"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6076,
    "tags": [],
    "enunciado": "Paciente vem encaminhada do setor de reprodução assistida para início do pré-natal. Foi submetida a fertilização in vitro. No dia 30 de novembro de 2020 foi realizada a transferência de embrião congelado em forma blastocisto (quinto dia de evolução embrionária). A data provável do parto dessa paciente a ser considerada deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "16/08/2021."
      },
      {
        "letra": "B",
        "texto": "18/08/2021."
      },
      {
        "letra": "C",
        "texto": "23/08/2021."
      },
      {
        "letra": "D",
        "texto": "06/09/2021."
      },
      {
        "letra": "E",
        "texto": "10/09/2021. 4000173222"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6077,
    "tags": [],
    "enunciado": "Adolescente de 16 anos, com vida sexual ativa, ciclos irregulares, procura a Unidade Básica de Saúde, pois acha que está grávida. Realizou teste urinário, adquirido na farmácia, com resultado positivo e informa a última menstruação há cinco semanas. O médico solicita ultrassonogra(cid:63)a (US) pélvica via transvaginal. A adolescente retorna em três dias trazendo o resultado da US que revelou presença de saco gestacional com embrião, porém não foi observado batimentos cardíacos. Nesse caso, a conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esvaziar o útero imediatamente, pois trata-se de óbito embrionário."
      },
      {
        "letra": "B",
        "texto": "Repetir o exame de ultrassonografia após duas semanas."
      },
      {
        "letra": "C",
        "texto": "Realizar curetagem uterina, se o aborto não ocorrer em duas semanas."
      },
      {
        "letra": "D",
        "texto": "Repouso e tratamento com progestogênio."
      },
      {
        "letra": "E",
        "texto": "Solicitar nova ultrassonografia imediatamente. 4000173071"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6078,
    "tags": [],
    "enunciado": "Primigesta de 18 anos apresenta atraso menstrual. Realizou teste de farmácia por orientação de uma amiga. Com o exame positivo, procurou o atendimento na emergência do Hospital dos Plantadores de Cana por apresentar cólicas. Foi avaliada e liberada com orientação para iniciar pré-natal, ácido fólico, analgésico se necessário e ultrassom obstétrico transvaginal. Fez ultrassom que mostrou saco gestacional intra uterino compatível com 5 semanas de evolução, sem embrião no seu interior. Retornou a emergência preocupada com o resultado do ultrassom. Diante deste quadro, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Informar que trata-se de uma gestação anembrionada."
      },
      {
        "letra": "B",
        "texto": "Aguardar a evolução do abortamento espontaneamente."
      },
      {
        "letra": "C",
        "texto": "Internar e fazer a curetagem"
      },
      {
        "letra": "D",
        "texto": "Repetir o ultrassom em 14 dias"
      },
      {
        "letra": "E",
        "texto": "Propor o esvaziamento medicamentoso. 4000172515"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6079,
    "tags": [],
    "enunciado": "Paciente chega à maternidade com DUM desconhecida e útero (cid:63)ta de 30 cm , BCF 146 e sem ultrassom. A maturidade fetal pode ser avaliada pelos seguintes exames:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dopplerfluxometria de artéria umbilical e espectofotometria de líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "Teste de Weiner e dosagem de hormônio lactogênio placentário."
      },
      {
        "letra": "C",
        "texto": "Teste de Clements e dosagem de fosfatidilglicerol."
      },
      {
        "letra": "D",
        "texto": "Cardiotocografia basal e perfil biofisico fetal. 4000171752"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6080,
    "tags": [],
    "enunciado": "O pico do beta-hcg (valor aproximado) e a idade gestacional em que ocorre são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "15.000 com 7 semanas."
      },
      {
        "letra": "B",
        "texto": "10.000 com 10 semanas."
      },
      {
        "letra": "C",
        "texto": "100.000 com 10 semanas."
      },
      {
        "letra": "D",
        "texto": "100.000 com 38 semanas. 4000171303"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6081,
    "tags": [],
    "enunciado": "Sobre as mensurações indiretas usadas para avaliar a saúde do período intratuterino, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia."
      },
      {
        "letra": "B",
        "texto": "Pressão arterial."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia."
      },
      {
        "letra": "D",
        "texto": "Régua antropométrica. 4000170900"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6082,
    "tags": [],
    "enunciado": "\"\"O objetivo da assistência pré-natal é assegurar o nascimento de uma criança saudável.\"\" Zugaib, Obstetrícia, 3a Ed. 2016. Sobre a assistência pré-natal analise as assertivas: I. Na anamnese é importante colher informações sobre os os antecedentes clínicos pessoais e familiares. II. A data da última menstruação é importante para estimar a idade gestacional e a data provável do parto. III. Deve-se aferir a pressão arterial e o peso em todas as consultas do pré-natal. IV. Dentre os exames laboratoriais fundamentais estão o tipo sanguíneo (ABO) e o fator Rh. Sobre as assertivas podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Todas estão corretas."
      },
      {
        "letra": "D",
        "texto": "Todas estão erradas. 4000170679"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6083,
    "tags": [],
    "enunciado": "Paciente com atraso menstrual de 5 dias, realizou BHCG cujo resultado foi 1.000mUI/mL. A ultrassonogra(cid:63)a transvaginal evidenciou endométrio espessado, sem outras alterações. O diagnóstico mais provável é (REVER NUMERAÇÃO):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Trofoblástica Gestacional."
      },
      {
        "letra": "B",
        "texto": "Gestação Ectópica."
      },
      {
        "letra": "C",
        "texto": "Gestação Incipiente."
      },
      {
        "letra": "D",
        "texto": "Abortamento Incompleto. 4000151689"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6084,
    "tags": [],
    "enunciado": "G4 PN3 vem para consulta de pré-natal na Unidade Básica de Saúde e relata data da última menstruação (DUM) em 15/11/2020. Apresenta ciclos menstruais regulares. Segundo a regra de Naegele, a data provável do parto (DPP) será em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "22/12/2021."
      },
      {
        "letra": "B",
        "texto": "12/12/2021."
      },
      {
        "letra": "C",
        "texto": "12/08/2021."
      },
      {
        "letra": "D",
        "texto": "22/08/2021."
      },
      {
        "letra": "E",
        "texto": "22/07/2021."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6085,
    "tags": [],
    "enunciado": "NÃO configura sinal de probabilidade de gravidez",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinal de Nobile-Budin."
      },
      {
        "letra": "B",
        "texto": "sinal de Hegar."
      },
      {
        "letra": "C",
        "texto": "ausculta do batimento cardíaco fetal."
      },
      {
        "letra": "D",
        "texto": "aumento do volume uterino."
      },
      {
        "letra": "E",
        "texto": "atraso menstrual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6086,
    "tags": [],
    "enunciado": "Considerando a datação e o período gestacional, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pela regra de Doppler, a data provável do parto é calculada pela subtração de três meses e meio do primeiro dia da data da última menstruação."
      },
      {
        "letra": "B",
        "texto": "A gestação humana dura aproximadamente 275 dias, a partir do primeiro dia da data da última menstruação até a dilatação."
      },
      {
        "letra": "C",
        "texto": "O período de 39 semanas de gestação é baseado nas semanas de concepção e não nas semanas menstruais."
      },
      {
        "letra": "D",
        "texto": "Os “chutes” do feto ocorrem por volta de 19 semanas na primeira gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6087,
    "tags": [],
    "enunciado": "Uma gestante refere que sua última menstruação foi dia 01/04/2020. Qual será sua data provável pela regra de Naegele e com quantas semanas completas ela está no dia 6/12/2020?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 08/01/2021, 35 semanas."
      },
      {
        "letra": "B",
        "texto": "DPP: 08/01/2021, 36 semanas."
      },
      {
        "letra": "C",
        "texto": "DPP: 11/02/2021, 30 semanas."
      },
      {
        "letra": "D",
        "texto": "DPP: 11/01/2021, 35 semanas."
      },
      {
        "letra": "E",
        "texto": "DPP: 15/01/2021, 34 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6088,
    "tags": [],
    "enunciado": "A estimativa da idade gestacional pela data da última menstruação deve ser corrigida pela ultrassonogra(cid:63)a transvaginal de 1º trimestre quando a discrepância for:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maior que 3 dias"
      },
      {
        "letra": "B",
        "texto": "maior que 7 dias"
      },
      {
        "letra": "C",
        "texto": "menor que 3 dias"
      },
      {
        "letra": "D",
        "texto": "menor que 7 dias"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6089,
    "tags": [],
    "enunciado": "O sinal de probabilidade de gravidez que se caracteriza pelo amolecimento da região ístmica do útero ao toque combinado denomina-se sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hegar"
      },
      {
        "letra": "B",
        "texto": "Piskacek"
      },
      {
        "letra": "C",
        "texto": "Osiander"
      },
      {
        "letra": "D",
        "texto": "Nobile-Budin"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6090,
    "tags": [],
    "enunciado": "São sinais de presunção de gravidez, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Hegar."
      },
      {
        "letra": "B",
        "texto": "Cloasma gravídico."
      },
      {
        "letra": "C",
        "texto": "Tubérculos de Montgomery."
      },
      {
        "letra": "D",
        "texto": "Rede de Haller. 4000145167"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6091,
    "tags": [],
    "enunciado": "M.J.S.A., primigesta com 30 anos de idade, ciclos menstruais irregulares, foi demitida do trabalho em 23/06/2015. No mês de outubro, ingressou com ação trabalhista contra o antigo empregador, a(cid:63)rmando que havia sido demitida grávida. Nos documentos anexos ao processo, existe uma ultrassonogra(cid:63)a transvaginal que identi(cid:63)cou um embrião de 10mm de comprimento cabeça-nádegas (compatível com 7 semanas de idade gestacional) no dia 06/08/2015. Foi solicitado ao médico que elaborasse um parecer, cujo conteúdo deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estava grávida na data de demissão pois foi demitida após a fecundação"
      },
      {
        "letra": "B",
        "texto": "Estava grávida na data da demissão, pois foi demitida após a nidação"
      },
      {
        "letra": "C",
        "texto": "Solicitar à gestante um ultrassom de segundo trimestre para datar a gravidez"
      },
      {
        "letra": "D",
        "texto": "Solicitar à gestante um ultrassom de terceiro trimestre para datar a gravidez"
      },
      {
        "letra": "E",
        "texto": "Não estava grávida na data da demissão. 4000145031"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6092,
    "tags": [],
    "enunciado": "Mulher grávida, G4 P3 AO, antecedente de 3 partos vaginais. Comparece à maternidade com contrações e perda de tampão mucoso. Está em trabalho de parto, com dilatação cervical de 4 cm. Pela data da última menstruação, a idade gestacional calculada é de 33 semanas. A paciente traz resultado de ultra-sonogra(cid:63)a realizada com 1 O semanas e, com base neste exame, a estimativa é de 38 semanas de idade gestacional. Nesta situação, a conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ultra-sonografia de urgência para avaliar a idade gestacional com maior precisão"
      },
      {
        "letra": "B",
        "texto": "Acompanhar a evolução normal do trabalho de parto e realizar a assistência ao parto."
      },
      {
        "letra": "C",
        "texto": "Internar a paciente e iniciar protocolo para inibição do trabalho de parto pré-termo."
      },
      {
        "letra": "D",
        "texto": "Realizar amniocentese para coleta de líquido amniótico e provas de maturidade fetal 4000144523"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6093,
    "tags": [],
    "enunciado": "Paciente grávida, não sabe a data da última menstruação. Comparece para realizar pré-natal. Ao exame, evidencia-se que o fundo uterino se encontra no nível da cicatriz umbilical. A idade gestacional provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 semanas"
      },
      {
        "letra": "B",
        "texto": "16 semanas"
      },
      {
        "letra": "C",
        "texto": "20 semanas"
      },
      {
        "letra": "D",
        "texto": "30 semanas 4000144522"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6094,
    "tags": [],
    "enunciado": "Uma gestante com data da última menstruação 29/02/ 2020 terá data provável do parto em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "07/ 12/ 2020"
      },
      {
        "letra": "B",
        "texto": "07/ 11/ 2020"
      },
      {
        "letra": "C",
        "texto": "06/ 12/ 2020"
      },
      {
        "letra": "D",
        "texto": "06/ 11/ 2020"
      },
      {
        "letra": "E",
        "texto": "07/01/2021 4000143141"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6095,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG Determinada paciente descobriu que estava grávida no dia 24/4/2020, por meio de uma ecogra(cid:63)a de rotina, que indicou 10 semanas e 3 dias de idade gestacional. Com base nas informações precedentes, assinale a opção que apresenta a data da última menstruação antes da gravidez e a data provável do parto dessa paciente, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12/2/2020 e 19/11/2020"
      },
      {
        "letra": "B",
        "texto": "11/2/2020 e 17/11/2020"
      },
      {
        "letra": "C",
        "texto": "11/2/2020 e 18/11/2020"
      },
      {
        "letra": "D",
        "texto": "13/2/2020 e 20/11/2020 4000142873"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6096,
    "tags": [],
    "enunciado": "Hoje (06/12/2020), a paciente comparece com resultado de exame de ultrassom realizado em 23/11/2020 com idade gestacional estimada de 8 semanas e 4 dias. Considerando que a data da última menstruação (DUM) da paciente é: 03/10/2020. Assinale a idade gestacional da paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "9 semanas e 1 dia."
      },
      {
        "letra": "B",
        "texto": "10 semanas e 1 dia."
      },
      {
        "letra": "C",
        "texto": "1 semana e 6 dias."
      },
      {
        "letra": "D",
        "texto": "10 semanas e 3 dias."
      },
      {
        "letra": "E",
        "texto": "9 semanas e 3 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6097,
    "tags": [],
    "enunciado": "M.L. 34 anos, gestante, com 35 semanas de gestação pela amenorreia. Em acompanhamento em ambulatório de alto risco devido à pré-eclâmpsia. Em uso de alfametildopa 250mg de 6/6h. Comparece hoje no pronto-socorro de ginecologia e obstetrícia para avaliação da vitalidade fetal, traz 4 ultrassonogra(cid:63)as (USG) obstétricas referidas a seguir. Paciente se diz confusa em relação ao tempo de gestação, pois cada exame diz um tempo de gestação diferente: 1ª: realizada com 9 semanas de gestação – hoje com 35 semanas por essa USG. 2ª: realizada com 18 semanas de gestação – hoje com 34 semanas por essa USG. 3ª: realizada com 31 semanas de gestação – hoje com 33 semanas por essa USG. 4ª: realizada ontem – hoje com 32 semanas e 4 dias por essa USG. Com base no exposto pede-se respectivamente: qual a idade gestacional hoje e o provável diagnóstico fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "35 semanas; restrição de crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "34 semanas e 4 dias; erro de data."
      },
      {
        "letra": "C",
        "texto": "33 semanas; crescimento fetal adequado."
      },
      {
        "letra": "D",
        "texto": "32 semanas e 4 dias; restrição de crescimento fetal."
      },
      {
        "letra": "E",
        "texto": "32 semanas e 4 dias; feto pequeno para a idade gestacional. 4000142103"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6098,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Gestante com última menstruação dia 18/10/2020, foi à consulta pré natal no dia 26/01/2021 e deseja saber com quantas semanas está e qual a data provável do parto. Aplicando a regra de Nagele, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade gestacional: 15 semanas e 2 dias Data provável do parto 25/07/2021."
      },
      {
        "letra": "B",
        "texto": "Idade gestacional: 14 semanas e 2 dias Data provável do parto 28/07/2021."
      },
      {
        "letra": "C",
        "texto": "Idade gestacional: 15 semanas e 2 dias Data provável do parto 28/07/2021."
      },
      {
        "letra": "D",
        "texto": "Idade gestacional: 14 semanas e 2 dias Data provável do parto 25/07/2021."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6099,
    "tags": [],
    "enunciado": "Datação da gestação Em relação à ultrassonografia para avaliação da idade gestacional, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a aferição do diâmetro médio do saco gestacional avalia com precisão a idade gestacional, sendo o melhor parâmetro reconhecido para esse fim"
      },
      {
        "letra": "B",
        "texto": "tamanho e formato da vesícula vitelina são ferramentas úteis para predição do prognóstico gestacional"
      },
      {
        "letra": "C",
        "texto": "comprimento cabeça-nádegas é ferramenta adequada para datação no primeiro trimestre"
      },
      {
        "letra": "D",
        "texto": "duas ecografias obstétricas seriadas, com um intervalo de, pelo menos, 15 dias, podem auxiliar na definição da idade gestacional"
      },
      {
        "letra": "E",
        "texto": "núcleos de ossificação de ossos longos são úteis para estimativa de idade gestacional acima de 32 semanas 4000141465"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6100,
    "tags": [],
    "enunciado": "Gestante, refere menstruações regulares e que a data de sua última menstruação foi no dia 28/10/2020, com duração de 5 dias. Teve relação sexual no dia 10/11/2020 com o parceiro A e no dia 20/11/2020 com o parceiro B.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "data provável do parto e o pai biológico são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "04/08/2021 − A."
      },
      {
        "letra": "B",
        "texto": "04/09/2021 − A."
      },
      {
        "letra": "C",
        "texto": "09/08/2021 − B."
      },
      {
        "letra": "D",
        "texto": "09/09/2021 − B."
      },
      {
        "letra": "E",
        "texto": "28/08/2021 − A ou B."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6101,
    "tags": [],
    "enunciado": "O período gestacional da vida da mulher marca uma das fases mais transformadoras da (cid:63)siologia feminina. As transformações do organismo vão desde sinais e sintomas clínicos até alterações biopsicossociais. A respeito desse assunto e dos sinais e sintomas do diagnóstico de gravidez, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "percepção materna dos movimentos fetais é um dos sinais de certeza de gestação."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6102,
    "tags": [],
    "enunciado": "Mariana, adolescente de quinze anos de idade e moradora do Sol Nascente (bairro periférico do Distrito Federal), descobriu que estava gestante de alguns “meses de gravidez”, por ter apresentado, após relação sexual com seu parceiro, sangramento transvaginal de moderada quantidade. Como não menstruava havia alguns meses, resolveu procurar uma emergência médica. Quando do seu atendimento, entre os exames solicitados, constava um β-hcg, que veio positivo, com resultado de 50.000 mUi/mL. Já no seguimento gestacional, nos exames de rotina de 3.° trimestre, Mariana apresentou VDRL reagente 1/128, sem apresentar quaisquer sintomas atípicos. Foi proposto, então, tratamento com penicilina G benzatina 2,4 milhões de UI IM, semanalmente, o que totalizou 3 aplicações (dose (cid:63)nal 7,2 milhões de UI IM de penicilina G benzatina). O seu parceiro também foi tratado. A paciente negou novos parceiros sexuais nesse intervalo e qualquer lesão cutânea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico e dos vários aspectos relacionados à obstetrícia, julgue o item. Considerando-se que, no dia 13/12/2020, seja feita uma ecogra(cid:63)a que indique idade gestacional de 13 semanas e 2 dias, a data provável do parto da paciente será dia 18/6/2021."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6103,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Primigesta comparece na maternidade apresentando batimentos cardíacos fetais presentes, contrações uterinas regulares de cinco em cinco minutos, colo médio e dilatado 3 cm. Idade gestacional estimada pela data da última menstruação é de 35 semanas e três dias. No cartão de pré-natal, estão anotados os resultados de três ultrassonogra(cid:63)as: a primeira foi realizada com dez semanas. Assim, a estimativa por esse exame é a de que hoje ela se encontra com 38 semanas; a segunda foi realizada com 20 semanas. Desse modo, a estimativa por esse exame é a de que hoje ela se encontra com 37 semanas; a terceira foi realizada hoje. Assim, a estimativa por este exame é a de que ela se encontra com 36 semanas de idade gestacional. Nesse caso, a idade gestacional a ser considerada hoje e a consequente conduta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "38 semanas; acompanhamento do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "35 semanas e três dias; inibição do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "36 semanas; acompanhamento do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "36 semanas; inibição do trabalho de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6104,
    "tags": [],
    "enunciado": "Em relação à medicina fetal, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos casos em que não se visibiliza o embrião na cavidade uterina, durante o exame de ultrassom, pode-se determinar a idade gestacional utilizando-se o diâmetro médio do saco gestacional acrescido do maior diâmetro da vesícula vitelina."
      },
      {
        "letra": "B",
        "texto": "A biometria fetal é considerada boa indicação para a realização do exame de ultrassom."
      },
      {
        "letra": "C",
        "texto": "O melhor parâmetro a ser utilizado para a determinação da idade fetal no primeiro trimestre, é o comprimento entre o ápice da cabeça fetal e a extremidade caudal da coluna vertebral."
      },
      {
        "letra": "D",
        "texto": "O fêmur fetal apresenta, ao longo da gravidez, relação linear e constante com a idade gestacional, prestando-se à finalidade do datamento da gravidez. 4000129936"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6105,
    "tags": [],
    "enunciado": "A partir de quantas semanas de gestação já é possível observar o saco gestacional pela ultrassonografia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6 semanas."
      },
      {
        "letra": "B",
        "texto": "5 semanas."
      },
      {
        "letra": "C",
        "texto": "7 semanas."
      },
      {
        "letra": "D",
        "texto": "9 semanas."
      },
      {
        "letra": "E",
        "texto": "4 semanas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6106,
    "tags": [],
    "enunciado": "Gestante com data da última menstruação em 25 de março de 2018. A data provável do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "01 de janeiro de 2019."
      },
      {
        "letra": "B",
        "texto": "07 de janeiro de 2019."
      },
      {
        "letra": "C",
        "texto": "01 de dezembro de 2019."
      },
      {
        "letra": "D",
        "texto": "01 de fevereiro de 2019."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6107,
    "tags": [],
    "enunciado": "Paciente de 16 anos de idade procura o serviço de saúde preocupada porque acha que a barriga está pequena e não sente o bebê mexer ainda. Não iniciou pré-natal por medo de contar para os pais da gravidez, não se lembra da data da última menstruação, mas acha que está com 7 meses (lembra de ter sangrado em maio). Nega doenças, refere uso eventual de maconha e cigarro. Ao exame obstétrico, altura uterina 22cm, BCF presente e rítmico ao sonar, especular sem alterações, toque vaginal com colo amolecido, grosso e impérvio. Realizada ultrassonogra(cid:63)a obstétrica, com peso fetal estimado de 650g e índice de líquido amniótico de 10cm, biometria compatível com 24 semanas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "orientação para a paciente é de que:"
      },
      {
        "letra": "A",
        "texto": "A datação da gravidez é de 24 semanas, seguir pré-natal normal."
      },
      {
        "letra": "B",
        "texto": "Realizar dopplervelocimetria de artérias uterinas."
      },
      {
        "letra": "C",
        "texto": "É necessário repetir a ultrassonografia em 14 a 21 dias para confirmar a datação."
      },
      {
        "letra": "D",
        "texto": "Realizar amniocentese e cariótipo fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6108,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Gestante com 23 anos refere que sua última menstruação normal foi dia 25.06.2019. Hoje, dia 13.12.2019, está com quantas semanas de gravidez e qual a data provável do parto (DPP)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "24,3 semanas e a DPP é 02.04.2020."
      },
      {
        "letra": "B",
        "texto": "22,3 semanas e a DPP é 25.03.2019."
      },
      {
        "letra": "C",
        "texto": "24,3 semanas e a DPP é 02.03.2020."
      },
      {
        "letra": "D",
        "texto": "25,3 semanas e a DPP é 02.04.2020."
      },
      {
        "letra": "E",
        "texto": "28,5 semanas e a DPP é 02.03.2020."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6109,
    "tags": [],
    "enunciado": "Qual o nome do método de adicionar à data da última menstruação sete dias e nove meses para calcular a data provável de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nägele"
      },
      {
        "letra": "B",
        "texto": "Mauriceau"
      },
      {
        "letra": "C",
        "texto": "Pomeroy"
      },
      {
        "letra": "D",
        "texto": "B-lynch"
      },
      {
        "letra": "E",
        "texto": "Fitz-Hugh"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6110,
    "tags": [],
    "enunciado": "Quanto à duração da gravidez, considerando a classi(cid:63)cação atual (ACOG), consideramos termo tardio (late term) aquela entre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "37 semanas a 37 semanas e 6 dias."
      },
      {
        "letra": "B",
        "texto": "38 semanas a 38 semanas e 6 dias."
      },
      {
        "letra": "C",
        "texto": "39 semanas a 40 semanas e 6 dias."
      },
      {
        "letra": "D",
        "texto": "41 semanas a 41 semanas e 6 dias."
      },
      {
        "letra": "E",
        "texto": "42 semanas ou mais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6111,
    "tags": [],
    "enunciado": "Em relação à gonadotro(cid:63)na coriônica humana (β-hCG) na investigação de gestação, analise as assertivas abaixo: I - A β-hCG sérica já pode ser detectada em uma gestação antes mesmo do atraso menstrual. II - A concentração sérica de β-hCG deve se elevar progressivamente no primeiro trimestre de gestação. III - Não é possível detectar se uma gestação inicial está normal com uma única dosagem de β-hCG, quando se utiliza apenas esse exame. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6112,
    "tags": [],
    "enunciado": "Consideramos sinais de probabilidade de gravidez, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nobile-Budin."
      },
      {
        "letra": "B",
        "texto": "Kluge."
      },
      {
        "letra": "C",
        "texto": "Osiander."
      },
      {
        "letra": "D",
        "texto": "Hegar."
      },
      {
        "letra": "E",
        "texto": "Puzos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6113,
    "tags": [],
    "enunciado": "Paciente G3 P1 A1, com beta-HCG positivo, informa que a última menstruação iniciou em 08/05/2019 e terminou em 13/05/2019. Calcule a data provável do parto pela regra de Naegele.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 de fevereiro de 2020"
      },
      {
        "letra": "B",
        "texto": "15 de fevereiro de 2020"
      },
      {
        "letra": "C",
        "texto": "18 de fevereiro de 2020"
      },
      {
        "letra": "D",
        "texto": "20 de fevereiro de 2020"
      },
      {
        "letra": "E",
        "texto": "23 de fevereiro de 2020"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6114,
    "tags": [],
    "enunciado": "Paciente de 31 anos, GIIPIA0, com uma cesariana prévia, é atendida na emergência em 27/08/2019, com quadro de sangramento vaginal de moderada intensidade, iniciado há 20 minutos. Refere três episódios prévios de sangramento nessa gestação, de menor intensidade, e que cessaram espontaneamente. Sem outras queixas. Informa DUM em 10/01/2019 e ultrassonogra(cid:63)a de 20/03/2019, revelando idade gestacional de 12 semanas e 2 dias. Ao exame obstétrico, apresenta PA = 110 x 70mmHg, FC = 78bpm, hipocorada +/4+, hidratada, anictérica e acianótica; metrossístoles ausentes e tônus uterino normal; manobras de Leopold evidenciam feto em apresentação pélvica; cardiotocogra(cid:63)a com padrão ondulatório e reativo, linha de base em 140bpm. O exame especular demonstra colo sem lesões, fechado, com sangramento vermelho vivo em quantidade moderada. A rotina de pré-natal não apresenta alterações, com exceção de anemia microcítica e hipocrômica, com último hematócrito = 32% e hemoglobina = 9g/dL. Com base no caso clínico descrito: Calcule a idade gestacional da paciente pela DUM e pela USG. Essa questão possui comentário do professor no site 4000069095",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6115,
    "tags": [],
    "enunciado": "O cálculo da idade gestacional é de extrema importância no pré-natal pois erros no cálculo podem resultar em nascimentos prematuros e maior incidência de síndrome do distress respiratório do neonato. A idade gestacional deve ser calculada o mais breve possível, assim que se dá o diagnóstico de gestação, determinando-se a data prevista do parto que será utilizada durante toda a gestação. Esse cálculo pode sofrer a interferência de diversos fatores. Das alternativas abaixo, qual NÃO representa fator de erro no cálculo da idade gestacional:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma completo, ultrassonografia morfológica de 1º trimestre, pesquisa de rubéola."
      },
      {
        "letra": "B",
        "texto": "Gestação em uso de anticoncepcional hormonal."
      },
      {
        "letra": "C",
        "texto": "Ciclos menstruais irregulares."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia obstétrica transvaginal entre 6 e 9 semanas."
      },
      {
        "letra": "E",
        "texto": "Intervalo inferior a 3 meses da suspensão do anticoncepcional hormonal oral e gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6116,
    "tags": [],
    "enunciado": "Marque a alternativa que apresenta a data provável do parto para paciente com última menstruação em 11/11/2019:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "18/08/2020"
      },
      {
        "letra": "B",
        "texto": "20/07/2020"
      },
      {
        "letra": "C",
        "texto": "14/08/2020"
      },
      {
        "letra": "D",
        "texto": "17/07/2020"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6117,
    "tags": [],
    "enunciado": "Qual a idade gestacional considerada a termo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "36 semanas"
      },
      {
        "letra": "B",
        "texto": "40 semanas"
      },
      {
        "letra": "C",
        "texto": "28 semanas"
      },
      {
        "letra": "D",
        "texto": "42 semanas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6118,
    "tags": [],
    "enunciado": "No exame de ultrassonogra(cid:63)a no início da gestação, qual idade gestacional mínima para visualização do embrião?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6 semanas"
      },
      {
        "letra": "B",
        "texto": "8 semanas"
      },
      {
        "letra": "C",
        "texto": "10 semanas"
      },
      {
        "letra": "D",
        "texto": "12 semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6119,
    "tags": [],
    "enunciado": "Pela regra do MacDonald, calcule a idade gestacional quando a altura de fundo uterino é de 30 cm.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30 semanas e 06 dias."
      },
      {
        "letra": "B",
        "texto": "32 semanas."
      },
      {
        "letra": "C",
        "texto": "33 semanas e 01 dias."
      },
      {
        "letra": "D",
        "texto": "34 semanas e 02 dias."
      },
      {
        "letra": "E",
        "texto": "35 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6120,
    "tags": [],
    "enunciado": "Na suspeita de gestação ectópica em que ainda não se identi(cid:63)ca o saco gestacional no ultrassom transvaginal, muitas vezes é necessária a dosagem seriada do beta-HCG. Quando o nível de beta-HCG dobrar de valor em um período de 48 horas,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é indicativo de coriocarcinoma."
      },
      {
        "letra": "B",
        "texto": "há aumento de chance de gravidez ectópica."
      },
      {
        "letra": "C",
        "texto": "é indicativo de moléstia trofoblástica."
      },
      {
        "letra": "D",
        "texto": "deve-se suspeitar de gestação ectópica rota."
      },
      {
        "letra": "E",
        "texto": "é indicativo de gravidez normal. 4000042050"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6121,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Paciente comparece ao serviço de urgência da maternidade acompanhada do marido com o exame de BCHG positivo. É a primeira gravidez e deseja saber com quanto tempo de gravidez se encontra e a data provável do parto. Refere início de última menstruação em 09/09/19 com término em 14/09/19. Considerando a data de 01/12/19, qual a idade gestacional atual e qual a data provável do parto, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "11+4 dias e DPP 17/06/20"
      },
      {
        "letra": "B",
        "texto": "11+5 dias e DPP 16/06/20"
      },
      {
        "letra": "C",
        "texto": "11+6 dias e DPP 15/06/20"
      },
      {
        "letra": "D",
        "texto": "11+2 dias e DPP 19/06/20"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6122,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico clínico de gravidez, assinale a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Hegar é um sinal de probabilidade."
      },
      {
        "letra": "B",
        "texto": "Sinal de Nobile-Budin é um sinal de probabilidade."
      },
      {
        "letra": "C",
        "texto": "Sinal de Puzos é sinal de presunção."
      },
      {
        "letra": "D",
        "texto": "Sinal de Puzos é um sinal de certeza."
      },
      {
        "letra": "E",
        "texto": "Sinal de Jacquemier é um sinal de probabilidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6123,
    "tags": [],
    "enunciado": "Paciente comparece ao pronto atendimento obstétrico em trabalho de parto. A idade gestacional estimada pela data da última menstruação é de 34 semanas. Já pela ultrassonogra(cid:63)a realizada no primeiro trimestre, a estimativa é de 38 semanas de idade gestacional. Nesse caso, a conduta adequada será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inibir o trabalho de parto, pois se trata de gestação pré-termo."
      },
      {
        "letra": "B",
        "texto": "proceder com assistência ao parto, pois se trata de gestação a termo."
      },
      {
        "letra": "C",
        "texto": "solicitar nova ultrassonografia para verificar a idade gestacional com maior precisão."
      },
      {
        "letra": "D",
        "texto": "proceder com assistência ao parto, pois se trata de prematuridade segura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6124,
    "tags": [],
    "enunciado": "Paciente comparece à consulta referindo atraso menstrual e quer saber se está grávida. São sinais que poderão indicar esta condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colo uterino com consistência fibroelástica e parede vaginal anterior de coloração roxa."
      },
      {
        "letra": "B",
        "texto": "óstio externo do colo uterino puntiforme e vestibulo vaginal de coloração roxa."
      },
      {
        "letra": "C",
        "texto": "colo uterino amolecido e corpo uterino de formato globoso."
      },
      {
        "letra": "D",
        "texto": "rugas na parede vaginal e corpo uterino de consistência pastosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6125,
    "tags": [],
    "enunciado": "Gestante com data da última menstruação em 27 de setembro de 2019, a data provável do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 de julho de 2020."
      },
      {
        "letra": "B",
        "texto": "4 de junho de 2020."
      },
      {
        "letra": "C",
        "texto": "4 de abril de 2020."
      },
      {
        "letra": "D",
        "texto": "4 de agosto de 2020."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6126,
    "tags": [],
    "enunciado": "Obstetras e embriologistas divergem quanto ao cálculo de idade gestacional, sendo que os primeiros utilizam a data da última menstruação, o que evidentemente é algo convencional, uma vez que a mulher não está grávida nessa fase. A diferença entre o cálculo do obstetra e do embriologista é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 semana."
      },
      {
        "letra": "B",
        "texto": "2 semanas."
      },
      {
        "letra": "C",
        "texto": "3 semanas."
      },
      {
        "letra": "D",
        "texto": "4 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6127,
    "tags": [],
    "enunciado": "Calcular idade gestacional é uma importante ferramenta no acompanhamento pré-natal da gestante. Considerando que hoje é dia 04/06/19 e sua paciente está em consulta pré-natal. Ela diz que sua menstruação durava cerca de 4 dias, sempre regular, e seu último dia da última menstruação foi dia 18/03/19. Qual sua idade gestacional (IG) no dia de hoje (04/06/19)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "idade gestacional: 11 sem + 5 dias."
      },
      {
        "letra": "B",
        "texto": "idade gestacional: 10 sem + 1 dia."
      },
      {
        "letra": "C",
        "texto": "idade gestacional: 11 sem + 1 dia."
      },
      {
        "letra": "D",
        "texto": "idade gestacional: 10 sem + 6 dias."
      },
      {
        "letra": "E",
        "texto": "idade gestacional: 9 sem + 6 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6128,
    "tags": [],
    "enunciado": "Qual alternativa não faz parte dos sinais clínicos de presunção de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sonolência."
      },
      {
        "letra": "B",
        "texto": "atraso menstrual."
      },
      {
        "letra": "C",
        "texto": "salivação excessiva, mudança do apetite."
      },
      {
        "letra": "D",
        "texto": "amolecimento da cérvice uterina."
      },
      {
        "letra": "E",
        "texto": "tubérculos de Montgomery."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6129,
    "tags": [],
    "enunciado": "Paciente de 18 anos, com história de ciclos menstruais irregulares e vida sexual ativa, sem uso de métodos contraceptivos, referindo última menstruação há 45 dias. Apresenta sangramento transvaginal e dor. Dosagem sérica de beta-hCG 200 mlU/ml, sem imagem de gestação intraútero na ultrassonogra(cid:63)a transvaginal. Qual o diagnóstico mais adequado e a melhor conduta a ser tomada nesta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gravidez ectópica. Obter acesso venoso, reservar sangue e proceder a laparotomiaexploradora."
      },
      {
        "letra": "B",
        "texto": "Ameaça de aborto. Solicitar novo beta-hCG quantitativo após 48 horas e repetir ultrassom transvaginal quando beta-hCG > 1500 mlU/ml."
      },
      {
        "letra": "C",
        "texto": "Doença trofoblástica gestacional. Solicitar tipagem sanguínea, hemograma eradiografia de tórax. Realizar curetagem uterina convencional."
      },
      {
        "letra": "D",
        "texto": "Abortamento completo. Prescrever antiespasmódico e ferro oral. Solicitar hemogramae repetir ultrassom após 48 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6130,
    "tags": [],
    "enunciado": "Gestante com data da última menstruação em 27 de setembro de 2019, a data provável do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 de julho de 2020."
      },
      {
        "letra": "B",
        "texto": "4 de junho de 2020."
      },
      {
        "letra": "C",
        "texto": "4 de abril de 2020."
      },
      {
        "letra": "D",
        "texto": "4 de agosto de 2020."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6131,
    "tags": [],
    "enunciado": "Gestante com última menstruação dia 18/10/2019 perguntou ao obstetra qual a data provável do parto. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20/06/2020"
      },
      {
        "letra": "B",
        "texto": "25/07/2020"
      },
      {
        "letra": "C",
        "texto": "25/06/2020"
      },
      {
        "letra": "D",
        "texto": "20/07/2020"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6132,
    "tags": [],
    "enunciado": "Gestante no interior do Amazonas foi à primeira consulta do pré-natal. Não sabia a data da última menstruação nem tinha nenhum exame. Sabendo que se trata de uma gestação única e (cid:63)siológica, e que ao exame físico, o fundo de útero estava ao nível da cicatriz umbilical, qual idade gestacional essa gestante deve estar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 semanas"
      },
      {
        "letra": "B",
        "texto": "24 semanas"
      },
      {
        "letra": "C",
        "texto": "16 semanas"
      },
      {
        "letra": "D",
        "texto": "18 semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6133,
    "tags": [],
    "enunciado": "Na avaliação clínica da mulher, é considerado sinal de certeza da gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manisfestações clínicas (náuseas, vômitos, tonturas, salivação excessiva, mudança de apetite, aumento da frequência urinária e sonolência)."
      },
      {
        "letra": "B",
        "texto": "Atraso menstrual superior a 3 semanas."
      },
      {
        "letra": "C",
        "texto": "Presença dos batimentos cardíacos fetais ao sonar ou ao Pinard."
      },
      {
        "letra": "D",
        "texto": "Modificações anatômicas (aumento do volume das mamas, hipersensibilidade nos mamilos, tubérculos de Montgomery, saída de colostro pelo mamilo, coloração violácea vulvar, cianose vaginal e cervical, aumento do volume abdominal)."
      },
      {
        "letra": "E",
        "texto": "Amolecimento da cérvice uterina, com posterior aumento do seu volume."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6134,
    "tags": [],
    "enunciado": "Em 28/11/2018, gestante vai ao pronto-socorro de ginecologia e obstetrícia do Hospital Universitário de Taubaté com queixa de perda de líquido claro, em grande quantidade, por via vaginal, há 30 minutos. Paciente quartigesta, com dois partos normais de termo, sem intercorrências, e um aborto de primeiro trimestre, com curetagem. Referindo data da última menstruação (DUM) 02/03/2018. Nega outras queixas obstétricas; acompanhamento de pré- natal dessa gestação em ambulatório de gestação de baixo risco, com exames laboratoriais normais e ultrassonogra(cid:63)a de primeiro trimestre concordante com a DUM. Ao exame físico: corada, hidratada, orientada, anictérica, pressão arterial 120x80 mmhg, altura uterina de 35 cm, batimentos cardiofetais de 144 bpm e dinâmica uterina ausente. Exame especular mostrava saída ativa de líquido claro, em pequena quantidade, do orifício externo do colo. Toque vaginal: colo medianizado, com 50% de esvaecimento e pérvio para 1,5 cm. Assinale a alternativa CORRETA quanto aos diagnósticos e à data em que seriam completadas 40 semanas de gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniorrexe prematura; gestação de termo; dia 09/12/2018"
      },
      {
        "letra": "B",
        "texto": "Amniorrexe oportuna; gestação de termo; dia 09/12/2018"
      },
      {
        "letra": "C",
        "texto": "Amniorrexe prematura; gestação pré-termo; dia 05/12/2018"
      },
      {
        "letra": "D",
        "texto": "Amniorrexe precoce; gestação pré-termo; dia 09/01/2019"
      },
      {
        "letra": "E",
        "texto": "Amniorrexe oportuna; gestação prolongada; dia 09/12/2018"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6135,
    "tags": [],
    "enunciado": "Júlia vem para a unidade de saúde da família em que você trabalha para acompanhamento pré-natal. A data da última menstruação (DUM) informada foi dia 13/04/2018. Ela tem uma ultrassonogra(cid:63)a do dia 22/07/2018 que demonstra uma idade gestacional de 28 semanas e 1 dia. De acordo com a DUM e com a ultrassonografia, as datas prováveis para o parto são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20/02/2019 e 04/03/2019."
      },
      {
        "letra": "B",
        "texto": "27/01/2019 e 03/01/2019."
      },
      {
        "letra": "C",
        "texto": "20/01/2019 e 03/02/2019."
      },
      {
        "letra": "D",
        "texto": "20/12/2018 e 15/01/2019."
      },
      {
        "letra": "E",
        "texto": "25/02/2019 e 13/05/2019."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6136,
    "tags": [],
    "enunciado": "Considerando-se a curva de detecção hormonal, o pico do HCG durante a gestação ocorre por volta da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20ª semana da gestação."
      },
      {
        "letra": "B",
        "texto": "30ª semana da gestação."
      },
      {
        "letra": "C",
        "texto": "10ª semana da gestação."
      },
      {
        "letra": "D",
        "texto": "40ª semana da gestação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6137,
    "tags": [],
    "enunciado": "Paciente de 18 anos dá entrada na Emergência Obstétrica referindo atraso menstrual de 7 dias e dor tipo cólica no baixo ventre. Refere não fazer uso de método contraceptivo. Ao exame físico, apresenta sangramento via vaginal discreto, colo fechado, fundo de útero não delimitado pelo toque, devido quadro doloroso e presença dos sinais de Jacquemier e Kluge. De acordo com estes dados, o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ameaça de abortamento"
      },
      {
        "letra": "B",
        "texto": "Abortamento completo"
      },
      {
        "letra": "C",
        "texto": "Mola hidatiforme"
      },
      {
        "letra": "D",
        "texto": "Gravidez ectópica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6138,
    "tags": [],
    "enunciado": "Paciente vem à consulta na Unidade Básica de Saúde relatando coito desprotegido há 18 dias e encontra-se muito ansiosa com a possibilidade de uma provável gravidez. Qual conduta deverá ser realizada nessa paciente para descartar a ocorrência ou não de gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassom transvaginal"
      },
      {
        "letra": "B",
        "texto": "Aguardar até o próximo ciclo menstrual"
      },
      {
        "letra": "C",
        "texto": "Dosagem sanguínea de pregnandiol"
      },
      {
        "letra": "D",
        "texto": "Dosagem sanguínea de β-hCG"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6139,
    "tags": [],
    "enunciado": "O diagnóstico precoce da gestação é fundamental para uma assistência pré-natal de qualidade e, alguns sinais e sintomas nos fornecem dados que nos auxiliam nesse diagnóstico. São considerados sinais de probabilidade de gestação, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterações em formato e consistência do útero."
      },
      {
        "letra": "B",
        "texto": "Consistência cervical amolecida."
      },
      {
        "letra": "C",
        "texto": "Aumento do volume abdominal."
      },
      {
        "letra": "D",
        "texto": "Surgimento dos tubérculos de Montgomery."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6140,
    "tags": [],
    "enunciado": "A aplicabilidade da regra de Näegele é enorme no acompanhamento pré-natal. Com base nessa regra, a data provável do parto, se a data da última menstruação foi 10/11/2018 é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "03/08/2019"
      },
      {
        "letra": "B",
        "texto": "07/08/2019"
      },
      {
        "letra": "C",
        "texto": "17/08/2019"
      },
      {
        "letra": "D",
        "texto": "17/09/2019"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6141,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Jovem de 21 anos iniciou acompanhamento pré-natal em unidade de saúde da família na primeira semana de dezembro de 2017, tendo informado DUM em 28/08/2017. A gestação evoluiu sem intercorrências até maio de 2018, quando a gestante viajou para o interior do estado do Rio de Janeiro e interrompeu seu pré-natal. Ao retomar em 28/06/2018, procurou a emergência da maternidade para atualizar seu acompanhamento. No momento do atendimento, a paciente se encontrava sem queixas, com sinais vitais normais e rotina pré-natal de primeiro trimestre sem alterações. As ultrassonogra(cid:63)as realizadas durante a gravidez, apresentaram os seguintes resultados: 18/11/2017 = IG de 10 semanas; 20/02/2018 = IG de 22 semanas; 29/05/2018 = IG de 35 semanas e 1 dia. Durante o atendimento, foi realizada cardiotocogra(cid:63)a (CTG) que apresentou o seguinte traçado. Para calcular a IG no atendimento de 28/06/2018, deve-se utilizar a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DUM."
      },
      {
        "letra": "B",
        "texto": "USG de 18/11/2017."
      },
      {
        "letra": "C",
        "texto": "USG de 20/02/2018."
      },
      {
        "letra": "D",
        "texto": "USG de 29/05/2018."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6142,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Adolescente de 15 anos procurou a maternidade em 10/10/2018, queixando-se de cefaleia intensa, escotomas cintilantes e dor epigástrica. Informou DUM em 25/03/2018 e primeira ultrassonogra(cid:63)a em 23/05/18, revelando idade gestacional (IG) de 8 semanas na ocasião. Ao exame clínico: bom estado geral, PA = 170 x 110mmHg, FC = 84ppm, FR = 16irpm, temperatura axilar = 36,4°C. Ao exame obstétrico: AFU = 26cm, ausência de metrossístoles, feto em apresentação cefálica, dorso à esquerda, BCF = 140bpm. Toque vaginal com colo uterino fechado, sem perdas transvaginais. Baseado no caso clínico descrito: Calcule a IG da paciente pela DUM e pela ultrassonografia fornecida. Essa questão possui comentário do professor no site 4000068571",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6143,
    "tags": [],
    "enunciado": "O sinal de certeza no diagnóstico cliinico de gravidez é a presença de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amenorreia."
      },
      {
        "letra": "B",
        "texto": "náuseas."
      },
      {
        "letra": "C",
        "texto": "aumento do volume abdominal."
      },
      {
        "letra": "D",
        "texto": "congestão mamária."
      },
      {
        "letra": "E",
        "texto": "atividade cardíaca fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6144,
    "tags": [],
    "enunciado": "Segundo a regra de Nägele, a data provável do parto de uma gestante com a data da última menstruação em 10/11/2018 será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17/08/2019."
      },
      {
        "letra": "B",
        "texto": "24/09/2019."
      },
      {
        "letra": "C",
        "texto": "07/09/2019."
      },
      {
        "letra": "D",
        "texto": "14/08/2019."
      },
      {
        "letra": "E",
        "texto": "17/09/2019."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6145,
    "tags": [],
    "enunciado": "Pela regra do MacDonald, calcule a idade gestacional, quando a altura de fundo uterino é de 28 cm.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30 semanas e 06 dias"
      },
      {
        "letra": "B",
        "texto": "32 semanas"
      },
      {
        "letra": "C",
        "texto": "33 semanas e 01 dia"
      },
      {
        "letra": "D",
        "texto": "34 semanas e 02 dias"
      },
      {
        "letra": "E",
        "texto": "35 semanas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6146,
    "tags": [],
    "enunciado": "Assinale abaixo o achado que indica certeza de gravidez.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amolecimento do colo uterino percebido pelo toque"
      },
      {
        "letra": "B",
        "texto": "Tubérculos de Montgomery"
      },
      {
        "letra": "C",
        "texto": "Polaciúria"
      },
      {
        "letra": "D",
        "texto": "Sinal de Puzos"
      },
      {
        "letra": "E",
        "texto": "Aumento de sensibilidade álgica mamária"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6147,
    "tags": [],
    "enunciado": "Quanto aos sinais clínicos de probabilidade de gravidez, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinal de Nobile Budin - Sinais mamários que ocorrem devido o aumento na vascularização mamária."
      },
      {
        "letra": "B",
        "texto": "sinal de Hégar - É observado devido ao amolecimento uterino."
      },
      {
        "letra": "C",
        "texto": "sinal de Jaquemier - Sinal observado devido coloração arroxeada da vagina."
      },
      {
        "letra": "D",
        "texto": "sinal de Kluge - Coloração arroxeada do Vestíbulo."
      },
      {
        "letra": "E",
        "texto": "sinal de Osiander - Pigmentação acentuada da linha alba e na aréola mamária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6148,
    "tags": [],
    "enunciado": "Paciente referindo gestação, não lembra a data da última menstruação. Ao exame físico, o fundo uterino encontra-se na altura da cicatriz umbilical. A idade gestacional aproximada deve ser de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 semanas."
      },
      {
        "letra": "B",
        "texto": "16 semanas."
      },
      {
        "letra": "C",
        "texto": "20 semanas."
      },
      {
        "letra": "D",
        "texto": "24 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6149,
    "tags": [],
    "enunciado": "Pela regra de Nagele, paciente que teve o primeiro dia da última menstruação em 27 de março de 2017, deverá completar 40 semanas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "03 de janeiro de 2018."
      },
      {
        "letra": "B",
        "texto": "07 de janeiro de 2018."
      },
      {
        "letra": "C",
        "texto": "01 de março de 2018."
      },
      {
        "letra": "D",
        "texto": "03 de fevereiro de 2018."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6150,
    "tags": [],
    "enunciado": "Na prática clínica, é muito importante o diagnóstico precoce da gravidez. Esse diagnóstico pode ser clínico, hormonal ou ultrassonográfico. Com relação ao diagnóstico clínico, assinale a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Náuseas, mamas congestas e doloridas, aréola primária e tubérculos de Montgomery são sinal de probabilidade."
      },
      {
        "letra": "B",
        "texto": "Sinal de Hegar é um sinal de probabilidade."
      },
      {
        "letra": "C",
        "texto": "Sinal de Nobile-Budin é um sinal de probabilidade."
      },
      {
        "letra": "D",
        "texto": "Sinal de Puzos é um sinal de certeza."
      },
      {
        "letra": "E",
        "texto": "Sinal de Jacquemier é um sinal de probabilidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6151,
    "tags": [],
    "enunciado": "Os testes imunológicos de gestação podem detectar a gonadotro(cid:63)na coriônica humana na urina a partir de qual concentração?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 UI/L"
      },
      {
        "letra": "B",
        "texto": "20 UI/L"
      },
      {
        "letra": "C",
        "texto": "100 UI/L"
      },
      {
        "letra": "D",
        "texto": "200 UI/L"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6152,
    "tags": [],
    "enunciado": "Segundo OMS 2013, a chamada gestação a termo completo seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antes de 36/6 semanas."
      },
      {
        "letra": "B",
        "texto": "De 37 a 38/6 semanas."
      },
      {
        "letra": "C",
        "texto": "De 39 a 40/6 semanas."
      },
      {
        "letra": "D",
        "texto": "De 41 a 41/6 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6153,
    "tags": [],
    "enunciado": "Quais são os parâmetros de melhor acurácia para a estimativa da idade gestacional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A DUM e o método de Ballard."
      },
      {
        "letra": "B",
        "texto": "Os métodos baseados no exame físico do paciente."
      },
      {
        "letra": "C",
        "texto": "O método de Capurro e a ultrassonografia na 16º semana de gestação."
      },
      {
        "letra": "D",
        "texto": "A DUM e a ultrassonografia na 16º semana de gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6154,
    "tags": [],
    "enunciado": "É sinal de constatação de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rede venosa de Haller."
      },
      {
        "letra": "B",
        "texto": "Sinal de Osiander (pulso vaginal)."
      },
      {
        "letra": "C",
        "texto": "Amenorréia há 3 ciclos."
      },
      {
        "letra": "D",
        "texto": "Percepção de movimentos fetais"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6155,
    "tags": [],
    "enunciado": "Gestante foi a primeira consulta de pré-natal dia 07/12/2018. A última menstruação foi dia 04/08/2018. Calcule a idade gestacional no dia da consulta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "18 semanas e 6 dias"
      },
      {
        "letra": "B",
        "texto": "15 semanas e 6 dias"
      },
      {
        "letra": "C",
        "texto": "19 semanas e 6 dias"
      },
      {
        "letra": "D",
        "texto": "17 semanas e 6 dias"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6156,
    "tags": [],
    "enunciado": "Primigesta, procura o Pré-natal pela primeira vez. Tendo por base a data da última menstruação, a idade gestacional era de 36 semanas. O exame ultrassonográ(cid:63)co indicou uma idade gestacional de 32 semanas em todos os parâmetros avaliados, incluindo as medidas do diâmetro bi-parietal, circunferência cefálica, circunferência abdominal e comprimento do fêmur. Qual das seguintes condutas, é A MELHOR para essa gestante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniocentese para avaliar a maturidade pulmonar fetal"
      },
      {
        "letra": "B",
        "texto": "Continuar o acompanhamento pré-natal e repetir a Ultrassonografia em duas semanas"
      },
      {
        "letra": "C",
        "texto": "Corticóide devido à provável presença de restrição ao crescimento fetal"
      },
      {
        "letra": "D",
        "texto": "Manter o acompanhamento pré-natal, tendo por base a idade gestacional ultrassonográfica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6157,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do parágrafo abaixo. Os marcos ultrassonográ(cid:63)cos de uma gestação inicial são saco gestacional com ......... embrião sem batimentos cardíacos com ......... e embrião com batimentos cardíacos com .........",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 semanas - 5 semanas - 7 semanas."
      },
      {
        "letra": "B",
        "texto": "5 semanas - 6 semanas - 7 semanas."
      },
      {
        "letra": "C",
        "texto": "6 semanas - 5 semanas - 6 semanas."
      },
      {
        "letra": "D",
        "texto": "Com sinal da dupla bolha - 5 semanas - 6 semanas."
      },
      {
        "letra": "E",
        "texto": "Sem sinal da dupla bolha - 6 semanas - 5 semanas ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6158,
    "tags": [],
    "enunciado": "O exame quantitativo da gonadotro(cid:63)na coriônica é importante em determinadas situações, sendo correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nas gestações em que as amostras seriadas não estejam se elevando, está indicada a plementação de progesterona."
      },
      {
        "letra": "B",
        "texto": "sua indicação se restringe aos casos de mola hidatiforme, não tendo outra indicação."
      },
      {
        "letra": "C",
        "texto": "quando em 48 horas não ocorre o incremento em pelo menos 60%, indica gestação ectópica."
      },
      {
        "letra": "D",
        "texto": "no seguimento de gestação molar, após 60 dias, seu incremento indica malignização da moléstia trofoblástica, impondo terapêutica mais agressiva."
      },
      {
        "letra": "E",
        "texto": "em gestação tópica, níveis superiores a 1500 UI são determinantes de identificação do saco gestacional intraútero por uma ultrassonografia transvaginal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6159,
    "tags": [],
    "enunciado": "A situação em que o BhCG quantitativo NÃO é necessário é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seguimento pós-molar."
      },
      {
        "letra": "B",
        "texto": "gravidez ectópica com conduta expectante."
      },
      {
        "letra": "C",
        "texto": "coriocarcinoma em tratamento com quimioterapia."
      },
      {
        "letra": "D",
        "texto": "endometriose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6160,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico de gestação, analise as afirmações abaixo: I. A ausência de manifestações clínicas e de alterações uterinas e mamárias ao exame físico precoce assegura a inexistência de gravidez; II. A dosagem plasmática do ß-hCG é o exame laboratorial mais sensível; III. A história dos ciclos menstruais anteriores à última menstruação e o uso de anticoncepcionais hormonais não têm significado para a determinação da idade gestacional; IV. O diagnóstico precoce e a datação correta da gestação são fundamentais para uma assistência pré-natal adequada. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e III."
      },
      {
        "letra": "B",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas I, II e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6161,
    "tags": [],
    "enunciado": "Ana Cristina encontra-se com atraso menstrual de 15 dias. Comparece a UBS para avaliação médica. Apresenta náuseas e vômitos. Realiza teste rápido de gestação e recebe resultado positivo. Podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na Cristina com certeza encontra-se grávida."
      },
      {
        "letra": "B",
        "texto": "Pra diagnóstico de certeza de gravidez o profissional avaliador terá que identificar: presença de batimentos cardiofetais, detecção de movimentação fetal e/ou delineamento da gestação por meio da USG/Ecografia Obstétrica"
      },
      {
        "letra": "C",
        "texto": "Para afirmarmos que, com certeza, há gestação devemos repetir o teste rápido"
      },
      {
        "letra": "D",
        "texto": "Podemos concluir que há gestação apenas com pesquisa de Beta HCG sérico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6162,
    "tags": [],
    "enunciado": "Carlota procurou a unidade básica de saúde para iniciar o pré-natal, sendo encaminhada para consulta de enfermagem e relatou que sua última menstruação teve 5 dias de duração, tendo o último dia em 10/03/2015.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "data provável em que o parto ocorreu, baseado na regra de Naegele:"
      },
      {
        "letra": "A",
        "texto": "17/12/2015."
      },
      {
        "letra": "B",
        "texto": "13/12/2015"
      },
      {
        "letra": "C",
        "texto": "19/12/2015."
      },
      {
        "letra": "D",
        "texto": "11/12/2015."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6163,
    "tags": [],
    "enunciado": "O diagnóstico clínico de certeza de gravidez pode ser realizado através da identificação do sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piskacek"
      },
      {
        "letra": "B",
        "texto": "Hegar"
      },
      {
        "letra": "C",
        "texto": "Puzos"
      },
      {
        "letra": "D",
        "texto": "Osiander"
      },
      {
        "letra": "E",
        "texto": "Chadwick."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6164,
    "tags": [],
    "enunciado": "Paciente de 18 anos de idade procurou a Unidade de Atenção Primária com atraso menstrual e teste de gravidez positivo. Durante a anamnese relatou que a data da última menstruação foi dia 11 de novembro de 2017. A data provável para o parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "11 de julho de 2018"
      },
      {
        "letra": "B",
        "texto": "18 de julho de 2018"
      },
      {
        "letra": "C",
        "texto": "11 de agosto de 2018"
      },
      {
        "letra": "D",
        "texto": "18 de agosto de 2018"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6165,
    "tags": [],
    "enunciado": "Paciente de 23 anos, grávida de seu terceiro (cid:63)lho (G III P I A 0), comparece à primeira consulta de pré-natal na unidade de saúde de seu bairro. Apresentava regularidade nos ciclos menstruais. Ela referiu a data da última menstruação no dia 20/09/2017. A data provável do parto desta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "13/03/2018"
      },
      {
        "letra": "B",
        "texto": "20/05/2018"
      },
      {
        "letra": "C",
        "texto": "20/06/2018"
      },
      {
        "letra": "D",
        "texto": "27/06/2018"
      },
      {
        "letra": "E",
        "texto": "27/07/2018"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6166,
    "tags": [],
    "enunciado": "Considerando os sinais clínicos de gestação, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Kluge é a coloração violácea da vulva"
      },
      {
        "letra": "B",
        "texto": "Sinal de Holzapfel é o amolecimento do istmo"
      },
      {
        "letra": "C",
        "texto": "Sinal de Hartmann é o sangramento que ocorre durante a implantação do blastocisto"
      },
      {
        "letra": "D",
        "texto": "Sinal de Hunter é a hiperpigmentação da face"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6167,
    "tags": [],
    "enunciado": "Por de(cid:63)nição internacional, endossada pelo college of obstetricians and gynecologists, o cálculo da idade gestacional se faz a partir do primeiro dia da data da última menstruação, partindo do pressuposto de que a ovulação tenha ocorrido duas semanas após essa data. Baseado nisso, consideram-se como gestação prolongada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as gestações que atingirem 42 semanas completas, independentemente do uso de medicacão que auxilie na maturidade fetal."
      },
      {
        "letra": "B",
        "texto": "as gestações que atingirem 42 semanas completas, porém, se houve uso de qualquer medicação para maturidade fetal, o cálculo é outro."
      },
      {
        "letra": "C",
        "texto": "as gestações que atingirem 40 semanas completas independentemente de serem primigesta ou multigesta."
      },
      {
        "letra": "D",
        "texto": "as gestações que atingirem 42 semanas para as primigestas e as que atingirem 40 semanas para as multigestas."
      },
      {
        "letra": "E",
        "texto": "as gestações que atingiram 40 semanas e usaram corticoterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6168,
    "tags": [],
    "enunciado": "Qual dos sinais abaixo, é, de certeza, de gravidez por se tratar do rechaço fetal intrauterino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piskacek"
      },
      {
        "letra": "B",
        "texto": "Nobile Budin"
      },
      {
        "letra": "C",
        "texto": "Puzos"
      },
      {
        "letra": "D",
        "texto": "Hegar"
      },
      {
        "letra": "E",
        "texto": "Osiander"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6169,
    "tags": [],
    "enunciado": "Cálculo da idade gestacional pela ultrassonografia IG USG O exame ultrassonográ(cid:63)co é de grande utilidade para o cálculo da IG, com mínima margem de erro, quando realizado no período entre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 e 12 semanas"
      },
      {
        "letra": "B",
        "texto": "12 e 16 semanas"
      },
      {
        "letra": "C",
        "texto": "16 e 20 semanas"
      },
      {
        "letra": "D",
        "texto": "20 e 24 semanas"
      },
      {
        "letra": "E",
        "texto": "24 e 28 semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6170,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação ao diagnóstico de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São sinais de probabilidade de gestação: amenorreia, aumento do volume uterino, sinal de Puzos."
      },
      {
        "letra": "B",
        "texto": "Os sinal de Hegar, de Jacquemier e Kluge e de Nobile-Budin dão diagnóstico de certeza de gestação."
      },
      {
        "letra": "C",
        "texto": "O único diagnóstico de certeza de gestação é dado pelo b-hC G positivo."
      },
      {
        "letra": "D",
        "texto": "São sinais de presunção de gestação: amenorreia, polaciúria, aumento do volume uterino, sinal de Puzos."
      },
      {
        "letra": "E",
        "texto": "São sinais de certeza de gestação: sinais de Puzos, percepção e palpação dos movimentos fetais e ausculta dos batimentos cardiofetais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6171,
    "tags": [],
    "enunciado": "O diagnóstico mais precoce de gravidez pode ser obtido por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa sanguínea de Beta –hcg"
      },
      {
        "letra": "B",
        "texto": "Pesquisa urinaria de Beta-hcg"
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia pela via endovaginal"
      },
      {
        "letra": "D",
        "texto": "Pesquisa de células fetais no sangue materno"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6172,
    "tags": [],
    "enunciado": "Paciente com 18 anos de idade relata atraso menstrual de sete semanas e queixa-se de dor hipogástrica com sangramento vaginal discreto, estando hemodinamicamente estável. A dosagem de beta-hCG foi de 700 mUI/ml e o ultrassom pélvico endovaginal não detectou a presença de saco gestacional intrauterino e nem massas anexiais. Assinale a alternativa que contém a próxima etapa indicada na conduta desta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar tratamento com metotrexato."
      },
      {
        "letra": "B",
        "texto": "Realizar videolaparoscopia de urgência."
      },
      {
        "letra": "C",
        "texto": "Repetir dosagem de beta-hCG em 48 horas."
      },
      {
        "letra": "D",
        "texto": "Repetir ultrassonografia em 24 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6173,
    "tags": [],
    "enunciado": "Gestante 29 anos, foi a maternidade com contrações uterinas rítmicas (2 a cada 10 minutos), com 30 segundos de duração. Ao calcular a idade gestacional, o obstetra constatou que: pela última menstruação, a paciente está com 34 semanas, pelo ultrassom de 7 semanas, está com 40 semanas e pelo ultrassom de 32 semanas, está com 37 semanas. Qual a idade gestacional que o obstetra deve considerar e qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade gestacional: 34 semanas; conduta: tocólise."
      },
      {
        "letra": "B",
        "texto": "Idade gestacional: 40 semanas; conduta: acompanhar o parto."
      },
      {
        "letra": "C",
        "texto": "Idade gestacional: 37 semanas; conduta: uterolíticos."
      },
      {
        "letra": "D",
        "texto": "Para avaliarmos corretamente a idade gestacional e traçarmos uma conduta, é necessário solicitar uma nova ultrassonografia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6174,
    "tags": [],
    "enunciado": "Tercigesta, 32 anos de idade, com data da última menstruação em 25 de dezembro de 2016 terá data provável do parto com 40 semanas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "01/09/2017."
      },
      {
        "letra": "B",
        "texto": "25/09/2017."
      },
      {
        "letra": "C",
        "texto": "01/10/2017."
      },
      {
        "letra": "D",
        "texto": "07/10/2017."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6175,
    "tags": [],
    "enunciado": "Gestante, com Data da Última Menstruação (DUM) em 09/03/2016, compareceu hoje (30/11/2016) ao pronto atendimento de ginecologia e obstetrícia do Hospital Universitário de Taubaté, com queixa de perda de líquido por via vaginal há 1 hora. Nega outras queixas. Paciente tercigesta, com dois partos normais de termo, sem intercorrências. Refere acompanhamento pré-natal dessa gestação em ambulatório de gestação de baixo risco, com exames laboratoriais normais e ultrassonogra(cid:63)a de primeiro trimestre concordante com a DUM. Ao exame físico: corada, hidratada, anictérica, pressão arterial 110x70 mmhg. Altura uterina de 33 cm. Dinâmica uterina não mostrava contrações. Toque: colo medianizado, com 50% de esvaecimento e pérvio para 1,5 cm. Especular mostrava saída de líquido em pequena quantidade do orifício externo do colo. Após 3 horas em observação, iniciaram contrações uterinas, duas de média intensidade e uma de fraca. Após 6 horas, ocorreu o nascimento por parto normal. RN pesou 2890 gramas, sem intercorrências. Com base no exposto, assinale a alternativa que apresenta a sequência de diagnósticos, desde sua chegada até o nascimento de seu filho.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniorrexe prematura, trabalho de parto, recém-nascido adequado para a idade gestacional."
      },
      {
        "letra": "B",
        "texto": "Amniorrexe precoce, trabalho de parto prematuro, recém-nascido prematuro."
      },
      {
        "letra": "C",
        "texto": "Amniorrexe prematura, trabalho de parto prematuro, recém-nascido prematuro."
      },
      {
        "letra": "D",
        "texto": "Amniorrexe precoce, trabalho de parto, recém-nascido pequeno para a idade gestacional."
      },
      {
        "letra": "E",
        "texto": "Amniorrexe oportuna, trabalho de parto, recém-nascido a termo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6176,
    "tags": [],
    "enunciado": "Qual dos exames abaixo permite aferir a cronologia gestacional (idade gestacional)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Índice de Bishop."
      },
      {
        "letra": "B",
        "texto": "Biometria fetal pelo ultrassom."
      },
      {
        "letra": "C",
        "texto": "Avaliação do comprimento do colo uterino pelo ultrassom transvaginal."
      },
      {
        "letra": "D",
        "texto": "Cardiotocografia basal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6177,
    "tags": [],
    "enunciado": "A estimativa da idade gestacional depende da data da última menstruação. Quando a data e o período do mês da última menstruação não forem conhecidos, a idade gestacional e a data provável do parto serão, inicialmente, determinadas por aproximação, basicamente pela medida da altura do fundo do útero e pelo toque vaginal. Considerando esses parâmetros, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na 12ª semana, o útero enche a pelve, de modo que é palpável na sínfise púbica."
      },
      {
        "letra": "B",
        "texto": "Até 8ª semana, não ocorre alteração do tamanho uterino."
      },
      {
        "letra": "C",
        "texto": "Na 20ª semana, o fundo do útero enconta-se na altura da cicatriz umbilical."
      },
      {
        "letra": "D",
        "texto": "A partir da 20ª semana, existe relação direta entre as semanas da gestação e a medida da altura uterina, porém, este parâmetro torna-se menos fiel a partir da 30ª semana de idade gestacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6178,
    "tags": [],
    "enunciado": "Quando o obstetra refere que a idade gestacional de determinada paciente é de 12 semanas, está considerando o seguinte ponto inicial para a contagem da idade da gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dia da ovulação."
      },
      {
        "letra": "B",
        "texto": "Dia da falha menstrual."
      },
      {
        "letra": "C",
        "texto": "Dia provável da nidação."
      },
      {
        "letra": "D",
        "texto": "Primeiro dia da última menstruação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6179,
    "tags": [],
    "enunciado": "Durante a gravidez, os níveis circulantes de gonadotro(cid:63)na coriônica humana (hCG) aumentam rapidamente algumas semanas após a implantação, atingindo posteriormente um pico e, depois da queda, nivelam-se até o termo. Baseado nisso, a função primária do hCG é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Favorecer a diferenciação do citotrofoblasto em sinciciotrofoblasto."
      },
      {
        "letra": "B",
        "texto": "Promover vasodilatação vascular uterina."
      },
      {
        "letra": "C",
        "texto": "Propiciar o relaxamento da musculatura miometrial."
      },
      {
        "letra": "D",
        "texto": "Suportar o corpo lúteo no início da gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6180,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM O cálculo da data provável do parto e a idade gestacional da gravidez são itens fundamentais na assistência obstétrica, que, quando feito de forma equivocada, poderá determinar agravos perinatais. Frente a essa informação, sendo hoje, 15.11.2016, uma gestante com DUM, em 25.04.2016, tem hoje qual IG e qual é a DPP?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "33 semanas e 2 dias; DPP: 02.02.2017."
      },
      {
        "letra": "B",
        "texto": "36 semanas e 2 dias; DPP: 02.12.2016."
      },
      {
        "letra": "C",
        "texto": "33 semanas e 2 dias; DPP: 02.12.2016."
      },
      {
        "letra": "D",
        "texto": "36 semanas e 2 dias; DPP: 02.01.2017."
      },
      {
        "letra": "E",
        "texto": "29 semanas e 2 dias; DPP: 02.02.2017."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6181,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Secundípara de 26 anos procurou a maternidade em 28/07/16, queixando-se de perda líquida há quatro horas. Ao exame clínico, mostrava-se em bom estado geral, com PA = 110 x 70mmHg, PR = 84 ppm, FR = 16 irpm, temperatura axilar = 36,4°C, FU = 32 cm, ausência de metrossístoles, feto em apresentação cefálica, dorso à esquerda e BCF= 140 bpm. Informa DUM em 28/11/15 e primeira USG em 21/01/16, revelando IG de nove semanas na ocasião. O obstetra fez a hipótese de rotura prematura das membranas ovulares (RPMO) e internou a paciente para avaliar melhor o caso. Com base no caso clínico descrito: Calcule a idade gestacional da paciente utilizando a DUM (1) e utilizando os dados fornecidos sobre a ultrassonografia (2). Essa questão possui comentário do professor no site 4000072680",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6182,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico clínico de gravidez, o útero torna-se mais amolecido. Assinale em a alternativa em que esta característica é mais evidente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No fundo uterino."
      },
      {
        "letra": "B",
        "texto": "No colo."
      },
      {
        "letra": "C",
        "texto": "No corpo e no colo."
      },
      {
        "letra": "D",
        "texto": "Entre o corpo e o colo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6183,
    "tags": [],
    "enunciado": "Indica probabilidade de gravidez em que há alteração da consistência uterina a presença do sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puzos."
      },
      {
        "letra": "B",
        "texto": "Kluge."
      },
      {
        "letra": "C",
        "texto": "Hegar."
      },
      {
        "letra": "D",
        "texto": "Osiander."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6184,
    "tags": [],
    "enunciado": "Qual, dentre as opções abaixo, é considerado um sinal de certeza no diagnóstico de gravidez?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amenorreia."
      },
      {
        "letra": "B",
        "texto": "Galactorreia."
      },
      {
        "letra": "C",
        "texto": "Detecção dos Batimentos Cardiofetais (BCF)."
      },
      {
        "letra": "D",
        "texto": "Aumento do volume abdominal."
      },
      {
        "letra": "E",
        "texto": "Alteração da consistência do colo uterino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6185,
    "tags": [],
    "enunciado": "Paciente, 16 anos, chega para a primeira consulta de pré-natal, nega patologias e uso de medicações. Refere DUM = 22/05/2013. Segundo a Regra de Nagele, qual será a data provável do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "29/02/2014"
      },
      {
        "letra": "B",
        "texto": "29/03/2014"
      },
      {
        "letra": "C",
        "texto": "01/03/2014"
      },
      {
        "letra": "D",
        "texto": "02/02/2014"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6186,
    "tags": [],
    "enunciado": "Gestante a(cid:63)rma que a data do 1º dia do último período menstrual foi 30 de novembro. Qual é a data provável do parto, de acordo com a regra de Nägele?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "06 de setembro."
      },
      {
        "letra": "B",
        "texto": "06 de agosto."
      },
      {
        "letra": "C",
        "texto": "07 de agosto."
      },
      {
        "letra": "D",
        "texto": "30 de setembro."
      },
      {
        "letra": "E",
        "texto": "30 de agosto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6187,
    "tags": [],
    "enunciado": "Uma gestante chegou à maternidade no dia 28/11/2016, sem cartão de pré-natal, com queixa de dor a cada 5 minutos e perda de líquido. Informa que sua última menstruação acabou no dia 06/07/2016 e que teve duração de 4 dias. Qual a idade gestacional da paciente na data do atendimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 semanas e 5 dias."
      },
      {
        "letra": "B",
        "texto": "21 semanas e 6 dias."
      },
      {
        "letra": "C",
        "texto": "21 semanas e 1 dia."
      },
      {
        "letra": "D",
        "texto": "21 semanas."
      },
      {
        "letra": "E",
        "texto": "21 semanas e 2 dias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6188,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estimativa da data provável do parto (DPP) e Idade Gestacional (IG) podem ser feitas baseadas na Data da Última Menstruação (DUM), quando a mesma é conhecida. Dessa forma, uma mulher com DUM: 13.09.2016, terá, no dia 22.01.2017:"
      },
      {
        "letra": "A",
        "texto": "DPP: 20.05.2017 e IG: 18 semanas e 5 dias."
      },
      {
        "letra": "B",
        "texto": "DPP: 20.06.2017 e IG: 18 semanas e 5 dias."
      },
      {
        "letra": "C",
        "texto": "DPP: 21.06.2017 e IG: 18 semanas e 4 dias."
      },
      {
        "letra": "D",
        "texto": "DPP: 21.07.2017 e IG: 19 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6189,
    "tags": [],
    "enunciado": "SPMS, 28 anos, procura emergência referindo quadro de dor abdominal localizada em abdome inferior, tipo cólica, de moderada intensidade, associada a sangramento transvaginal discreto. Refere atraso menstrual de 20 dias. Ao exame, encontrava-se hemodinamicamente estável, com dor à palpação abdominal e sem sinais de peritonite. O teste imunológico de gravidez (TIG), na urina, foi negativo. Realizou ultrassonogra(cid:63)a transvaginal que evidenciou espessamento endometrial sem visualização de imagem sugestiva de saco gestacional e anexos sem alterações. Qual a melhor conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir TIG em 48h."
      },
      {
        "letra": "B",
        "texto": "Solicitar beta HCG quantitativo."
      },
      {
        "letra": "C",
        "texto": "Solicitar ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "Repetir ultrassonografia transvaginal em 48h."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6190,
    "tags": [],
    "enunciado": "AFS, 39 anos foi a consulta de pré-natal, para mostrar ao médico os exames solicitados. Não sabia informar a data da última menstruação. Durante todo o pré-natal só havia feito uma ultrassonogra(cid:63)a no dia 10/04/2016 e estava com 9 semanas. Os exames laboratoriais solicitados na segunda consulta estavam dentro da normalidade. No ultrassom realizado no dia 18/10/2016 a biometria fetal era de 31 semanas e o peso estava adequado para 31 semanas. A relação circunferência cefálica/circunferência abdominal estava normal. Baseado nas informações acima, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade gestacional dada pelo segundo ultrassom é compatível com a idade gestacional do primeiro ultrassom. No entanto, devido a idade da paciente deve recomendar amniocentese."
      },
      {
        "letra": "B",
        "texto": "A idade gestacional dada pelo segundo ultrassom é compatível com a idade gestacional do primeiro ultrassom. O feto está normal e a paciente deve retornar em 4 semanas a consulta pré-natal."
      },
      {
        "letra": "C",
        "texto": "A idade gestacional dada pelo segundo ultrassom não é compatível com a idade gestacional do primeiro ultrassom. Isso provavelmente representa um caso de restrição de crescimento simétrico e pode ser decorrente de cromossomopatia."
      },
      {
        "letra": "D",
        "texto": "A idade gestacional dada pelo segundo ultrassom não é compatível com a idade gestacional do primeiro ultrassom. Isso provavelmente representa um caso de restrição de crescimento assimétrico e pode ser decorrente de insuficiência placentária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6191,
    "tags": [],
    "enunciado": "O diagnóstico clínico de certeza da gravidez pode ser dado com a observação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coloração avermelhada da parede vaginal e do períneo posterior."
      },
      {
        "letra": "B",
        "texto": "Coloração amarelada do colo uterino e das paredes vaginais."
      },
      {
        "letra": "C",
        "texto": "Movimentos fetais detectados pelo médico."
      },
      {
        "letra": "D",
        "texto": "Endurecimento do istmo uterino e irregularidade do colo."
      },
      {
        "letra": "E",
        "texto": "Movimentos fetais relatados pela gestante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6192,
    "tags": [],
    "enunciado": "Uma questão fundamental no início da gestação é o diagnóstico de certeza da gestação, da vitalidade e de que se trata de uma gestação tópica. É possível firmar este diagnóstico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pelo exame físico e toque vaginal combinado, a partir de 8 semanas."
      },
      {
        "letra": "B",
        "texto": "pela ultrassonografia abdominal, a partir de 5 semanas."
      },
      {
        "letra": "C",
        "texto": "pela ultrassonografia transvaginal, a partir de 6 semanas."
      },
      {
        "letra": "D",
        "texto": "somente pela ultrassonografia transvaginal, a partir de 9 semanas."
      },
      {
        "letra": "E",
        "texto": "pela ultrassonografia abdominal, a partir de 6 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6193,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM O exame subsidiário que tem maior índice de acertos na aferição da idade gestacional é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem quantitativa do beta-hCG no sangue venoso materno."
      },
      {
        "letra": "B",
        "texto": "USG morfológico de 1º trimestre."
      },
      {
        "letra": "C",
        "texto": "Dopplerfluxometria placentária."
      },
      {
        "letra": "D",
        "texto": "USG morfológico de 3º trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6194,
    "tags": [],
    "enunciado": "O pico plasmático de HCG na gravidez ocorre na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quarta semana."
      },
      {
        "letra": "B",
        "texto": "Nona semana."
      },
      {
        "letra": "C",
        "texto": "Décima oitava semana."
      },
      {
        "letra": "D",
        "texto": "Vigésima quarta semana."
      },
      {
        "letra": "E",
        "texto": "Vigésima oitava semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6195,
    "tags": [],
    "enunciado": "Gestante, primigesta, 23 anos, comparece a sua primeira consulta pré-natal e informa que a data do primeiro dia da sua última menstruação ocorreu dia 25 de outubro de 2015. A data provável do parto, de acordo com a regra de Naegele será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1° de agosto de 2016."
      },
      {
        "letra": "B",
        "texto": "2° de agosto de 2016."
      },
      {
        "letra": "C",
        "texto": "30 de agosto de 2016."
      },
      {
        "letra": "D",
        "texto": "30 de julho de 2016."
      },
      {
        "letra": "E",
        "texto": "31 de julho de 2016."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6196,
    "tags": [],
    "enunciado": "Mulher, 25 anos, submetida à curetagem uterina devido ao quadro de abortamento, ainda apresenta teste laboratorial para gravidez positivo no dia seguinte ao procedimento. Este fato deve-se à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meia-vida longa da gonadotrofina coriônica."
      },
      {
        "letra": "B",
        "texto": "Reação cruzada com outros hormônios hipofisários."
      },
      {
        "letra": "C",
        "texto": "Procedimento realizado de forma incompleta."
      },
      {
        "letra": "D",
        "texto": "Síntese aumentada de esteroides pelos ovários."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6197,
    "tags": [],
    "enunciado": "Ao atender uma paciente em início de trabalho de parto, você encontra as seguintes informações no cartão de pré-natal sobre a datação da gestação: - pela data da última menstruação a Idade Gestacional (IG) seria de 36 semanas; - pelo exame físico da primeira consulta do cartão de pré-natal a IG seria de 41 semanas; - pela ecogra(cid:63)a feita com 10 semanas a IG seria de 38 semanas; - pela medida da altura uterina na admissão ao pronto atendimento a IG seria de 34 semanas; - pela ecogra(cid:63)a feita na admissão ao pronto atendimento a IG seria de 35 semanas. Com estas informações você de(cid:63)ne que a paciente encontra-se hoje com qual IG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "34 semanas."
      },
      {
        "letra": "B",
        "texto": "35 semanas."
      },
      {
        "letra": "C",
        "texto": "36 semanas."
      },
      {
        "letra": "D",
        "texto": "38 semanas."
      },
      {
        "letra": "E",
        "texto": "41 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6198,
    "tags": [],
    "enunciado": "Paciente G3P2A1 comparece ao serviço de urgência com queixa de cólicas e com idade gestacional cronológica de 14 semanas e 3 dias. Na mesma data, o cálculo da idade gestacional baseado no primeiro exame de Ultrassom (US) obstétrico revela idade gestacional de 12 semanas e 3 dias. Entre as alternativas abaixo, assinale aquela que contém a idade gestacional CORRETA e a justificativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade gestacional pelo US, porque estima a Idade Gestacional com grande precisão em qualquer fase da gestação."
      },
      {
        "letra": "B",
        "texto": "Idade Gestacional pela cronológica, porque devemos sempre confiar nas informações das pacientes."
      },
      {
        "letra": "C",
        "texto": "Idade Gestacional pela cronológica, porque o US é um método examinador- dependente e, portanto, passível de erros."
      },
      {
        "letra": "D",
        "texto": "Idade Gestacional pelo US, porque a diferença encontrada foi superior à margem de erro esperada do US, nessa fase da gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6199,
    "tags": [],
    "enunciado": "O sinal de Hunter caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da pigmentação da aréola."
      },
      {
        "letra": "B",
        "texto": "hipertrofia dos tubérculos de Morgani."
      },
      {
        "letra": "C",
        "texto": "aumento da vascularização mamária."
      },
      {
        "letra": "D",
        "texto": "aumento das glândulas sebáceas da mama."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6200,
    "tags": [],
    "enunciado": "Gestante de 18 anos, G1P0, fez exame beta-hCG que deu positivo, fez US endovaginal que mostrou presença de saco gestacional para 5 semanas sem embrião no seu interior. Nega perdas e queixas. Diante desse caso, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar e colocar misoprostol."
      },
      {
        "letra": "B",
        "texto": "Internar e fazer curetagem."
      },
      {
        "letra": "C",
        "texto": "Repetir ultrassonografia em 14 dias."
      },
      {
        "letra": "D",
        "texto": "Apenas observar e aguardar abortamento evoluir."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6201,
    "tags": [],
    "enunciado": "Calcule a data provável do parto em uma primigesta com a última menstruação no dia 10/05/2014.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10/01/15."
      },
      {
        "letra": "B",
        "texto": "15/01/15."
      },
      {
        "letra": "C",
        "texto": "17/01/15."
      },
      {
        "letra": "D",
        "texto": "20/02/15."
      },
      {
        "letra": "E",
        "texto": "04/02/15."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6202,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Paciente gestante, secundigesta, veio à consulta pré-natal no dia 24/10/2014, pois teve sua última menstruação em 27/08/2014. A data provável do parto e a idade gestacional desta paciente no dia da consulta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 03/06/2015; IG: 8 semanas e 2 dias."
      },
      {
        "letra": "B",
        "texto": "DPP: 02/06/2015; IG: 6 semanas e 2 dias."
      },
      {
        "letra": "C",
        "texto": "DPP: 03/05/2015; IG: 8 semanas e 3 dias."
      },
      {
        "letra": "D",
        "texto": "DPP: 03/04/2015; IG: 6 semanas e 3 dias."
      },
      {
        "letra": "E",
        "texto": "DPP: 02/05/2015; IG: 8 semanas e 3 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6203,
    "tags": [],
    "enunciado": "Cálculo idade gestacional pela data da última menstruação IG DUM Mulher de 24 anos, primigesta, veio à consulta pré-natal em 24/03/2014. Refere ciclos menstruais de 28 dias, regulares, e teve sua última menstruação de 25 a 29/12/2013. Qual a Data Provável do Parto (DPP) e a Idade Gestacional (IG) no dia da consulta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPP: 01/10/2014, IG: 12 semanas e 5 dias."
      },
      {
        "letra": "B",
        "texto": "DPP: 25/09/2014, IG: 12 semanas e 5 dias ."
      },
      {
        "letra": "C",
        "texto": "DPP: 05/10/2014, IG: 12 semanas e 1 dia ."
      },
      {
        "letra": "D",
        "texto": "DPP: 29/09/2014, IG: 12 semanas e 1 dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6204,
    "tags": [],
    "enunciado": "Para se calcular a data provável do parto, pela regra de Nagele, usa-se como referência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ovulação."
      },
      {
        "letra": "B",
        "texto": "A idade gestacional pelo primeiro USG."
      },
      {
        "letra": "C",
        "texto": "A falha da menstruação."
      },
      {
        "letra": "D",
        "texto": "O primeiro dia da última menstruação."
      },
      {
        "letra": "E",
        "texto": "O último dia da menstruação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6205,
    "tags": [],
    "enunciado": "Considerando que uma paciente secundigesta teve como data da última menstruação dia 09/10/2014, a data provável do parto calculada pela regra de Nägele será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20/06/2015."
      },
      {
        "letra": "B",
        "texto": "09/07/2015."
      },
      {
        "letra": "C",
        "texto": "10/07/2015."
      },
      {
        "letra": "D",
        "texto": "16/07/2015."
      },
      {
        "letra": "E",
        "texto": "20/07/2015."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6206,
    "tags": [],
    "enunciado": "Gestante de 45 anos, GV-PIV-A0, quatro cesarianas prévias, é atendida na emergência em 15/11/2014 com quadro de sangramento vaginal de moderada intensidade, iniciado há 40 minutos. A paciente refere dois episódios prévios de sangramento nessa gestação, de menor intensidade e que cessaram espontaneamente. Sem outras queixas. Ao exame obstétrico, apresenta: PA = 100 x 60mmHg; FC = 72bpm, hipocorada +/4+, hidratada, anictérica, acianótica; metrossístoles ausentes, tônus uterino normal; as manobras de Leopold evidenciam feto em apresentação córmica; cardiotocogra(cid:63)a com padrão ondulatório e reativo, linha de base em 140bpm. O exame especular demonstra colo sem lesões, fechado, com sangramento vermelho vivo em moderada quantidade. A rotina de pré-natal não apresentou alterações, à exceção de anemia microcítica e hipocrômica, com último hematócrito de 32% e hemoglobina de 9g/dL. Os exames ultrassonográ(cid:63)cos foram realizados conforme descrito a seguir: – Ultrassonogra(cid:63)a de 04/06/2014: 12 semanas; – Ultrassonogra(cid:63)a de 17/08/2014: 24 semanas; – Ultrassonografia de 25/09/2014: 30 semanas. Baseado no caso clínico descrito, responda: Utilizando a ultrassonogra(cid:63)a mais indicada para tal avaliação, calcule a idade gestacional da paciente. Essa questão possui comentário do professor no site 4000066686",
    "alternativas": [],
    "resposta_correta": "C"
  },
  {
    "id": 6207,
    "tags": [],
    "enunciado": "O diagnóstico da gravidez pode ser realizado utilizando-se da propedêutica clínica, do diagnóstico laboratorial e da ultrassonografia. NÃO é sintoma ou sinal de probabilidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da vascularização da vagina, do colo e vestíbulo vulvar."
      },
      {
        "letra": "B",
        "texto": "Náusea e vômito."
      },
      {
        "letra": "C",
        "texto": "Atraso menstrual."
      },
      {
        "letra": "D",
        "texto": "Aumento do volume uterino."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6208,
    "tags": [],
    "enunciado": "O diagnóstico de gravidez se dá por sinais e sintomas. Assinale a alternativa que NÃO corresponde a sinais confirmatórios de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Percepção dos movimentos fetais"
      },
      {
        "letra": "B",
        "texto": "Detecção de HCG."
      },
      {
        "letra": "C",
        "texto": "Atraso menstrual."
      },
      {
        "letra": "D",
        "texto": "Visualização do saco gestacional à ultrassonografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6209,
    "tags": [],
    "enunciado": "Beatriz procurou um ginecologista pois descobriu ontem que estava grávida e gostaria de saber se a criança poderia nascer próximo ao aniversário do pai. Na sua primeira consulta informou que a ultima menstruação foi no dia 13/09/2014. Qual a idade gestacional aproximada que Beatriz está na consulta que foi dia 24/12/2014?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12/13 semanas"
      },
      {
        "letra": "B",
        "texto": "14/15 semanas"
      },
      {
        "letra": "C",
        "texto": "16/17 semanas"
      },
      {
        "letra": "D",
        "texto": "11/12 semanas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6210,
    "tags": [],
    "enunciado": "Beatriz procurou um ginecologista pois descobriu ontem que estava grávida e gostaria de saber se a criança poderia nascer próximo ao aniversário do pai. Na sua primeira consulta informou que a ultima menstruação foi no dia 13/09/2014. Qual a data provável do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20/07/2015"
      },
      {
        "letra": "B",
        "texto": "20/06/2015"
      },
      {
        "letra": "C",
        "texto": "30/06/2015"
      },
      {
        "letra": "D",
        "texto": "10/06/2015"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6211,
    "tags": [],
    "enunciado": "Uma paciente dá entrada no Pronto Atendimento (PA) em início de trabalho de parto. Revendo a datação da gestação você encontra as seguintes informações no cartão pré- natal: - pela data da última menstruação a Idade Gestacional (IG) seria de 36 semanas. / - pelo exame físico da primeira consulta do cartão de pré-natal a IG seria de 41 semanas. / - pela ecogra(cid:63)a feita com 10 semanas a IG seria de 38 semanas. / - pela medida da altura uterina na admissão ao PA a IG seria de 34 semanas. / - pela ecogra(cid:63)a feita na admissão ao PA a IG seria de 35 semanas. Com estas informações você define que a paciente encontra-se hoje com qual IG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "34 semanas;"
      },
      {
        "letra": "B",
        "texto": "35 semanas;"
      },
      {
        "letra": "C",
        "texto": "36 semanas;"
      },
      {
        "letra": "D",
        "texto": "38 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6212,
    "tags": [],
    "enunciado": "Paciente de 16 anos, chega para a primeira consulta de pré-natal, nega patologias e uso de medicações. Refere DUM = 22/05/2013. Segundo a Regra de Nagele, qual será a data provável do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "29/02/2014."
      },
      {
        "letra": "B",
        "texto": "29/03/2014."
      },
      {
        "letra": "C",
        "texto": "01/03/2014."
      },
      {
        "letra": "D",
        "texto": "02/02/2014."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6213,
    "tags": [],
    "enunciado": "Jovem, 25 anos, chega à admissão de maternidade referindo amenorreia há 8 semanas. Refere que os ciclos menstruais são regulares e que não estava fazendo uso de nenhum método anticoncepcional. Exame físico: útero globoso ao toque vaginal e com o dedo encontram-se os fundos de saco ocupados pelo corpo uterino. Com estas características, estamos diante do seguinte sinal de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certeza, sinal de Hegar."
      },
      {
        "letra": "B",
        "texto": "Presunção, sinal de Piskacek."
      },
      {
        "letra": "C",
        "texto": "Probabilidade, sinal de Nobile-Budin."
      },
      {
        "letra": "D",
        "texto": "Confirmação, sinal de Puzos.  Respostas: 1 E 2 C 3 A 4 A 5 A 6 C 7 D 8 A 9 A 10 C 11 A 12 A 13 B 14 D 15 B 16 D 17 A 18 B 19 C 20 B 21 C 22 A 23 C 24 B 25 D 26 C 27 C 28 C 29 D 30 C 31 C 32 B 33 A 34 B 35 C 36 B 37 E 38 D 39 E 40 B 41 C 42 A 43 A 44 C 45 C 46 C 47 A 48 D 49 A 50 C 51 A 52 B 53 C 54 D 55 B 56 A 57 C 58 B 59 C 60 D 61 C 62 C 63 B 64 B 65 B 66 B 67 A 68 B 69 E 70 C 71 C 72 D 73 D 74 A 75 C 76 B 77 D 78 D 79 D 80 C 81 B 82 A 83 A 84 A 85 A 86 C 87 D 88 D 89 B 90 B 91 D 92 C 93 C 94 C 95 C 96 C 97 D 98 C 99 D 100 A 101 B 102 A 103 A 104 E 105 B 106 C 107 A 108 B 109 D 110 A 111 D 112 A 113 A 114 B 115 A 116 A 117 A 118 E 119 A 120 C 121 A 122 A 123 D 124 D 125 E 126 B 127 128 D 129 A 130 B 131 A 132 D 133 E 134 C 135 C 136 B 137 C 138 A 139 B 140 A 141 D 142 B 143 A 144 B 145 A 146 C 147 A 148 C 149 C 150 A 151 D 152 D 153 C 154 B 155 156 E 157 A 158 B 159 D 160 B 161 C 162 A 163 A 164 B 165 C 166 D 167 D 168 D 169 B 170 B 171 D 172 D 173 B 174 B 175 B 176 C 177 D 178 D 179 C 180 A 181 C 182 A 183 E 184 A 185 C 186 B 187 C 188 A 189 B 190 B 191 D 192 D 193 E 194 195 D 196 C 197 C 198 C 199 C 200 E 201 B 202 B 203 C 204 C 205 C 206 B 207 B 208 A 209 A 210 D 211 D 212 A 213 C 214 D 215 A 216 A 217 D 218 D 219 220 D 221 C 222 B 223 B 224 D 225 C 226 C"
      }
    ],
    "resposta_correta": "C"
  }
]