[
  {
    "id": 10561,
    "tags": [],
    "enunciado": "O partograma abaixo evidencia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto eutócico."
      },
      {
        "letra": "B",
        "texto": "Parada secundária da dilatação."
      },
      {
        "letra": "C",
        "texto": "Parada secundária da descida."
      },
      {
        "letra": "D",
        "texto": "Apresentação cefálica defletida de 20 grau."
      },
      {
        "letra": "E",
        "texto": "Fase de latência prolongada. 4000234836"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10562,
    "tags": [],
    "enunciado": "Tercigesta (2 partos vaginais, com 34 e 35 semanas), 31 anos, com 38 semanas de gestação, internou em fase ativa do trabalho de parto, sem intercorrências no pré-natal. A parturiente está bem ativa, deambulando e fazendo exercícios na bola Bobath. Quer muito o parto vaginal. A evolução de seu trabalho de parto está demonstrada no partograma abaixo. Os sinais vitais maternos e vitalidade fetal são normais. Escolha a alternativa com a melhor conduta para essa parturiente, segundo as Diretrizes Nacionais e da Organização Mundial da Saúde (2020).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar parto cesárea."
      },
      {
        "letra": "B",
        "texto": "Conduta expectante."
      },
      {
        "letra": "C",
        "texto": "Analgesia farmacológica de parto."
      },
      {
        "letra": "D",
        "texto": "Ocitocina endovenosa contínua. 4000234248"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10563,
    "tags": [],
    "enunciado": "Com o feto vivo e de termo, a apresentação MEP persistente não permite o parto vaginal, porque o diâmentro",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mentoesternal é maior que a altura do sacro."
      },
      {
        "letra": "B",
        "texto": "ocipitomentoneiro é maior que o conjugado obstétrico."
      },
      {
        "letra": "C",
        "texto": "ocípitofrontal não atinge o plano zero."
      },
      {
        "letra": "D",
        "texto": "mentoesternal é maior que a altura do púbis."
      },
      {
        "letra": "E",
        "texto": "o diâmetro subocipitobregmatico é maior que o Conjugata exitus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10564,
    "tags": [],
    "enunciado": "Parturiente, após 6 horas de evolução apresentava colo pérvio para 8 cm, com 5 contrações de forte intensidade em 10 minutos e polo cefálico fetal com bossa ++, no plano +1 de DeLee. Qual o possível diagnóstico obstétrico e a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária de dilatação e uso de ocitocina."
      },
      {
        "letra": "B",
        "texto": "Distócia de rotação e emprego de ultrassom na sala de parto para confirmação do diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Sindrome de Bandl-Frommel e utilização de misoprostol por via retal."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica e indicação de cesariana. 4000215918"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10565,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do trabalho de parto, analise as assertivas abaixo: I. A segunda fase clínica do parto inicia com a dilatação total do colo uterino até a dequitação da placenta. II. A duração do período expulsivo varia de acordo com alguns fatores, tais como a paridade da paciente e a analgesia farmacológica. III. O diagnóstico da distócia denominada parada secundária da dilatação se faz na segunda fase do parto. IV. Durante a terceira fase é possível tomar medidas profiláticas de intercorrências na quarta fase. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma assertiva correta."
      },
      {
        "letra": "B",
        "texto": "Duas assertivas corretas."
      },
      {
        "letra": "C",
        "texto": "Três assertivas corretas."
      },
      {
        "letra": "D",
        "texto": "Todas assertivas corretas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma assertiva correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10566,
    "tags": [],
    "enunciado": "Primigesta, 25 anos, 40 semanas de idade gestacional, internada em trabalho de parto, com evolução registrada no partograma a seguir: Nesse caso, a principal causa da distocia representada e a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exaustão materna; cesariana."
      },
      {
        "letra": "B",
        "texto": "Desproporção céfalo-pélvica; cesariana."
      },
      {
        "letra": "C",
        "texto": "Desproporção céfalo-pélvica; parto fórceps."
      },
      {
        "letra": "D",
        "texto": "Distocia de rotação; parto fórceps."
      },
      {
        "letra": "E",
        "texto": "Distocia de rotação; parto por vácuo. 4000215036"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10567,
    "tags": [],
    "enunciado": "Paciente de 30 anos de idade, G1 P0 A0, está com 39s 5d de gestação e chega à maternidade relatando contrações uterinas dolorosas. Nega perda de líquido ou sangramento genital. Ao ser examinada, sua PA é de 120x80 mmHg e FC 89 bpm. As contrações uterinas estão ocorrendo a cada 4 minutos, e o BCF é 148 bpm. Ao toque vaginal, o colo está com 3 cm de dilatação e 90% apagado, a bolsa está íntegra e o polo cefálico está alto. Não desejou analgesia durante o acompanhamento do trabalho de parto. Analise o padrão de dilatação do colo uterino e da descida do polo cefálico a seguir e assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essa distocia é diagnosticada quando a expulsão do feto ocorre em um período de 4h ou menos."
      },
      {
        "letra": "B",
        "texto": "Essa distocia costuma estar relacionada à contratilidade uterina deficiente."
      },
      {
        "letra": "C",
        "texto": "Estava indicada cesariana uso de fórceps na 6ª hora de avaliação."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um caso de parada secundária da descida. 4000214690"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10568,
    "tags": [],
    "enunciado": "Paciente de 20 anos, primigesta, 40 semanas, admitida em trabalho de parto com contrações dolorosas rítmicas há 4 horas. Ao exame físico: AU: 38 cm. DU: 3 contrações/10 minutos. Foco: 148 bpm, com acelerações transitórias. Dorso à esquerda, escava completamente ocupada, sulco cervical bem nítido no polo inferior do dorso. Toque: colo médio, medianizado, pérvio para 3 cm, bolsa íntegra. Assinale qual das alternativas contraindicaria a tentativa de parto vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10569,
    "tags": [],
    "enunciado": "Ao realizar toque vaginal em parturiente no período expulsivo, obstetra notou a presença de bossa e de cavalgamento dos ossos do crânio. Estes achados são mais frequentemente encontrados em qual situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desproporção cefalopélvica."
      },
      {
        "letra": "B",
        "texto": "Cefálica defletida de 2º grau."
      },
      {
        "letra": "C",
        "texto": "Cranioestenose."
      },
      {
        "letra": "D",
        "texto": "Assinclitismo posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10570,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas de gestação, apresenta evolução do trabalho de parto demonstrado pelo partograma abaixo. De acordo com esses dados, o diagnóstico e a conduta, de acordo com o observado na 7ª e 8ª hora de registro são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Variedade de posição occipito transversa esquerda e realizar rotação manual do polo cefálico."
      },
      {
        "letra": "B",
        "texto": "Ocorrência de desproporção cefalopélvica absoluta com distocia funcional e realizar parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "Assinclitismo posterior com parada secundária da descida e resolução da gestação com fórceps de rotação."
      },
      {
        "letra": "D",
        "texto": "Fase ativa prolongada por distocia funcional, realizar amniotomia e posterior infusão de ocitocina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10571,
    "tags": [],
    "enunciado": "Primigesta de 24 anos, com 39 semanas, está em trabalho de parto, conforme o partograma da imagem a seguir. As possíveis complicações decorrentes dessa evolução são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotonia uterina e infecção puerperal."
      },
      {
        "letra": "B",
        "texto": "infecção puerperal e laceração de trajeto."
      },
      {
        "letra": "C",
        "texto": "hipotonia uterina e laceração de trajeto."
      },
      {
        "letra": "D",
        "texto": "infecção puerperal e trombose venosa profunda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10572,
    "tags": [],
    "enunciado": "O tratamento das incoordenações uterinas de 1º e 2 º graus e da inversão do gradiente uterino no trabalho de parto é: I. Colocação da paciente em decúbito lateral. II. Perfusão de ocitocina e/ou amniorrexe. III. Administração de analgésicos e sedativos. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10573,
    "tags": [],
    "enunciado": "Parada secundária da dilatação Considere as distocias abaixo: I. Parada secundária da dilatação. II. Parto precipitado. III. Parada secundária da descida. Quais podem caracterizar clinicamente a presença de desproporção cefalopélvica absoluta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10574,
    "tags": [],
    "enunciado": "Gestante, 28 anos e com parto normal anterior, é admitida na maternidade em trabalho de parto. A evolução do parto é representada pelo registro no partograma a seguir: A distocia diagnosticada pelo partograma é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "período pélvico prolongado."
      },
      {
        "letra": "B",
        "texto": "parto precipitado."
      },
      {
        "letra": "C",
        "texto": "parada secundária da dilatação."
      },
      {
        "letra": "D",
        "texto": "parada secundária da descida."
      },
      {
        "letra": "E",
        "texto": "parto eutócico. 4000193593"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10575,
    "tags": [],
    "enunciado": "Secundigesta, 39 semanas de gestação, em trabalho de parto, admitida com 6 cm de dilação cervical à 01:00 hora da madrugada. Ao exame físico obstétrico às 09h da manhã: tônus uterino normal, 2 contrações de 20 segundos em 10 minutos, 145 batimentos cardíacos fetais por minuto, ausência de sangramento vaginal, bolsa amniótica íntegra, colo esvaecido 70%, pérvio para 7 cm, apresentação cefálica em - 1 de De Lee. Ao exame físico obstétrico às 11h da manhã: tônus uterino normal, 2 contrações de 18 segundos em 10 minutos, 131 batimentos cardíacos fetais por minuto, ausência de sangramento vaginal, bolsa amniótica íntegra, amnioscopia revela líquido claro com grumos grossos, colo esvaecido 60%, pérvio para 7 cm, apresentação cefálica em -1 de De Lee. Em relação à evolução do trabalho de parto, o diagnóstico correto é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parto eutócico, com evolução normal."
      },
      {
        "letra": "B",
        "texto": "distocia funcional por hiperatividade uterina."
      },
      {
        "letra": "C",
        "texto": "sofrimento fetal agudo."
      },
      {
        "letra": "D",
        "texto": "distocia funcional por hipoatividade uterina."
      },
      {
        "letra": "E",
        "texto": "distocia óssea. 4000193592"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10576,
    "tags": [],
    "enunciado": "Fonte da imagem: Parto, aborto e puerpério: assistência humanizada à mulher - Ministério da Saúde, 2001. Com base nos dados do partograma apresentado, assinale a alternativa que indica o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto eutócico"
      },
      {
        "letra": "B",
        "texto": "Parto taquitócico"
      },
      {
        "letra": "C",
        "texto": "Parada secundária da descida"
      },
      {
        "letra": "D",
        "texto": "Parada secundária da dilatação"
      },
      {
        "letra": "E",
        "texto": "Período pélvico prolongado 4000190649"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10577,
    "tags": [],
    "enunciado": "Com base nos dados do partograma apresentado, assinale a alternativa que indica o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto eutócico"
      },
      {
        "letra": "B",
        "texto": "Parto taquitócico"
      },
      {
        "letra": "C",
        "texto": "Parada secundária da descida"
      },
      {
        "letra": "D",
        "texto": "Parada secundária da dilatação"
      },
      {
        "letra": "E",
        "texto": "Período pélvico prolongado 4000189449"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10578,
    "tags": [],
    "enunciado": "Recém-nascido com 24 horas de vida, macrossômico, apresentando durante avaliação em alojamento conjunto, adução e rotação interna do braço esquerdo, com pronação do antebraço e re(cid:80)exo de Moro ausente no lado afetado. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de Erb-Duchenne."
      },
      {
        "letra": "B",
        "texto": "Pseudoparalisia de Parrot."
      },
      {
        "letra": "C",
        "texto": "Sinostose radioulnar."
      },
      {
        "letra": "D",
        "texto": "Fratura de clavícula. 4000187910"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10579,
    "tags": [],
    "enunciado": "Paciente G3 PV2 é admitida em pronto atendimento obstétrico em trabalho de parto espontâneo com 38 semanas e 6 dias. Ao veri(cid:81)car o partograma, o plantonista constata que essa se encontra em período expulsivo há 3 horas, sem raquianestesia. Ao examinar veri(cid:81)ca-se colo dilatado 10cm, feto cefálico em OP e plano +2 de De Lee. Assinale a alternativa que apresenta o diagnóstico e a conduta MAIS apropriada para essa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária da descida e estimular verticalização."
      },
      {
        "letra": "B",
        "texto": "Parada secundária da dilatação e prescrever ocitócito."
      },
      {
        "letra": "C",
        "texto": "Período expulsivo prolongado e propor parto vaginal operatório."
      },
      {
        "letra": "D",
        "texto": "Período expulsivo adequado e manter acompanhamento do trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10580,
    "tags": [],
    "enunciado": "Uma mulher de 24 anos de idade, G2P0A1, no decorrer de 41 semanas de gestação, encontrase em fase ativa do trabalho de parto, está fazendo força, mas sem progresso. O desenvolvimento do trabalho de parto está caracterizado no partograma abaixo. A análise adequada do caso clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O partograma demonstra período pélvico prolongado, pois a descida da apresentação é progressiva, mas excessivamente lenta."
      },
      {
        "letra": "B",
        "texto": "A evolução do trabalho de parto é normal, pois a paciente foi submetida à analgesia peridural."
      },
      {
        "letra": "C",
        "texto": "O partograma evidencia evolução anormal do trabalho de parto. A causa mais frequente desse tipo de distocia é a desproporção céfalopélvica."
      },
      {
        "letra": "D",
        "texto": "Houve uma parada secundária da dilatação e deverá ser aplicado um fórcipe de Simpson para ultimação do parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10581,
    "tags": [],
    "enunciado": "Clinicamente, o estudo do parto analisa três fases principais. Marque a alternativa que apresenta a associação correta entre a fase do trabalho de parto e o fenômeno ou conduta descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na chamada fase de expulsão, ocorre a formação do canal do parto, pelo apagamento do colo e dilatação da cérvice."
      },
      {
        "letra": "B",
        "texto": "Na assistência à fase de dilatação, a incoordenação uterina será caracterizada pela verificação na dinâmica uterina com contrações curtas e irregulares."
      },
      {
        "letra": "C",
        "texto": "A fase de secundamento tem seu início quando a dilatação está completa e se encerra com a saída do feto."
      },
      {
        "letra": "D",
        "texto": "Por ocasião da expulsão, a paciente deverá ser colocada na posição de Laborie-Duncan, que objetiva ampliar o estreito médio da bacia. 4000186218"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10582,
    "tags": [],
    "enunciado": "Você está acompanhando uma paciente secundigesta, com 1 parto normal prévio, em trabalho de parto. Após 6 horas de evolução, você identi(cid:81)ca no partograma uma distócia por hipoatividade uterina. Nesta situação e considerando-se o partograma, qual é a conduta imediata mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea."
      },
      {
        "letra": "B",
        "texto": "Expectante."
      },
      {
        "letra": "C",
        "texto": "Analgesia."
      },
      {
        "letra": "D",
        "texto": "Ocitocina via oral."
      },
      {
        "letra": "E",
        "texto": "Ocitocina endovenosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10583,
    "tags": [],
    "enunciado": "Uma parturiente II gesta I para está em trabalho de parto há 8 horas, tendo tido parto normal com RN pesando 3890 g na primeira gestação. Suas últimas evoluções estão referidas na tabela a seguir. M= média intensidade m é colo médio Está em evolução natural, sem ocitocina e sem analgesia. Pelos dados apresentados, pode-se concluir que se trata de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "distócia de rotação, podendo-se abreviar o expulsivo com fórcipe de Kjelland."
      },
      {
        "letra": "B",
        "texto": "distócia de rotação, devendo fazer cesárea."
      },
      {
        "letra": "C",
        "texto": "desproporção céfalo pélvica devendo fazer cesárea."
      },
      {
        "letra": "D",
        "texto": "distócia de dilatação, devendo fazer analgesia e ocitocina se necessário."
      },
      {
        "letra": "E",
        "texto": "distócia funcional, devendo fazer cesárea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10584,
    "tags": [],
    "enunciado": "Uma primigesta, cardiopata por doença reumática, classe funcional NYHA I, com boa evolução do trabalho de parto, apresenta parada na progressão. A apresentação é occipito direita transversa e com assinclitismo anterior, plano +2 de DeLee. Os batimentos cardíacos fetais estão em 128bpm. Considerando o quadro clínico apresentado, a melhor conduta no momento seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana de emergência."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de Simpson."
      },
      {
        "letra": "C",
        "texto": "Fórcipe de Kielland."
      },
      {
        "letra": "D",
        "texto": "Fórcipe de Piper."
      },
      {
        "letra": "E",
        "texto": "Aguardar a evolução do parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10585,
    "tags": [],
    "enunciado": "Distocia é por de(cid:81)nição a anormalidade no desenrolar do trabalho de parto, sendo apontada nos Estados Unidos como a indicação mais comum de cesárea em primigestas. Em relação à distocia analise as alternativas abaixo. I - A principal complicação associada ao diagnóstico de distocia é infecção, sobretudo a corioamnionite e suas conseqüências para o feto e para a mãe, e está diretamente relacionada à duração do trabalho de parto. II - De(cid:81)ne-se distocia funcional como a presença de anormalidade do fator contrátil durante o trabalho de parto, o que infuencia diretamente a progressão da dilatação cervical. III - A distocia por hiperatividade sem obstrução é comum em primiparas e caracteriza-se pela evolução rápida (menos que 3 horas) do trabalho de parto. É conhecida como parto taquitócico. Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10586,
    "tags": [],
    "enunciado": "É complicação comumente associada à miomatose uterina no parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inversão uterina."
      },
      {
        "letra": "B",
        "texto": "rotura uterina."
      },
      {
        "letra": "C",
        "texto": "placenta prévia."
      },
      {
        "letra": "D",
        "texto": "distócia de trajeto."
      },
      {
        "letra": "E",
        "texto": "perfuração uterina. 4000192816"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10587,
    "tags": [],
    "enunciado": "Em relação à parada secundária de descida em um trabalho de parto com dilatação total do colo uterino, identi(cid:81)cada por meio do toque vaginal e interpretação do partograma, assinale a alternativa contendo o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A apresentação mantém-se sempre no plano zero de De Lee."
      },
      {
        "letra": "B",
        "texto": "Deve-se avaliar se não há desproporção cefalopélvica."
      },
      {
        "letra": "C",
        "texto": "Ocorre parada de descida por 30 minutos."
      },
      {
        "letra": "D",
        "texto": "A principal causa é a distocia funcional. 4000191624"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10588,
    "tags": [],
    "enunciado": "F.N.B., 23 anos, primigesta, IG 40 semanas e 3 dias, internada há 4 horas por diagnóstico de trabalho de parto. Ao exame físico, TV: colo 5 cm, (cid:81)no, medianizado, bolsa íntegra, apresentação cefálica, DU: 3/10’/40’’. O partograma demonstra ausência de dilatação cervical há 3 horas. O provável diagnóstico e conduta que pode ser adotada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "distocia funcional; amniotomia."
      },
      {
        "letra": "B",
        "texto": "distocia funcional; cesárea."
      },
      {
        "letra": "C",
        "texto": "desproporção céfalo pélvica; cesárea."
      },
      {
        "letra": "D",
        "texto": "fase latente do trabalho de parto; ocitocina. 4000191620"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10589,
    "tags": [],
    "enunciado": "Durante o acompanhamento do trabalho de parto, o obstetra opta por condução com ocitocina. Sabe que deve iniciar com 1,0mU de ocitocina por minuto. Ao diluir uma ampola de ocitocina em 500 ml de soro glicosado, o gotejamento inicial deverá ser de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "20 gotas por minuto."
      },
      {
        "letra": "B",
        "texto": "5 gotas por minuto."
      },
      {
        "letra": "C",
        "texto": "50 gotas por minuto."
      },
      {
        "letra": "D",
        "texto": "10 gotas por minuto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10590,
    "tags": [],
    "enunciado": "É CORRETO afirmar que a distocia do trajeto se deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À presença de anormalidades ósseas ou de partes moles, o que gera um estreitamento do canal de parto e dificulta ou até impede a evolução normal do trabalho de parto e a passagem do feto."
      },
      {
        "letra": "B",
        "texto": "A anormalidades no formato, no tamanho ou nas angulações da pelve, o que torna difícil ou até impede o parto por via vaginal."
      },
      {
        "letra": "C",
        "texto": "À hiperatividade sem obstrução, onde a hiperatividade é intrínseca, levando a um parto rápido, ao que se conceitua um parto em 3 horas ou menos – desde o início do trabalho de parto até a expulsão do produto conceptual e da placenta e suas membranas."
      },
      {
        "letra": "D",
        "texto": "A elementos da contração que estão acima do normal, porém não geram necessariamente um parto rápido. 4000189800"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10591,
    "tags": [],
    "enunciado": "De acordo com a FEBRASCO, o tamanho do feto pode prejudicar uma boa evolução do trabalho de parto quando este for estimado em mais de 4000g ou quando, mesmo não tendo um peso aumentado, a bacia materna não apresenta diâmetros que permitam a sua passagem, ao que se denomina desproporção cefalopélvica. Deve-se tentar identi(cid:81)car uma distocia pelo tamanho fetal preferencialmente antes do trabalho de parto efetivamente, o que pode ser evidenciado de diversas maneiras como: I- Altura uterina abaixo do percentil 95 para idade gestacional. II- Presença de edema suprapúbico e membros inferiores com insinuação do polo cefálico no estreito superior da bacia. III- Estimativa do peso fetal por meio de ultrassonografia obstétrica. IV- Prova de trabalho de parto: caracteriza-se a parada secundária de dilatação pelo partograma. Estão CORRETAS as maneiras previstas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "II e III apenas."
      },
      {
        "letra": "C",
        "texto": "I e IV apenas."
      },
      {
        "letra": "D",
        "texto": "III e IV apenas. 4000189799"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10592,
    "tags": [],
    "enunciado": "A distocia do parto é, por de(cid:81)nição, a anormalidade no desenrolar do trabalho de parto, sendo apontada, nos Estados Unidos da América, como a indicação mais comum de cesárea em primigestas, e, no Brasil, não é muito diferente. Sobre a distocia, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a distocia por hiperatividade sem obstrução é comum em primíparas e se caracteriza pela evolução rápida (menos que 3 horas) do trabalho de parto, sendo conhecida como parto taquitócico."
      },
      {
        "letra": "B",
        "texto": "a distocia tem como causa alterações em um ou mais dos três fatores determinantes para o sucesso do parto, a saber, a força, o trajeto e o objeto."
      },
      {
        "letra": "C",
        "texto": "a distocia tem como principal complicação a infecção, sobretudo, a corioamnionite e suas consequências para o feto e para a mãe, estando diretamente relacionada à duração do parto."
      },
      {
        "letra": "D",
        "texto": "a distocia funcional é definida como a presença de anormalidade do fator contrátil durante o trabalho de parto, o que influencia diretamente a progressão da dilatação cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10593,
    "tags": [],
    "enunciado": "Analise o partograma a seguir. Com base no partograma, o diagnóstico é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "período expulsivo prolongado."
      },
      {
        "letra": "B",
        "texto": "parada secundária da descida."
      },
      {
        "letra": "C",
        "texto": "parada secundária de dilatação."
      },
      {
        "letra": "D",
        "texto": "fase ativa prolongada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10594,
    "tags": [],
    "enunciado": "M.K.T., 32 anos, G6 P5 C0 A0, com gestação de 40 semanas e 2 dias foi admitida em trabalho de parto conforme o partograma apresentado a seguir. Após 20 minutos da última avaliação (hora de registro 3), a paciente evoluiu para um parto vaginal sem lacerações e com recém-nascido em boas condições. A dequitação placentária ocorreu após 8 minutos do nascimento, sem intercorrências. Com relação à evolução desse trabalho de parto, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma distócia funcional do trabalho de parto por hipoatividade."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma distócia funcional do trabalho de parto por hiperatividade."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma distócia de dilatação."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um trabalho de parto com evolução normal."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma distócia de rotação"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10595,
    "tags": [],
    "enunciado": "Em um partograma estão anotados os seguintes dados: Contrações: 4 de 40 segundos de forte intensidade; Bolsa íntegra; Dilatação: 4 cm pelas 3 últimas horas; Apresentação: ODP-1 FCF: 136. Pode-se concluir que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a apresentação é cefálica, a posição é esquerda e o feto não está insinuado."
      },
      {
        "letra": "B",
        "texto": "a dinâmica uterina está adequada para a fase do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "se deve introduzir ocitocina em bomba de infusão para melhorar a dinâmica, pois o colo ainda está com 4 cm, sem modificações há 3 horas."
      },
      {
        "letra": "D",
        "texto": "se deve fazer analgesia para melhorar a provável distócia funcional."
      },
      {
        "letra": "E",
        "texto": "se deve indicar via alta pela parada de progressão. 4000174168"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10596,
    "tags": [],
    "enunciado": "Parturiente com 6 cm de dilatação em 2 toques consecutivos, bolsa íntegra, liquido claro com grumos, dinâmica uterina de 3 contrações em 10 minutos com duração de 35 segundos cada, feto em plano -1 de De Lee. Avaliando o partograma, observa-se ter ultrapassado a linha de alerta. Nesse caso, as melhores opções de imediato são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "analgesia peridural e misoprostol."
      },
      {
        "letra": "B",
        "texto": "amniotomia e ocitocina."
      },
      {
        "letra": "C",
        "texto": "amniotomia e misoprostol."
      },
      {
        "letra": "D",
        "texto": "misoprostol e deambulação. 4000173417"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10597,
    "tags": [],
    "enunciado": "Assinale a resposta INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na distocia de progressão, antes de indicar a cesariana, deve-se tentar solucionar sua principal causa, com a utilização de ocitocina e/ ou ruptura artificial das membranas, quando ocorrem contrações uterinas ineficazes."
      },
      {
        "letra": "B",
        "texto": "Na desproporção cefalopélvica, a cesariana é indicada corretamente, por meio do peso fetal."
      },
      {
        "letra": "C",
        "texto": "No mau posicionamento dos fetos, como nas variedades de posição posteriores e transversas persistentes, a rotação do polo cefálico deve ser tentada e, caso o trabalho de parto não evolua, deve-se realizar a cesariana."
      },
      {
        "letra": "D",
        "texto": "A apresentação de face não é indicação de cesariana, e o parto vaginal pode ser tentado."
      },
      {
        "letra": "E",
        "texto": "A apresentação pélvica não é indicação absoluta para indicação de cesárea 4000173075"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10598,
    "tags": [],
    "enunciado": "Na assistência ao parto, a monitorização do bem-estar fetal é imperiosa. Com relação a esse cuidado, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com taquissistolia, a frequência cardíaca fetal (FCF) poderá ficar alterada, sendo que a retirada da ocitocina, se estiver sendo utilizada, a administração de uterolítico ou até mesmo a mudança de decúbito poderão reverter o quadro distócico e levar a FC ao padrão de normalidade."
      },
      {
        "letra": "B",
        "texto": "Se deve acompanhar o partograma de maneira que os controles da frequência cardíaca fetal (FCF) sejam feitos em cada avaliação, que deve ser de hora em hora ou a cada 2 horas."
      },
      {
        "letra": "C",
        "texto": "A presença de líquido meconial denota um processo de centralização fetal com desvio de sangue para os órgãos nobres (sofrimento feta compensado), acelerando o trânsito intestinal, relaxando os esfíncteres e eliminando mecônio; assim o parto deve ocorrer o mais breve possível."
      },
      {
        "letra": "D",
        "texto": "As desacelerações precoces são indicativas de hipoxemia fetal e, na sua presença, deve- se administrar oxigênio e acelerar o parto. 4000171758"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10599,
    "tags": [],
    "enunciado": "Uma mulher de 26 anos, G2G1, com 41 semanas de gestação, está fazendo força há 3 horas sem progresso. Nesse tempo, pelo exame vaginal, permaneceu com o colo completamente dilatado, completamente apagado, no plano 0, com a cabeça persistentemente na variedade no occipício posterior (OP). Qual das assertivas a seguir descreve acuradamente a situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A variedade de occipício posterior frequentemente está associada a uma pelve ginecoide."
      },
      {
        "letra": "B",
        "texto": "O progresso do trabalho de parto é normal se a paciente não tiver um cateter epidural para analgesia, mas é anormal se estiver sendo utilizado analgesia epridural."
      },
      {
        "letra": "C",
        "texto": "Está contraindicada a cesariana."
      },
      {
        "letra": "D",
        "texto": "A parte óssea da cabeça fetal provavelmente está no plano de estrieto superior da pelve."
      },
      {
        "letra": "E",
        "texto": "A melhor descrição é que a paciente teve uma parada da descida. 4000151784"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10600,
    "tags": [],
    "enunciado": "Uma primigesta, com quarenta semanas e quatro dias de gestação, encontra-se analgesiada, em período expulsivo há 3 h. Passou, então, a apresentar bradicardia fetal persistente, com BCF de 65 bpm há quatro minutos. Ao exame físico: altura uterina – 34 cm; e dinâmica uterina – quatro contrações de 35” em 10’. Ao toque vaginal, colo com dilatação total. Bolsa rota. Apresentação cefálica (cid:80)etida, sem assinclitismo, em +2 de DeLee e variedade de posição OEA. Nessa situação hipotética, a conduta será fórceps de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson, com rotação de 45° no sentido horário."
      },
      {
        "letra": "B",
        "texto": "Simpson, com rotação de 45° no sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "Kielland, com rotação de 90° no sentido horário."
      },
      {
        "letra": "D",
        "texto": "Kielland, com rotação de 90° no sentido anti-horário."
      },
      {
        "letra": "E",
        "texto": "Kielland, sem rotação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10601,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação de 39 semanas, concepto adequado para a idade gestacional e pré-natal sem intercorrências. No seu plano de parto, a gestante solicita o uso de analgesia farmacológica para alívio da dor. Foi admitida às 6 horas no centro obstétrico em fase ativa do trabalho de parto, colo 90% apagado, com dilatação de 3cm e duas contrações de 30 segundos cada em 1 O minutos. Inicia-se a construção do partograma, apresentação cefálica, bolsa íntegra, 140bpm (batimento cardíaco fetal), plano de De Lee -3. Às 11 horas estava com colo (cid:81)no, central, dilatado 6cm, apresentação fetal no plano zero de De Lee. Durante o toque houve ruptura espontânea das membranas com saída de líquido amniótico claro. Traçado cardiotocográ(cid:81)co com padrão fetal tranquilizador. Parturiente solicita analgesia. Às 13 horas, dilatação de 7cm, pólo fetal no plano + 1 de De Lee, quando recebeu analgesia. Às 15 horas apresentava 8cm de dilatação, pólo cefálico no plano + 1 de De Lee. Qual o diagnóstico desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária da descida"
      },
      {
        "letra": "B",
        "texto": "Parada secundária da dilatação"
      },
      {
        "letra": "C",
        "texto": "Fase ativa prolongada"
      },
      {
        "letra": "D",
        "texto": "Fase ativa normal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10602,
    "tags": [],
    "enunciado": "Uma mulher de 32 anos, G1 P0, está com 42 semanas de gestação e está tendo o parto induzido por gravidez pós-termo. Ela teve um pré-natal sem complicações. A PA é de 100/60 mmHg. A altura do fundo uterino é de 40 cm. O colo está fechado, tem 3 cm de comprimento, e consistência (cid:81)rme. O obstetra decide utilizar um agente de maturação cervical, o misoprostol intravaginal. Aproximadamente 2 horas após colocar o misoprostol, a paciente tem um episódio de desaceleração fetal prolongado para 80 bpm por 6 minutos. Qual das seguintes é a etiologia mais provável da desaceleração prolongada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento de placenta"
      },
      {
        "letra": "B",
        "texto": "Sepse"
      },
      {
        "letra": "C",
        "texto": "Prolapso do cordão umbilical"
      },
      {
        "letra": "D",
        "texto": "Incompetência istmo cervical"
      },
      {
        "letra": "E",
        "texto": "Hiperestimulação uterina 4000145378"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10603,
    "tags": [],
    "enunciado": "Qual das alternativas a seguir é fator de risco de distocia de ombro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidrocefalia fetal"
      },
      {
        "letra": "B",
        "texto": "Diabetes gestacional materno"
      },
      {
        "letra": "C",
        "texto": "Prematuridade fetal"
      },
      {
        "letra": "D",
        "texto": "Trabalho de parto precipitado (rápido)"
      },
      {
        "letra": "E",
        "texto": "Descolamento de placenta 4000145377"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10604,
    "tags": [],
    "enunciado": "Sobre a distada fetal assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distada fetal é a ocorrência de anormalidades de tamanho ou posição fetal, resultando em dificuldades no parto."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico da distada fetal é feito por exame clínico, ultrassonografia ou pela resposta à evolução do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "O tratamento da distada fetal é feito por manobras físicas para reposicionamento fetal, parto operatório vaginal ou cesariana."
      },
      {
        "letra": "D",
        "texto": "Na apresentação pélvica verdadeira o feto parece estar sentado com quadris e joelhos flexionados. 4000145246"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10605,
    "tags": [],
    "enunciado": "O anel de Bandl é característico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puerpério precoce"
      },
      {
        "letra": "B",
        "texto": "Puerpério tardio"
      },
      {
        "letra": "C",
        "texto": "Parto obstruído"
      },
      {
        "letra": "D",
        "texto": "Wintercuretagem"
      },
      {
        "letra": "E",
        "texto": "Cesariana. 4000145033"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10606,
    "tags": [],
    "enunciado": "Sobre as discinesias é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoatividade uterina caracteriza-se pela diminuição da intensidade, frequência e atividade abaixo de 100 unidades Montevidéu (UM) acarretando em grave prejuízo materno e fetal."
      },
      {
        "letra": "B",
        "texto": "A hiperatividade costuma ser causada pelo parto obstruído ou pela ocitocina exagerada e o tratamento é decúbito dorsal com cabeceira a 30º ou emprego de inibidores."
      },
      {
        "letra": "C",
        "texto": "A hipertonia autêntica é causada pelo aumento anormal da frequência das contratações e o tratamento é o decúbito lateral e medicamentos inibidores."
      },
      {
        "letra": "D",
        "texto": "Na incoordenação de 2º grau notam-se no traçado pequenas contrações isoladas, alternadas com outras maiores que se espalham por zonas mais extensas. O parto tende a ser prolongado porque as isoladas são ineficazes e as que se estendem tem certa ação dilatadora."
      },
      {
        "letra": "E",
        "texto": "Na distocia cervical ativa o distúrbio é um espasmo funcional do orifício interno do colo, uma vez que não existe espasmo do orifício externo. Uma forma extrema da distocia cervical ativa é o anel de constrição que impede a distensão do istmo. 4000144064"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10607,
    "tags": [],
    "enunciado": "Primigesta, 29 anos, 41 semanas de gestação, apresenta evolução do trabalho de parto segundo partograma abaixo. Altura uterina 39 cm, avaliação da bacia: conjugado diagonal: 11,0 cm; espinhas ciáticas salientes, bituberoso: 10 cm e ângulo subpúbico < 90°. À meia-noite, foi instalada analgesia peridural contínua. Considerando a avaliação realizada às 3:00 h, o diagnóstico do partograma e a conduta, RESPECTIVAMENTE, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parada secundária da descida / aplicação do fórcipe de Kielland."
      },
      {
        "letra": "B",
        "texto": "parada secundária da rotação / realização da cesárea."
      },
      {
        "letra": "C",
        "texto": "período pélvico prolongado / ultimação do parto com o vácuo-extrator."
      },
      {
        "letra": "D",
        "texto": "parada secundária da descida / realização da cesárea."
      },
      {
        "letra": "E",
        "texto": "parada secundária da rotação / aplicação do fórcipe de Kielland. 4000143453"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10608,
    "tags": [],
    "enunciado": "No período expulsivo prolongado, com feto em apresentação cefálica (cid:80)etida, associado à hipocinesia uterina, a medida mais apropriada para observar o desprendimento fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de kristeller"
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórceps de alívio"
      },
      {
        "letra": "C",
        "texto": "Infusão venosa de Ocitocina"
      },
      {
        "letra": "D",
        "texto": "Operação cesariana 4000143018"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10609,
    "tags": [],
    "enunciado": "A partir de quantas contrações em 10 minutos durante o trabalho de parto, é considerado taquissistolia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4"
      },
      {
        "letra": "B",
        "texto": "5"
      },
      {
        "letra": "C",
        "texto": "6"
      },
      {
        "letra": "D",
        "texto": "7"
      },
      {
        "letra": "E",
        "texto": "8"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10610,
    "tags": [],
    "enunciado": "Frente a um diagnóstico de distócia por hiperatividade (parto taquitócico) sem obstrução à passagem do feto, a melhor orientação será realizar a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cesárea, evitando-se assim a ocorrência de rotura uterina."
      },
      {
        "letra": "B",
        "texto": "amniotomia precoce, sem analgesia, auxílio manual à ampliação do canal de parto (colo e períneo)."
      },
      {
        "letra": "C",
        "texto": "amniotomia precoce com agulha de raquianestesia, uterolítico e observação rigorosa da dinâmica uterina."
      },
      {
        "letra": "D",
        "texto": "ocitocina em bomba de infusão, bloqueio pudendo, rápida hidratação venosa e ampla episiotomia."
      },
      {
        "letra": "E",
        "texto": "amniotomia tardia, analgesia precoce, revisão cuidadosa do canal de parto e observação rigorosa do recém-nascido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10611,
    "tags": [],
    "enunciado": "Observe o partograma a seguir Considerando o partograma, o obstetra resolveu realizar uma cardiotocogra(cid:81)a às 07 horas, a (cid:81)m de monitorar o período expulsivo, cujo resultado está apresentado abaixo. Com base na cardiotocografia e no partograma, marque a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se realizar manobras de ressuscitação intrauterina e abreviação do período expulsivo com a aplicação de fórceps."
      },
      {
        "letra": "B",
        "texto": "A presença de mecônio às 06 horas no partograma já confirmava o diagnóstico de sofrimento fetal intraparto."
      },
      {
        "letra": "C",
        "texto": "O índice PH de 7,25 no sangue colhido do cordão umbilical no pós-parto imediato confirma o diagnóstico de sofrimento fetal agudo (intraparto)."
      },
      {
        "letra": "D",
        "texto": "Observam-se na cardiotocografia desacelerações do tipo I (DIP umbilical) e manobras de ressuscitação intrauterina e cesariana estão indicadas. 4000140773"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10612,
    "tags": [],
    "enunciado": "Observe o partograma a seguir. Com base no partograma apresentado, marque a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observa-se uma desproporção céfalo-pélvica, e a cesariana é indicada."
      },
      {
        "letra": "B",
        "texto": "A variedade de posição no momento da abertura do partograma é occipito-esquerda posterior."
      },
      {
        "letra": "C",
        "texto": "Por se tratar de um período pélvico prolongado, manobras como a verticalização da posição materna podem auxiliar na ultimação do parto."
      },
      {
        "letra": "D",
        "texto": "Após 04 horas, observa-se uma parada secundária de descida, e a otimização das contrações com o uso de ocitocina ajudará na ultimação do parto. 4000140771"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10613,
    "tags": [],
    "enunciado": "Observe os traçados abaixo: O traçado A representa as contrações de um parto normal. E o traçado B representa uma discinesia observada em uma paciente com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "polidramnia."
      },
      {
        "letra": "B",
        "texto": "toxemia gravídica."
      },
      {
        "letra": "C",
        "texto": "descolamento prematura da placenta."
      },
      {
        "letra": "D",
        "texto": "parto precipitado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10614,
    "tags": [],
    "enunciado": "Sobre as distocias do cordão umbilical é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procidência é a presença do cordão umbilical antes da apresentação após a amniorrexe e, mesmo no feto morto, está indicado cesariana."
      },
      {
        "letra": "B",
        "texto": "Procúbito é a presença do cordão umbilical antes da apresentação estando o saco amniótico íntegro, se identificado pela ultrassonografia indica cesariana."
      },
      {
        "letra": "C",
        "texto": "Prolapso é a presença do cordão umbilical antes da apresentação com o saco amniótico íntegro, indicando parto vaginal com bolsa íntegra."
      },
      {
        "letra": "D",
        "texto": "As circulares de cordão são propiciadas pela oligodramnia e o pós-datismo e indicam formalmente a cesariana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10615,
    "tags": [],
    "enunciado": "Ao analisar o partograma de uma nulípara, 38 semanas de gestação, você observa que a mesma internou com 7 centímetros de dilatação cervical, apresentação cefálica, bolsa das águas rota e boa vitalidade fetal. Após 4 horas do exame acima descrito, observa-se que a dilatação cervical permanece a mesma, apesar da existência de contrações uterinas em número e intensidade adequados. A causa dessa distócia, na maioria das vezes, é devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinclitismo de Nagëlle"
      },
      {
        "letra": "B",
        "texto": "Circular cervical de cordão"
      },
      {
        "letra": "C",
        "texto": "Apresentações fetais defletidas"
      },
      {
        "letra": "D",
        "texto": "Amniorrexe prematura"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10616,
    "tags": [],
    "enunciado": "Ao analisar o partograma de uma parturiente em franco trabalho de parto, foram observadas parada secundária da dilatação com 8 cm e apresentação cefálica em –1 de DeLee, acompanhadas de dinâmica uterina intensa de cinco contrações em dez minutos. Com base nesse caso hipotético, assinale a alternativa que apresenta, respectivamente, o diagnóstico mais provável e a melhor conduta a ser adotada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desproporção cefalopélvica e fórcipe"
      },
      {
        "letra": "B",
        "texto": "desproporção cefalopélvica e cesariana"
      },
      {
        "letra": "C",
        "texto": "distocia funcional e amniotomia"
      },
      {
        "letra": "D",
        "texto": "distocia funcional e cesariana"
      },
      {
        "letra": "E",
        "texto": "distocia de rotação e fórcipe"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10617,
    "tags": [],
    "enunciado": "Primigesta, 30 anos, com 40 semanas, é internada na fase ativa do trabalho de parto, com boa vitalidade fetal na admissão. Pré-natal sem intercorrências. Ela traz um plano de parto no qual rejeita o uso de ocitócicos, analgesia farmacológica e episiotomia. A parturiente se mantém bastante ativa, com alternância de posturas. As 21 horas, ela é reavaliada, apresentando sinais vitais normais, altura uterina de 37 cm, atividade uterina de 4 contrações de 50 segundos/10 minutos e batimentos cardíacos fetais sem desacelerações. O registro grá(cid:81)co do trabalho de parto está representado na (cid:81)gura. Escolha a alternativa com a melhor conduta nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar resolução de gestação por parto cesárea."
      },
      {
        "letra": "B",
        "texto": "Promover corioamniorrexe artificial imediatamente."
      },
      {
        "letra": "C",
        "texto": "Convencer a paciente a aceitar analgesia farmacológica."
      },
      {
        "letra": "D",
        "texto": "Explicar sobre a necessidade de ocitocina endovenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10618,
    "tags": [],
    "enunciado": "Paciente, 36 anos, secundigesta com parto normal há 16 anos, idade gestacional 39 6/7 semanas. Pré-natal sem intercorrências. Encontra-se no centro obstétrico em trabalho de parto espontâneo. Exame clínico: bom estado geral, normotensa, normocárdica, afebril. Exame obstétrico: altura uterina 39 cm. Partograma e cardiotocografia abaixo: Considerando o partograma, qual é o diagnóstico obstétrico? Essa questão possui comentário do professor no site 4000100103",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 10619,
    "tags": [],
    "enunciado": "G5 P4 (3PN 1C), apresenta hipertonia uterina no (cid:81)nal da fase de dilatação. Após a retirada da ocitocina e com início do expulsivo, cessa a hipertonia, mas ocorre sangramento volumoso. A paciente queixa de dor na escápula direita e evolui com hipotensão, hematúria na sonda, desaceleração dos batimentos cardíacos fetais e subida da apresentação. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento de placenta."
      },
      {
        "letra": "B",
        "texto": "Toco traumatismo materno."
      },
      {
        "letra": "C",
        "texto": "Rutura uterina."
      },
      {
        "letra": "D",
        "texto": "Distócia cervical dinâmica."
      },
      {
        "letra": "E",
        "texto": "Inversão do tríplice gradiente descendente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10620,
    "tags": [],
    "enunciado": "Paciente, 38 anos, primigesta, 40 semanas gestacionais, é internada em trabalho de parto. IMC: 27, PA: 120X80mmHg, FC: 92 bpm, T: 36,3°C, corada e hidratada. Dinâmica uterina de 3 contrações de 40 segundos em 10 minutos, altura uterina: 38cm, BCF: 140bpm em quadrante inferior direito, apresentação cefálica e bolsa integra. Feito abertura do Partograma que evidenciou a seguinte evolução: Diante do quadro descrito, indique a conduta mais indicada para o caso. Essa questão possui comentário do professor no site 4000011596",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 10621,
    "tags": [],
    "enunciado": "Paciente, 38 anos, primigesta, 40 semanas gestacionais, é internada em trabalho de parto. IMC: 27, PA: 120X80mmHg, FC: 92 bpm, T: 36,3°C, corada e hidratada. Dinâmica uterina de 3 contrações de 40 segundos em 10 minutos, altura uterina: 38cm, BCF: 140bpm em quadrante inferior direito, apresentação cefálica e bolsa integra. Feito abertura do Partograma que evidenciou a seguinte evolução: Diante do quadro descrito, indique o diagnóstico evidenciado no Partograma. Essa questão possui comentário do professor no site 4000011594",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 10622,
    "tags": [],
    "enunciado": "Mulher, 25a, G1P0A0C0, com idade gestacional de 39 semanas e 3 dias apresenta evolução do trabalho de parto segundo o partograma abaixo: O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária da descida por desproporção céfalo-pélvica."
      },
      {
        "letra": "B",
        "texto": "Parada secundaria da dilatação por distocia funcional."
      },
      {
        "letra": "C",
        "texto": "Fase ativa prolongada por contratilidade uterina insuficiente."
      },
      {
        "letra": "D",
        "texto": "Parto taquitócico por distocia funcional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10623,
    "tags": [],
    "enunciado": "O prolongamento da fase ativa do trabalho de parto deve-se a um dos fatores a seguir, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desproporção cefalopélvica."
      },
      {
        "letra": "B",
        "texto": "Maior tônus da musculatura uterina."
      },
      {
        "letra": "C",
        "texto": "Uso de anestesia de condução."
      },
      {
        "letra": "D",
        "texto": "Má posição fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10624,
    "tags": [],
    "enunciado": "Uma paciente primigesta com gestação a termo, concepto adequado para a idade gestacional e pré-natal sem intercorrências, é internada às 9 horas com duas contrações de 30 segundos em 10 minutos. Ao exame, o colo uterino está completamente apagado, médio na consistência e permeável para 3 cm de dilatação. Inicia-se a construção do partograma: apresentação cefálica; bolsa íntegra; 140 bpm de FCF; plano de DeLee -3. A avaliação das 14 horas mostrou colo (cid:81)no central; permeável para 8 cm; plano de DeLee zero; traçado cardiotocográ(cid:81)co tranquilizador. Às 15 horas ocorreu a ruptura da bolsa com líquido meconial (cid:80)uido e, às 16 horas, a dilatação do colo uterino está completa, plano de DeLee zero e 3 contrações em 10 minutos, durando 40 segundos. Às 17 e às 18 horas, observou-se a mesma condição anotada na avaliação das 16 horas, mas agora com bradicardia fetal durante as contrações. Qual o diagnóstico mais provável neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa prolongada."
      },
      {
        "letra": "B",
        "texto": "Hipocinesia uterina."
      },
      {
        "letra": "C",
        "texto": "Parada secundária da descida da apresentação."
      },
      {
        "letra": "D",
        "texto": "Parada secundária da progressão da dilatação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10625,
    "tags": [],
    "enunciado": "Observe a imagem. Esse trecho de uma cardiotocogra(cid:81)a, realizada em trabalho de parto, sugere presença de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distócia gravidodinâmica."
      },
      {
        "letra": "B",
        "texto": "Sofrimento fetal agudo."
      },
      {
        "letra": "C",
        "texto": "Hipertonia uterina."
      },
      {
        "letra": "D",
        "texto": "Distócia funcional."
      },
      {
        "letra": "E",
        "texto": "Arritmia cardíaca fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10626,
    "tags": [],
    "enunciado": "Quanto ao MECANISMO DE PARTO, marque a questão INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto é definido como o início das contrações regulares e rítmicas que resultam em uma dilatação gradual e esvaecimento do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Encaixe, flexão, escida, rotação interna, rotação externa, extensão e expulsão são considerados os movimentos cardinais que sequenciam o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Desproporção cefalopélvica é a diferença nas dimensões da cabeça fetal e da pelve materna, resultando em obstrução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "O quarto período do parto corresponde 1 hora após a expulsão da placenta. Este estágio representa o período mais provável da ocorrência de hemorragia pós-parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10627,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação a termo, concepto adequado para a idade gestacional e pré-natal sem intercorrências. Às 6h é internada no pré-parto em fase ativa do trabalho de parto, apresentando colo completamente apagado, médio na consistência e com 3cm de dilatação. Inicia-se a construção do partograma, apresentação cefálica, bolsa íntegra, 140bpm de FCF, plano de De Lee-3, Na avaliação às 11h detectou-se colo (cid:81)no central, 8cm de dilatação, plano De Lee zero, traçado cardiotocográ(cid:81)co tranquilizador. Às 13h, dilatação completa do colo, bolsa rota 1h antes com líquido claro com grumos, bossa documentada, plano De Lee zero. Às 14 e 15 horas observou-se a mesma condição anotada na avaliação das 13h, mas agora com bradicardia fetal durante as contrações. Qual o diagnóstico desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa prolongada"
      },
      {
        "letra": "B",
        "texto": "Hipocinesia uterina"
      },
      {
        "letra": "C",
        "texto": "Parada secundária da descida da apresentação"
      },
      {
        "letra": "D",
        "texto": "Parada secundária da progressão da dilatação"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10628,
    "tags": [],
    "enunciado": "Paciente de 23 anos, 2G1Pc, 38 3/7 semanas, interna em trabalho de parto avançado, com 7 cm de dilatação, cefálico, bolsa íntegra, alta e móvel. Refere que não conseguiu ter parto normal na outra gestação por “não ter passagem”, seu outro (cid:81)lho nasceu com 2700 g. Foi admitida em pré-parto, onde evoluiu com contrações adequadas, atingindo dilatação total. Como a altura da apresentação permaneceu acima do plano −1 de DeLee durante todo o período. Foi indicado parto cesáreo, nascendo RN feminino, peso 3900 g, APGAR 9/10. Considere as assertivas abaixo sobre esta paciente: I. Acavalgamento ósseo e bossa serosanguínea seriam achados de exame clínico possíveis nessa paciente; II. O Sinal de Bandl-Frommel nunca estaria presente neste caso; III. Ângulo subpúbico < 90º, promontório atingível e espinhas ciáticas proeminentes seriam achados possíveis da pelvimetria desta paciente; IV. O conjugado obstétrico desta paciente deve ser menor que 12 cm e é medido clinicamente na pelvimetria como a distância da subpube ao promontório. Está correto o que se afirma APENAS em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IV."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "I e IV."
      },
      {
        "letra": "E",
        "texto": "I e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10629,
    "tags": [],
    "enunciado": "Durante a evolução de um trabalho de parto, foi identi(cid:81)cado ao toque vaginal: sutura sagital em situação transversa e mais próxima do promontório. De acordo com estes dados, responda o nome dessa ocorrência e sua consequência na evolução do trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desproporção cefalopélvica e discinesia uterina"
      },
      {
        "letra": "B",
        "texto": "Distócia cervical e distócia de ombros"
      },
      {
        "letra": "C",
        "texto": "Anel de Bandl e rotura uterina"
      },
      {
        "letra": "D",
        "texto": "Assinclitismo anterior e parada de progressão"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10630,
    "tags": [],
    "enunciado": "Mulher, 29a, G1P0A0, idade gestacional por amenorreia 39s5d, refere perda de líquido via vaginal e contrações que vêm aumentando de intensidade há 2 horas. Exame: Altura uterina= 37cm, Batimentos cardiofetais (BCF)= 148bpm, movimento fetal (MF) presente; dinâmica uterina(DU)= 3 contrações moderadas em 10 minutos; toque= colo dilatado 3,0cm, médio. Após 8 horas de trabalho de parto BCF=158bpm, MF= presentes, DU= 4 contrações fortes em 10 minutos. Realizada cardiotocogra(cid:81)a abaixo: (VER IMAGEM). O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária da descida."
      },
      {
        "letra": "B",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "C",
        "texto": "Desproporção céfalo pélvica."
      },
      {
        "letra": "D",
        "texto": "Parada secundária da dilatação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10631,
    "tags": [],
    "enunciado": "Primípara de 35 anos encontra-se há 2 horas em período expulsivo. Apresenta-se exausta, com 4 contrações de 50 segundos em 10 minutos, apresentação cefálica plano -2 de DeLee em OET e bossa serossanguinea moderada. Os batimentos cardíacos fetais são normais. A melhor conduta nesse caso será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Operação cesariana."
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Rotação manual da apresentação."
      },
      {
        "letra": "D",
        "texto": "Efetuação de manobra de Kristeller."
      },
      {
        "letra": "E",
        "texto": "Uso de ocitocina para estimular a atividade uterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10632,
    "tags": [],
    "enunciado": "Gestante ao termo, em franco trabalho de parto, com a apresentação cefálica bem (cid:80)etida, no plano imaginário das espinhas ciáticas, apresenta logo após parada de progressão do parto. O diagnóstico mais provável, por exclusão, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação com deflexão do segundo grau."
      },
      {
        "letra": "B",
        "texto": "Discinesia da musculatura lisa uterina."
      },
      {
        "letra": "C",
        "texto": "Período latente patologicamente prolongado."
      },
      {
        "letra": "D",
        "texto": "Desproporção céfalo-pélvica no estreito superior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10633,
    "tags": [],
    "enunciado": "Uma parturiente é diagnosticada com parada de progressão da descida do polo cefálico fetal. Ao toque vaginal, o examinador nota que a sutura sagital se encontra em posição transversa, mas muito próxima da sínfise púbica. Qual é o diagnóstico dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "C",
        "texto": "Hiperextensão."
      },
      {
        "letra": "D",
        "texto": "Rotação interna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10634,
    "tags": [],
    "enunciado": "Uma primigesta com 38 semanas de gestação é admitida na Maternidade em trabalho de parto. O exame obstétrico inicial revela feto em situação longitudinal, apresentação cefálica, frequência cardíaca fetal = 140 bpm sem desacelerações; dinâmica uterina com 2 contrações moderadas em 10 minutos; colo uterino dilatado 4 cm e apagado 40%; pelvimetria interna clínica com conjugata diagonalis de 11 cm, medida do diâmetro bituberoso de 11 cm, espinhas isquiáticas não salientes. A amniorrexe foi espontânea aos 6 cm de dilatação. O padrão de contração uterina manteve-se com 4 contrações em 10 minutos e a paciente recebeu analgesia peridural. Após 12 horas de evolução do trabalho de parto, o exame obstétrico revelou: colo uterino com 10 cm de dilatação, feto com polo cefálico no plano -1 de De Lee e presença de bossa serossanguínea. Qual é a conduta obstétrica indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ocitocina por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução do parto por cesárea."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução espontânea do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Abreviar o período expulsivo com fórceps ou vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10635,
    "tags": [],
    "enunciado": "Parturiente de 40 semanas, Primigesta, com BCF: 136 bpm, 2 contrações de moderada intensidade a cada 10 minutos, está com 6 cm de dilatação, em occiptotransversa esquerda há duas horas. Nesse momento, deve- se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indicar cesárea."
      },
      {
        "letra": "B",
        "texto": "aplicar fórceps de Sympson-Braun."
      },
      {
        "letra": "C",
        "texto": "realizar amniotomia e introduzir ocitocina endovenosa."
      },
      {
        "letra": "D",
        "texto": "introduzir misoprostol via vaginal manter a paciente em repouso deitada do ladoesquerdo."
      },
      {
        "letra": "E",
        "texto": "aplicar fórceps de Kielland."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10636,
    "tags": [],
    "enunciado": "Primigesta, 27 anos, com idade gestacional de 39 semanas e 4 dias pela DUM, chega a maternidade com queixas de cólicas. Ao exame: normotensa, fundo uterino (FU) = 37 cm; situação longitudinal; apresentação cefálica; BCF = 144 bpm, regular; colo 90% apagado, dilatado 3 cm, com leve edema de lábio anterior, com 2 metrossístoles em 10 minutos, durando 50 segundos. Durante o exame obstétrico a bolsa rompeu, apresentando líquido claro, com muitos grumos. O diagnóstico para esta gestante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "amniorrexe prematura."
      },
      {
        "letra": "C",
        "texto": "pródromos de trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "discinesia e distócia de colo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10637,
    "tags": [],
    "enunciado": "A distocia que pode ser diagnosticada por dois toques sucessivos, com intervalo de duas horas ou mais, com a mulher em trabalho de parto ativo e, frequentemente, associada ao sofrimento fetal e desproporção cefalopélvica, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa prolongada."
      },
      {
        "letra": "B",
        "texto": "Parto precipitado."
      },
      {
        "letra": "C",
        "texto": "Parada secundária da dilatação."
      },
      {
        "letra": "D",
        "texto": "Período pélvico prolongado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10638,
    "tags": [],
    "enunciado": "Primigesta de 40 semanas e 3 dias de gravidez encontra-se em fase (cid:81)nal do trabalho de parto, com dilatação total do colo uterino e membranas rotas. Inicia-se quadro de bradicardia fetal persistente e eliminação de mecônio espesso. A apresentação fetal encontra-se no plano +3 de De Lee, de(cid:80)etida de primeiro grau com ponto de referência voltado para a linha arqueada direita. Qual a variedade de posição e conduta mais adequada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ODT, cesariana."
      },
      {
        "letra": "B",
        "texto": "ODT, fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "BDT, fórcipe de Simpson."
      },
      {
        "letra": "D",
        "texto": "BDT, fórcipe de Kielland."
      },
      {
        "letra": "E",
        "texto": "ODT, fórcipe de Simpson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10639,
    "tags": [],
    "enunciado": "Primigesta, com 39 semanas de gestação, encontra-se em trabalho de parto há seis horas. Nas últimas três horas, manteve a dilatação cervical de 6 cm, sem que houvesse modi(cid:81)cações no colo uterino, que se encontra medianizado e esvaecido em 50%. Quando a paciente foi internada, apresentava três contrações moderadas em 10 minutos. Nas últimas duas horas, tem apresentado dinâmica uterina de duas contrações fracas em 10 minutos. A descida do polo cefálico vem se processando de forma progressiva e agora observa-se que o polo cefálico está no plano zero de De Lee. Com base no quadro clínico, o diagnóstico e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa prolongada, distócia funcional; deambulação e, se necessário, ocitocina."
      },
      {
        "letra": "B",
        "texto": "Fase de latência prolongada; administrar ocitocina e realizar amniotomia."
      },
      {
        "letra": "C",
        "texto": "Período pélvico prolongado; realizar amniotomia e administrar ocitocina."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica relativa; indicar operação cesariana."
      },
      {
        "letra": "E",
        "texto": "Parada secundária de descida; indicar operação cesariana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10640,
    "tags": [],
    "enunciado": "Na evolução do trabalho de parto, a ocorrência de assinclitismo acentuado pode levar à distócia de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação."
      },
      {
        "letra": "B",
        "texto": "Rotação."
      },
      {
        "letra": "C",
        "texto": "Restituição."
      },
      {
        "letra": "D",
        "texto": "Ombro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10641,
    "tags": [],
    "enunciado": "Primigesta com 40 semanas está internada na maternidade em trabalho de parto e há 3 horas permanece com 7 cm de dilatação cervical. A altura uterina mede 40 cm e o feto encontra-se em apresentação cefálica, na posição occipto-ilíaca esquerda anterior e a altura da apresentação no plano menos 2 de De Lee. As contrações uterinas são de forte intensidade e na freqüência de três em 10 minutos. Os batimentos cardíacos fetais mantêm-se na freqüência de 140 por minuto antes, durante e depois das contrações. A ruptura espontânea das membranas ocorreu há 4 horas quando se constatou líquido amniótico claro com grumos. Diante destes achados, o que pode estar ocorrendo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discinesia uterina."
      },
      {
        "letra": "B",
        "texto": "Desproporção cefalopélvica."
      },
      {
        "letra": "C",
        "texto": "Fase ativa prolongada."
      },
      {
        "letra": "D",
        "texto": "Fase latente prolongada."
      },
      {
        "letra": "E",
        "texto": "Distócia de posição.  Respostas: 1 C 2 D 3 A 4 D 5 B 6 B 7 D 8 C 9 A 10 A 11 C 12 D 13 D 14 B 15 D 16 B 17 B 18 A 19 C 20 C 21 B 22 E 23 D 24 C 25 A 26 D 27 B 28 A 29 D 30 A 31 D 32 A 33 A 34 B 35 D 36 B 37 B 38 A 39 E 40 B 41 C 42 E 43 B 44 D 45 C 46 E 47 D 48 C 49 C 50 E 51 A 52 C 53 C 54 B 55 C 56 B 57 B 58 59 C 60 61 62 A 63 B 64 C 65 D 66 B 67 C 68 E 69 D 70 D 71 A 72 B 73 B 74 B 75 C 76 A 77 C 78 D 79 A 80 B 81 B"
      }
    ],
    "resposta_correta": "B"
  }
]