[
  {
    "id": 10025,
    "tags": [],
    "enunciado": "No início do trabalho de parto, ocorrem por inúmeras alterações bioquímicas no colo e corpo uterino, que culminam com mudança na sua atividade e constituição. Com aumento progressivo e ritmado das contrações uterinas e o amadurecimento, apagamento e perda da integridade estrutural do colo. Sobre o período de trabalho de parto, está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As contrações uterinas, quando incessantes, podem comprometer suficientemente o fluxo sanguineo uteroplacentário para provocar hipoxemia fetal."
      },
      {
        "letra": "B",
        "texto": "Em consequência das forças da contração uterina o colo se dilata, enquanto o seu apagamento fica sob a responsabilidade da pressão do polo fetal sobre o colo."
      },
      {
        "letra": "C",
        "texto": "O segundo estágio do trabalho de parto é marcado pelo apagamento de dilatação do colo pelas contrações uterinas esparsas, ainda pouco ritmadas."
      },
      {
        "letra": "D",
        "texto": "Na grande maioria das nulíparas, o encaixe da cabeça fetal pode ocorrer somente com as forças da pressão intra abdominal voluntária da parturiente no final do período expulsivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10026,
    "tags": [],
    "enunciado": "Secundigesta, 40 semanas de gestação é admitida em trabalho de parto, com expulsão do feto após 4 horas da internação. Em relação ao manejo ativo do 3º período clínico do parto, de acordo com a Organização Mundial de Saúde (2018) e a Federação Brasileira das Associações de Ginecologia e Obstetricia (2018), as recomendações sobre a via e o momento da administração de ocitocina para prevenção de hemorragia pós-parto (HPP) e o momento de realizar a tração controlada do cordão são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar 10 Ul de ocitocina intramuscular somente nos casos de risco para a ocorrência de HPP e realizar a tração controlada do cordão nos casos de retenção placentária."
      },
      {
        "letra": "B",
        "texto": "Não administrar 10 Ul de ocitocina intramuscular ou intravenosa, aguardar o desprendimento e expulsão fisiológicos e realizar a tração controlada do cordão em todos os casos, além do contato pele a pele."
      },
      {
        "letra": "C",
        "texto": "Administrar 10 Ul de ocitocina intramuscular ou intravenosa após o desprendimento do ombro posterior em todos os partos e tração controlada do cordão após os sinais de separação da placenta."
      },
      {
        "letra": "D",
        "texto": "Não administrar 10 Ul de ocitocina intramuscular ou endovenosa e não realizar a tração controlada do cordão. Aguardar o desprendimento e expulsão fisiológicos. Estes procedimentos não diminuem a incidência de HPP."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10027,
    "tags": [],
    "enunciado": "Pontos de referência da bacia materna Quanto ao mecanismo de parto vaginal fisiológico, na variedade de posição O.E.A., é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O lambda encontra-se relacionado com a sinostose sacro-ilíaca esquerda."
      },
      {
        "letra": "B",
        "texto": "O ângulo anterior do bregma posiciona-se na eminência íleo-pectínea direita."
      },
      {
        "letra": "C",
        "texto": "O lambda estará relacionado com o sacro durante o desprendimento."
      },
      {
        "letra": "D",
        "texto": "A rotação interna ocorrerá no sentido anti-horário. 4000233544"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10028,
    "tags": [],
    "enunciado": "Durante o período expulsivo do parto, qual é a técnica mais indicada para minimizar o risco de lacerações perineais e lesões neonatais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar episiotomia de rotina para todos os partos vaginais."
      },
      {
        "letra": "B",
        "texto": "Realizar pressão no fundo uterino (manobra de Kristeller) para auxiliar na expulsão."
      },
      {
        "letra": "C",
        "texto": "Manter a flexão controlada da cabeça fetal durante a coroação, permitindo uma saída gradual."
      },
      {
        "letra": "D",
        "texto": "Solicitar que a parturiente faça força máxima (manobra de Valsalva) durante o período expulsivo. 4000232453"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10029,
    "tags": [],
    "enunciado": "Parturiente, 2G 1P (vaginal), 38 semanas, sem complicações obstétricas. Encontra-se em trabalho de parto, sem analgesia, com sinais de exaustão materna. Altura uterina de 34 cm. Toque: dilatação total, bolsa rota, occito púbica, plano +4 de De Lee, bacia de dimensões normais. Em relação ao período de trabalho de parto, é correto afirmar que a parturiente encontra-se no",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1º período: período de dilatação."
      },
      {
        "letra": "B",
        "texto": "3º período: período expulsivo."
      },
      {
        "letra": "C",
        "texto": "2º período: período de dequitação."
      },
      {
        "letra": "D",
        "texto": "2º período: período expulsivo."
      },
      {
        "letra": "E",
        "texto": "3º período: período de dequitação. 4000230914"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10030,
    "tags": [],
    "enunciado": "A Hemorragia Pós-Parto (HPP) é uma das principais causas de morbidade e mortalidade materna em todo o mundo. A prevenção da HPP deve ser iniciada durante o pré-natal e se estender ao parto, através de uma série de intervenções que visam identi(cid:73)car fatores de risco e implementar medidas preventivas e(cid:73)cazes. É essencial na prevenção da Hemorragia Pós-Parto durante o terceiro período do trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clampeamento tardio do cordão umbilical apenas em partos normais."
      },
      {
        "letra": "B",
        "texto": "Suspensão de medicações anticoagulantes durante a fase de expulsão."
      },
      {
        "letra": "C",
        "texto": "Uso universal de ocitocina 10 UI intramuscular após o nascimento."
      },
      {
        "letra": "D",
        "texto": "Massagem uterina somente após a saída da placenta. 4000229865"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10031,
    "tags": [],
    "enunciado": "O trabalho de parto é didaticamente dividido em períodos de evolução para um melhor entendimento e acompanhamento. Na fase de desprendimento, qual sequência de eventos é esperada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna da cabeça e das espáduas."
      },
      {
        "letra": "B",
        "texto": "Rotação externa da cabeça e rotação interna das espáduas."
      },
      {
        "letra": "C",
        "texto": "Insinuação das espáduas, rotação interna da cabeça e expulsão fetal."
      },
      {
        "letra": "D",
        "texto": "Desprendimento da placenta e membranas ovulares. 4000225291"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10032,
    "tags": [],
    "enunciado": "O trabalho de parto é dividido em 4 estágios que merecem monitorização e condução adequadas para a prevenção de complicações. Assinale a opção que de(cid:73)ne corretamente o terceiro estágio e apresenta o manejo adequado para este estágio.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dequitação. Administração de agente uterotônico não se mostrou benéfica. Tração controlada do cordão. A placenta, o cordão umbilical e as membranas fetais devem ser sistematicamente examinados. O colo do útero, a vagina e o períneo devem ser avaliados para evidenciar lesões."
      },
      {
        "letra": "B",
        "texto": "Expulsão. O uso rotineiro da episiotomia é desnecessário. A aplicação de compressas mornas e de massagem perineal foram associadas à redução de lesões perineais graves."
      },
      {
        "letra": "C",
        "texto": "Dequitação. Administração de agente uterotônico e tração controlada do cordão. A placenta, o cordão umbilical e as membranas fetais devem ser sistematicamente examinados. O colo do útero, a vagina e o períneo devem ser avaliados para evidenciar lesões."
      },
      {
        "letra": "D",
        "texto": "Primeira hora pós parto. Os sinais vitais, incluindo a pressão arterial, frequência cardíaca e temperatura, devem ser aferidos logo após o nascimento e avaliados regularmente por, pelo menos, 24 horas."
      },
      {
        "letra": "E",
        "texto": "Dequitação. Administração de agente uterotônico e tração controlada do cordão. O colo do útero, a vagina e o períneo devem ser avaliados para evidenciar lesões. Lacerações de primeiro a quarto graus devem ser suturadas independente do sangramento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10033,
    "tags": [],
    "enunciado": "Uma mulher com 26 anos, primigesta, na 40ª semana procura o pronto atendimento do hospital com queixa de contrações. Não tem comorbidades e o acompanhamento pré-natal ocorreu sem particularidades. Ao ser examinada, encontra-se em bom estado geral, contactuante, corada, hidratada e afebril. O exame físico geral não apresenta anormalidades. Ao exame obstétrico, veri(cid:73)cam-se: altura uterina: 34 centímetros; dinâmica uterina: 2 contrações de 25 segundos, com dor moderada em 10 minutos; batimentos cardíacos fetais: 124/140/128 bpm (antes/durante e após a contração, respectivamente); toque vaginal: colo médio, 2 centímetros de dilatação, cefálico, plano - 3 (menos 3) de DeLee, bolsa Íntegra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestante refere estar tranquila e con(cid:73)ante, mora perto do hospital e tem meio de transporte próprio. Diz que, se for possível e seguro, gostaria de ir para casa, mas pede informações de métodos e formas de lidar com a dor. Com base no quadro clínico descrito, faça o que se pede nos itens a seguir. a) Essa parturiente está na fase ativa do trabalho de parto? Justifique sua resposta (valor: 4,0 pontos) b) É indicada a internação para essa paciente? Justifique sua resposta. (valor: 2,5 pontos) c) Cite três métodos não farmacológicos de alívio da dor que a paciente pode utilizar. Observação: só serão considerados os três primeiros métodos citados. (valor: 1,5 ponto) d) Cite dois sinais de alerta a que a parturiente deve estar atenta e que podem indicar a necessidade de nova avaliação. Observação: só serão considerados os dois primeiros sinais de alerta. (valor: 2,0 pontos)"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 10034,
    "tags": [],
    "enunciado": "O diagnóstico de trabalho de parto (TP) tem como critérios clássicos as contrações uterinas dolorosas e regulares em tempo (a cada 5 minutos ou menos), em intensidade (fortes) e em duração (50 a 60 segundos) e ainda colo uterino com apagamento superior a 50%, centralizando e com 3 a 4 cm de dilatação. Fonte: Assistência aos quatro períodos do parto e risco habitual. Protocolo Febrasgo/Obstetrícia. N° 101. 2018. Sobre as fases clínicas do parto é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período expulsivo se inicia quando a dilatação é total."
      },
      {
        "letra": "B",
        "texto": "O primeiro período divide-se em três fases."
      },
      {
        "letra": "C",
        "texto": "O quarto período corresponde ao desprendimento fetal."
      },
      {
        "letra": "D",
        "texto": "A dequitação ocorre durante o quarto período."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10035,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Durante o trabalho de parto, o parto e o pós parto, pode se afirmar que : I- A atividade uterina é 20 a 250 unidades Montevidéu no início da dilatação. II- A miotamponagem decorre das contrações uterinas pós secundamento. III- Os puxos, no final da dilatação, aumentam em até 25% a intensidade das contrações. IV- No 4º período, as hemorragias decorrem principalmente, de hipotonia uterina. Está (ão) correta (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I, III."
      },
      {
        "letra": "C",
        "texto": "II, IV."
      },
      {
        "letra": "D",
        "texto": "Apenas IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10036,
    "tags": [],
    "enunciado": "Durante a condução de trabalho de parto, o obstetra nota que houve ótimo movimento de (cid:86)exão fetal, o que se observou quando o diâmetro ântero-posterior chegou ao seu menor valor que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suboccípito-frontal."
      },
      {
        "letra": "B",
        "texto": "Occípito-frontal."
      },
      {
        "letra": "C",
        "texto": "Suboccípito-bregmático."
      },
      {
        "letra": "D",
        "texto": "Occípito-bregmático."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10037,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do trabalho de parto, analise as assertivas abaixo: I. A segunda fase clínica do parto inicia com a dilatação total do colo uterino até a dequitação da placenta. II. A duração do período expulsivo varia de acordo com alguns fatores, tais como a paridade da paciente e a analgesia farmacológica. III. O diagnóstico da distócia denominada parada secundária da dilatação se faz na segunda fase do parto. IV. Durante a terceira fase é possível tomar medidas profiláticas de intercorrências na quarta fase. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma assertiva correta."
      },
      {
        "letra": "B",
        "texto": "Duas assertivas corretas."
      },
      {
        "letra": "C",
        "texto": "Três assertivas corretas."
      },
      {
        "letra": "D",
        "texto": "Todas assertivas corretas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma assertiva correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10038,
    "tags": [],
    "enunciado": "Primigesta, 23 anos, 39 semanas de idade gestacional, sem comorbidades. Paciente procura pronto atendimento com história de dor abdominal tipo cólica há 6 horas. Refere perda vaginal de secreção mucosa amarelada há 1 dia. Na carteira de pré-natal nota-se infecção de urina por Streptococcus beta hemolítico com 12 semanas. Ao exame físico paciente apresenta abdômen inocente, dinâmica uterina com 1 contração a cada 10 minutos. Ao exame de toque colo médio, posterior, 1 cm, bolsa íntegra, apresentação cefálica. Em relação ao caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa de trabalho de parto; internação para pré-parto visto o antecedente de Streptococcus."
      },
      {
        "letra": "B",
        "texto": "Segundo período do parto, antibioticoterapia, cardiotocografia e internação."
      },
      {
        "letra": "C",
        "texto": "Pródromos de trabalho de parto, internação para antibiótico e vitalidade."
      },
      {
        "letra": "D",
        "texto": "Fase ativa do trabalho de parto, analgesia, reavaliação e internação se evolução."
      },
      {
        "letra": "E",
        "texto": "Fase latente de trabalho de parto; reavaliação em duas horas e alta se quadro mantido. 4000214833"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10039,
    "tags": [],
    "enunciado": "Primigesta com 40 semanas de gestação vem ao pronto atendimento com dores em baixo ventre há 3 horas. Ao exame físico, apresenta 2 contrações irregulares e movimentação fetal presente. Altura uterina de 35 cm e batimentos cardiofetais 120 bpm. Ao toque vaginal, a paciente apresenta 2 cm de dilatação. Qual o diagnóstico do caso apresentado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase ativa protraída."
      },
      {
        "letra": "B",
        "texto": "Pós-termo."
      },
      {
        "letra": "C",
        "texto": "Está na 2a fase clínica do parto."
      },
      {
        "letra": "D",
        "texto": "Fase latente."
      },
      {
        "letra": "E",
        "texto": "Deverá ocorrer a dilatação de 1,5 cm/hora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10040,
    "tags": [],
    "enunciado": "São eventos responsáveis pela dilatação do colo uterino durante o trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formação da bolsa das águas."
      },
      {
        "letra": "B",
        "texto": "Contrações de Brackston-Hicks."
      },
      {
        "letra": "C",
        "texto": "Insinuação e descida da apresentação no canal de parto."
      },
      {
        "letra": "D",
        "texto": "Tração das fibras musculares uterinas longitudinais."
      },
      {
        "letra": "E",
        "texto": "Atividade uterina na forma de tríplice gradiente descendente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10041,
    "tags": [],
    "enunciado": "O final do primeiro período da evolução clínica do trabalho de parto tem como referência clínica a/o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insinuação da apresentação."
      },
      {
        "letra": "B",
        "texto": "expulsão fetal."
      },
      {
        "letra": "C",
        "texto": "cervicodilatação completa."
      },
      {
        "letra": "D",
        "texto": "desprendimento do polo cefálico."
      },
      {
        "letra": "E",
        "texto": "dinâmica uterina esparsa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10042,
    "tags": [],
    "enunciado": "O trabalho de parto ele pode ser dividido em fases clínicas. O período que se inicia com o nascimento e termina com a expulsão da placenta é denominado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transição."
      },
      {
        "letra": "B",
        "texto": "Expulsão."
      },
      {
        "letra": "C",
        "texto": "Dequitação."
      },
      {
        "letra": "D",
        "texto": "Dilatação."
      },
      {
        "letra": "E",
        "texto": "Período de Greenberg."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10043,
    "tags": [],
    "enunciado": "O diagnóstico de trabalho de parto (TP) tem como critérios clássicos as contrações uterinas dolorosas e regulares em tempo (a cada 5 minutos ou menos), em intensidade (fortes) e em duração (50 a 60 segundos) e ainda colo uterino com apagamento superior a 50%, centralizando e com 3 a 4 cm de dilatação. Fonte: Assistência aos quatro períodos do parto e risco habitual. Protocolo Febrasgo/Obstetrícia. N° 101. 2018. Sobre as fases clínicas do parto é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período expulsivo se inicia quando a dilatação é total."
      },
      {
        "letra": "B",
        "texto": "O primeiro período divide-se em três fases."
      },
      {
        "letra": "C",
        "texto": "O quarto período corresponde ao desprendimento fetal."
      },
      {
        "letra": "D",
        "texto": "A dequitação ocorre durante o quarto período."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10044,
    "tags": [],
    "enunciado": "Terceiro período dequitação O trabalho de parto é o processo (cid:73)siológico que tem por objetivo expulsar o feto e a placenta através do canal de parto. Didaticamente, é dividido em quatro fases ou períodos clínicos. Avaliar as afirmativas: I - O primeiro período clínico é o da dilatação, período que se inicia com as primeiras contrações uterinas dolorosas que são capazes de dilatar o colo uterino, terminando com dilatação total de 10 cm. II - A segunda fase clínica do trabalho de parto, conhecida como expulsão, compreende desde a dilatação completa até a saída do feto. III - A terceira fase clínica do trabalho de parto, compreende o nascimento da placenta, também chamado de dequitação ou secundamento. IV - O quarto período conhecido como Greenberg, compreende a primeira hora após o parto e requer pouca atenção, visto que o parto já ocorreu e que agora toda atenção deve ser voltada para o recém-nascido. É correto apenas o que de afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000217296"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10045,
    "tags": [],
    "enunciado": "O \"secundamento\", decedura ou delivramento é conhecido como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeiro período do parto."
      },
      {
        "letra": "B",
        "texto": "Segundo período do parto."
      },
      {
        "letra": "C",
        "texto": "Terceiro período do parto."
      },
      {
        "letra": "D",
        "texto": "Quarto período do parto. 4000197289"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10046,
    "tags": [],
    "enunciado": "Parturiente de 39 anos com 39 semanas de gestação, multípara, com 5 partos normais anteriores com as seguintes informações do pré-natal: 5 consultas, última há 15 dias. Exames realizados no 1º trimestre: sorologias negativas, hemograma normal e glicemia 98mg/dL. Último exame obstétrico: Bom estado, corada, hidratada, peso 95kg (ganho ponderal de 15kg), PA: 130x90mmHg, altura uterina 39cm, BCF presente, movimentação fetal presente, toque: colo amolecido, pérvio para 1,5cm, não esvaecido, apresentação cefálica, alta e móvel. Entrou em trabalho de parto em casa, e o parto ocorreu por via vaginal sem episiotomia com dequitação espontânea após 10 minutos. Após o parto, a paciente foi encaminhada ao hospital para acompanhamento do puerpério imediato e internada. Diante do caso, assinale a alternativa correta sobre a hospitalização dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A administração de ocitocina e a valorização da 1a hora pós-parto em ambiente hospitalar reduz a mortalidade materna em pacientes com fatores de risco como ela."
      },
      {
        "letra": "B",
        "texto": "A internação foi desnecessária, já que a paciente não apresentou intercorrências no 1º, 2º e 3º períodos do parto, dessa forma não teria problemas no 4º período do parto."
      },
      {
        "letra": "C",
        "texto": "Diante dos fatores de risco apresentados, a paciente deve ser monitorada em unidade de terapia intensiva pois o risco de hemorragia é considerado alto."
      },
      {
        "letra": "D",
        "texto": "A internação foi desnecessária, já que a recomendação de observação do sangramento puerperal e massagem uterina seriam suficientes para prevenção. 4000190534"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10047,
    "tags": [],
    "enunciado": "Sobre a maturação (UFPB - do colo uterino, utiliza-se, frequentemente, o índice de Bishop para a sua avaliação clínica. Fazem parte desta avaliação os itens abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "Altura da apresentação fetal."
      },
      {
        "letra": "C",
        "texto": "Esvaecimento cervical."
      },
      {
        "letra": "D",
        "texto": "Linhas de orientação da apresentação fetal."
      },
      {
        "letra": "E",
        "texto": "Consistência cervical. 4000189014"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10048,
    "tags": [],
    "enunciado": "Com relação ao trabalho de parto normal, considere as afirmativas a seguir: |- O parto é o período que vai do início das contrações uterinas regulares até a expulsão da placenta. || - O trabalho de parto é caracterizado por contrações uterinas que geram o apagamento e a dilatação do colo. III - O 2º estágio do trabalho de parto começa quando a dilatação cervical está completa. IV - Na fase ativa do trabalho de parto, a velocidade esperada de dilatação do colo é, em média, de 1 cm/h. Estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I,II"
      },
      {
        "letra": "B",
        "texto": "I, III"
      },
      {
        "letra": "C",
        "texto": "II, III"
      },
      {
        "letra": "D",
        "texto": "I, II, III, IV 4000188851"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10049,
    "tags": [],
    "enunciado": "Primigesta, 34 anos, 39 semanas de gestação, esta na sala de PPP (pre parto, parto e puerpério). No seu plano de parto, a única consideração da paciente é que ela não quer a utilização de ocitocina. A paciente encontra-se em fase ativa de trabalho de parto, com contrações efetivas e 6 cm de dilatação. Você decide instalar uma Cardiotocogra(cid:73)a intra parto e no traçado você observa uma Frequência Cardíaca Fetal de 130bpm, com variabilidade moderada. Frente a esse resultado de Cardiotocogra(cid:73)a, qual a sua conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Indica Cesárea."
      },
      {
        "letra": "C",
        "texto": "Indica Analgesia."
      },
      {
        "letra": "D",
        "texto": "Indica medidas de reanimação intrauterina."
      },
      {
        "letra": "E",
        "texto": "Indica repetir a Cardiotocografia em 15 minutos. 4000186100"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10050,
    "tags": [],
    "enunciado": "Pode-se afirmar, em relação ao trabalho de parto normal, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o período expulsivo se encerra com a saída do feto e placenta."
      },
      {
        "letra": "B",
        "texto": "o primeiro período do parto tem início com a dilatação do colo em 1cm."
      },
      {
        "letra": "C",
        "texto": "a fase latente dura em média 20 horas nas primíparas e 14 horas nas multíparas."
      },
      {
        "letra": "D",
        "texto": "a amniorrexe é prematura quando se dá no início do trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10051,
    "tags": [],
    "enunciado": "Em relação à assistência ao segundo período do trabalho de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A massagem perineal pode reduzir o risco de lacerações perineais."
      },
      {
        "letra": "B",
        "texto": "A pressão fúndica uterina manual provou ser eficaz somente se a mãe for incapaz de coordenar os puxos."
      },
      {
        "letra": "C",
        "texto": "A posição supina pode ser usada desde que a pressão arterial da mãe permaneça normal."
      },
      {
        "letra": "D",
        "texto": "O fórceps é mais propenso a causar lesões fetais que o vácuo-extrator, mesmo se aplicado por um especialista."
      },
      {
        "letra": "E",
        "texto": "Uma vez que o colo uterino esteja totalmente dilatado, a mãe deve ser encorajada a fazer força para baixo. 4000181141"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10052,
    "tags": [],
    "enunciado": "A contratilidade uterina indolor que tem início em torno de 30 semanas de gestação leva o nome de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bandeamento."
      },
      {
        "letra": "B",
        "texto": "Braxton-Hicks."
      },
      {
        "letra": "C",
        "texto": "Puxos vaginais."
      },
      {
        "letra": "D",
        "texto": "Hipercinesia. 4000192016"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10053,
    "tags": [],
    "enunciado": "O grá(cid:73)co apresentado na imagem a seguir representa as curvas médias da duração do trabalho de parto, de acordo com a paridade, em gestações únicas de termo com trabalho de parto espontâneo, que evoluíram para parto vaginal com resultados neonatais normais (estudo de Zhang et al. 2010). Considerando esse gráfico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As nulíparas (curva B) e multíparas (curva A) parecem progredir em ritmo semelhante até a dilatação cervical de 6 cm."
      },
      {
        "letra": "B",
        "texto": "As multíparas (curva B) apresentam ponto de inflexão para aceleração da dilatação cervical com 6 cm de dilatação."
      },
      {
        "letra": "C",
        "texto": "Não é verificado ponto de inflexão claro na curva das mulheres nulíparas (curva A) ou multíparas (curva B)."
      },
      {
        "letra": "D",
        "texto": "Em ambas as curvas, a progressão da dilatação cervical entre 4 e 6 cm é mais rápida do que a descrita no partograma de Friedman."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10054,
    "tags": [],
    "enunciado": "Sabe-se que o mecanismo de parto é o conjunto de movimentos ativos e, principalmente, passivos do feto durante sua passagem pelo canal vaginal. A estática in(cid:86)uencia diretamente em como se dará esse fenômeno e, consequentemente, seu desfecho. Por isso, é imprescindível que o médico obstetra e o generalista conheçam esse mecanismo. No trabalho de parto, na apresentação",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pélvica incompleta, também denominada pelvipodálica, as coxas e as pernas estão fletidas."
      },
      {
        "letra": "B",
        "texto": "defletida de 2° grau, o ponto de referência fetal é a glabela."
      },
      {
        "letra": "C",
        "texto": "bregmática, a linha de orientação é a sutura metópica."
      },
      {
        "letra": "D",
        "texto": "facial, o ponto de referência fetal é o bregma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10055,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Com relação às fases clínicas do parto, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o 2° período começa com a dilatação total da cérvice e termina com a expulsão do feto"
      },
      {
        "letra": "B",
        "texto": "o 1° período consiste no período prodrômico"
      },
      {
        "letra": "C",
        "texto": "o secundamento ocorre no 2° período do parto"
      },
      {
        "letra": "D",
        "texto": "o 4° período caracteriza-se pelo descolamento, pela descida e pela expulsão da placenta e dos anexos 4000175518"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10056,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Em relação ao trabalho de parto, analisar os itens abaixo: I. O terceiro estágio do trabalho de parto vai da dilatação cervical completa até a expulsão do feto. II. Um segundo estágio normal dura menos de duas horas em nulíparas. III. O quarto estágio do trabalho de parto tem inicio após a expulsão do bebê e termina com a expulsão da placenta e das membranas. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000174850"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10057,
    "tags": [],
    "enunciado": "No que se refere à assistência ao trabalho de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante o 1.° período, o exame de toque vaginal deve ser realizado a cada duas horas no trabalho de parto que evolui fisiologicamente."
      },
      {
        "letra": "B",
        "texto": "Durante o 1.° período, o exame de toque vaginal deve ser realizado a cada 4 horas no trabalho de parto que evolui fisiologicamente."
      },
      {
        "letra": "C",
        "texto": "Durante o 1.° período, o exame de toque vaginal deve ser realizado a cada hora no trabalho de parto que evolui fisiologicamente."
      },
      {
        "letra": "D",
        "texto": "Durante o 2.° período, o exame de toque vaginal deve ser realizado a cada 15 minutos no trabalho de parto que evolui fisiologicamente."
      },
      {
        "letra": "E",
        "texto": "Durante o 2.° período, o exame de toque vaginal deve ser realizado a cada 30 minutos no trabalho de parto que evolui fisiologicamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10058,
    "tags": [],
    "enunciado": "Marque a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ativação da contratilidade uterina é caracterizada por modificações cervicais e pela descida do fundo uterino."
      },
      {
        "letra": "B",
        "texto": "Durante a gestação, a contratilidade uterina possui quatro fases: quiescência, ativação, estimulação e involução"
      },
      {
        "letra": "C",
        "texto": "A expulsão tem início com a dilatação completa e se encerra com a saída do concepto."
      },
      {
        "letra": "D",
        "texto": "A dilatação cervical, nas multíparas, tem velocidade média de 3 cm/h 4000170526"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10059,
    "tags": [],
    "enunciado": "Quanto ao parto vaginal eutócico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira fase clínica do parto é chamada de expulsão."
      },
      {
        "letra": "B",
        "texto": "O terceiro período ou 1 hora pós-parto é a fase mais importante para avaliação de hemorragia puerperal."
      },
      {
        "letra": "C",
        "texto": "Em relação à estática fetal, a insinuação pode ocorrer em situação longitudinal, apresentação cefálica, fletida, em occipito esquerda transversa."
      },
      {
        "letra": "D",
        "texto": "Em pacientes multiparas, o apagamento do colo ocorre previamente à dilatação cervical."
      },
      {
        "letra": "E",
        "texto": "Os tempos do parto incluem, nesta ordem, descida, insinuação, rotação interna, despreendimento cefálico, rotação externa e despreendimento do tronco. 4000170484"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10060,
    "tags": [],
    "enunciado": "Sobre as fases clínicas do trabalho de parto, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A quiescência (fase 1) da contratilidade uterina caracteriza-se por um estado de relativa refratariedade a agentes que determinam contrações miometriais."
      },
      {
        "letra": "B",
        "texto": "A ativação (fase 2) da contratilidade uterina é o próprio trabalho de parto e se divide clinicamente em três estágios: dilatação, expulsão e dequitação."
      },
      {
        "letra": "C",
        "texto": "A estimulação (fase 3) da contratilidade uterina é caracterizada por modificações cervicais e pela da e pela descida do fundo uterino."
      },
      {
        "letra": "D",
        "texto": "A involução (fase 4) contratilidade uterina é marcada pela diminuição da contratilidade uterina, com intuito de facilitar a dequitação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10061,
    "tags": [],
    "enunciado": "Paciente 42 semanas foi a maternidade para a avaliação. Ao exame: colo dilatado para 1 cm, 50% apagado, medianizado, firme. Altura da apresentação -2 de Delee. Qual o índice de Bishop e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bishop 8. A maturação cervical não foi completa, considerar a utilização de métodos artificiais para se atingir essa maturação."
      },
      {
        "letra": "B",
        "texto": "Bishop 9. A maturação cervical adequada, aguardar trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Bishop 4. A maturação cervical não foi completa, considerar a utilização de métodos artificiais para se atingir essa maturação."
      },
      {
        "letra": "D",
        "texto": "Bishop 3. A maturação cervical adequada, aguardar trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10062,
    "tags": [],
    "enunciado": "Parturiente de 38 anos de idade, secundigesta com um parto normal há 10 anos, 39 semanas e 2 dias de gestação encontra-se em trabalho de parto há 5 horas, com analgesia de parto há uma hora. Refere pré-natal sem intercorrências, última ultrassonogra(cid:73)a obstétrica foi com 35 semanas de gestação, com feto único em apresentação cefálica, dorso à esquerda, peso fetal estimado de 3180g (percentil 95 de Hadlock), placenta fúndica, e índice de líquido amniótico de 18. No momento do parto observa-se a seguinte situação: Qual é a primeira manobra obstétrica que deve ser realizada nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anteriorizar o dorso fetal."
      },
      {
        "letra": "B",
        "texto": "Fraturar a clavícula fetal."
      },
      {
        "letra": "C",
        "texto": "Hiperfletir as coxas da parturiente."
      },
      {
        "letra": "D",
        "texto": "Realizar manobra de Zavanelli."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10063,
    "tags": [],
    "enunciado": "Em relação à apresentação cefálica durante o Trabalho de Parto (TP), assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação fetal depende da forma da bacia materna, sendo a preferência pelos diâmetros transversos é predominantemente no tipo ginecoide e no platipeloide."
      },
      {
        "letra": "B",
        "texto": "A rotação anterior do polo fetal ocorre até o final do 1º período e até mais cedo nas multíparas."
      },
      {
        "letra": "C",
        "texto": "Na apresentação occiptossacra surge primeiro a grande fontanela sendo que a progressão ocorre em hiperflexão até que o nariz se encontre sob o arco púbico."
      },
      {
        "letra": "D",
        "texto": "A rotação manual da cabeça fetal para a posição anterior, realizada durante a contração uterina e indicada quando o colo uterino apresenta dilatação completa ou após espera de 1 a 2 horas, poderá ser bem-sucedida em aproximadamente 90% dos casos. 4000163774"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10064,
    "tags": [],
    "enunciado": "Em relação à contratilidade uterina, durante o ciclo gravídico puerperal, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) Após 30 semanas de gestação, a atividade uterina aumenta vagarosa e progressivamente. ( ) Nas últimas quatro semanas anteparto, observa-se, em geral, contrações de Braxton-Hicks menos intensas e mais frequentes. ( ) No período expulsivo, a frequência das contrações uterinas atinge 5, em 10 minutos. ( ) O sentido de propagação da onda é predominantemente ascendente e, apenas, em um pequeno trajeto, que se dirige ao fundo, é descendente. ( ) Após o nascimento do feto, o útero cessa a produção de contrações rítmicas. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V. 4000163270"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10065,
    "tags": [],
    "enunciado": "Gestante, 35 anos de idade, com 38 semanas e 2 dias de idade gestacional, referindo perda de líquido claro, via vaginal, há 6 horas, e diminuição da movimentação fetal. Passou a apresentar cólicas e enrijecimento abdominal intermitente há 2 horas. Qual deve ser a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame especular, coleta de muco para verificar cristalização em lâmina, amnioscopia e amniocentese."
      },
      {
        "letra": "B",
        "texto": "Avaliação da dinâmica uterina, amniocentese, cardiotocografia e ultrassonografia."
      },
      {
        "letra": "C",
        "texto": "Avaliação da dinâmica uterina, exame especular, toque vaginal e cardiotocografia."
      },
      {
        "letra": "D",
        "texto": "Coleta de muco para verificar cristalização em lâmina, amnioscopia, toque vaginal e ultrassonografia. 4000173765"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10066,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas e dois dias, nega doenças previas à gestação, sem intercorrências durante o pré- natal, pesquisa de streptococcos beta hemolítico positivo, procura pronto atendimento referindo cólicas em andar inferior do abdômen e perda de secreção amarelada com laivos de sangue e coloração amarelada via vaginal há 1 dia. Ao exame físico encontra- se em bom estado geral, normotensa e normocárdica, abdômen gravídico, altura uterina de 36 cm, contrações esporádicas a cada nove minutos. Exame especular mostra imagem a seguir, sem perda à manobra de valsalva. Ao exame de toque apresenta colo pérvio para 2 cm, médio, posterior, apresentação cefálica, alta e móvel. Qual o provável diagnóstico da secreção e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tampão mucoso, analgesia, observação e orientações."
      },
      {
        "letra": "B",
        "texto": "Rotura prematura de membranas, preparo de colo com misoprostol."
      },
      {
        "letra": "C",
        "texto": "Rotura prematura de membranas, ampicilina e indução do parto com ocitocina."
      },
      {
        "letra": "D",
        "texto": "Tampão mucoso, ampicilina e indução do parto."
      },
      {
        "letra": "E",
        "texto": "Rotura alta de membranas, hemograma e ampicilina. 4000173223"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10067,
    "tags": [],
    "enunciado": "Acerca da contratilidade uterina é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As metrossístoles encurtam o corpo uterino e relaxam os ligamentos redondos."
      },
      {
        "letra": "B",
        "texto": "A desinserção placentária provoca a retração uterina."
      },
      {
        "letra": "C",
        "texto": "A pressão exercida pela apresentação fetal constitui um fator responsável pela dilatação."
      },
      {
        "letra": "D",
        "texto": "O apagamento do colo somente se inicia durante o trabalho de parto. 4000172582"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10068,
    "tags": [],
    "enunciado": "As contrações uterinas assumem o tríplice gradiente descendente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase puerperal."
      },
      {
        "letra": "B",
        "texto": "No início do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Quando a dilatação do colo atinge 6 cm."
      },
      {
        "letra": "D",
        "texto": "No período expulsivo. 4000171340"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10069,
    "tags": [],
    "enunciado": "O segundo tempo do trabalho de parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período de dilatação."
      },
      {
        "letra": "B",
        "texto": "O período da dilatação total até a expulsão fetal."
      },
      {
        "letra": "C",
        "texto": "O período da expulsão até a dequitação."
      },
      {
        "letra": "D",
        "texto": "A primeira hora do pós parto. 4000171301"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10070,
    "tags": [],
    "enunciado": "As fases clínicas do parto são processos (cid:73)siológicos e dividem-se em quatro períodos. Fazem parte desses períodos as seguintes fases, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase de contratilidade."
      },
      {
        "letra": "B",
        "texto": "Fase de dilatação."
      },
      {
        "letra": "C",
        "texto": "Fase de expulsão."
      },
      {
        "letra": "D",
        "texto": "Fase de secundamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10071,
    "tags": [],
    "enunciado": "Clinicamente, o parto propriamente dito é dividido em quatro fases ou estágios principais, sendo elas: dilatação, expulsão, estágio da placenta e período de Greenberg. Considerando os estágios do parto e suas particularidades, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No período de Greenberg, há possibilidades de grandes hemorragias. Estende-se pelas primeiras 4 horas após o parto."
      },
      {
        "letra": "B",
        "texto": "A fase da dilatação inicia-se pela dilatação progressiva do colo uterino e divide-se em fase passiva e ativa, sendo esta última caracterizada por um aumento na dilatação cervical."
      },
      {
        "letra": "C",
        "texto": "A fase da placenta começa a partir da dilatação e é encerrada pela expulsão da placenta e das membranas fetais."
      },
      {
        "letra": "D",
        "texto": "O parto do feto se constitui na expulsão do bebê, processo iniciado a partir da dilatação incompleta do colo uterino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10072,
    "tags": [],
    "enunciado": "Em relação ao mecanismo do parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ponto de referência para as variedades de posição na deflexão de primeiro grau é o naso."
      },
      {
        "letra": "B",
        "texto": "Durante o período de rotação interna, o bebê pode assumir qualquer variedade de posição e o parto obrigatoriamente ocorrer em occipito púbico (OP)."
      },
      {
        "letra": "C",
        "texto": "A insinuação dá-se na passagem do estreito superior da pelve, com o diâmetro biparietal fetal localizado no menor diâmetro da pelve."
      },
      {
        "letra": "D",
        "texto": "O assinclitismo pode ser classificado como anterior quando a sutura sagital encontra-se mais próxima do pube e como assinclitismo posterior quando a sutura sagital encontra-se mais próxima do sacro."
      },
      {
        "letra": "E",
        "texto": "No decorrer do trabalho de parto, o bebê assume diferentes posições em relação à estática fetal, compreendendo, nessa ordem, os tempos de descida, insinuação, rotação externa e desprendimento de espáduas. 4000141278"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10073,
    "tags": [],
    "enunciado": "Gestante, 27 anos de idade, primigesta, encontra-se com 34 semanas de gestação. Em consulta de pré-natal de rotina, quer se preparar para o trabalho de parto e conhecer detalhes da assistência ao parto de baixo risco. Deve-se informar, corretamente, que.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se recomenda massagem perineal durante o segundo período do parto."
      },
      {
        "letra": "B",
        "texto": "se considera trabalho de parto estabelecido quando a dilatação cervical é de pelo menos 4 a 6 cm, acompanhada de contrações uterinas regulares."
      },
      {
        "letra": "C",
        "texto": "se considera terceiro período do parto prolongado após decorridos 60 minutos do nascimento."
      },
      {
        "letra": "D",
        "texto": "o acompanhamento do trabalho de parto pode ser realizado por médico obstetra ou enfermeira obstétrica, que devem escutar o batimento cardíaco fetal a cada duas horas."
      },
      {
        "letra": "E",
        "texto": "a duração normal da fase ativa do segundo período do trabalho de parto nas primíparas sem analgesia é de uma a cinco horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10074,
    "tags": [],
    "enunciado": "Observe os traçados abaixo: O traçado A representa as contrações de um parto normal. E o traçado B representa uma discinesia observada em uma paciente com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "polidramnia."
      },
      {
        "letra": "B",
        "texto": "toxemia gravídica."
      },
      {
        "letra": "C",
        "texto": "descolamento prematura da placenta."
      },
      {
        "letra": "D",
        "texto": "parto precipitado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10075,
    "tags": [],
    "enunciado": "O uso da episiotomia caiu nos últimos 30 anos, devido ao seu uso restrito ao invés de rotineiro. Entretanto, este ainda é um procedimento comum na prática médica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indicação de episiotomia não pode ser considerada nos casos de:"
      },
      {
        "letra": "A",
        "texto": "Distocia de ombro."
      },
      {
        "letra": "B",
        "texto": "Feto macrossômico."
      },
      {
        "letra": "C",
        "texto": "Crescimento intrauterino restrito."
      },
      {
        "letra": "D",
        "texto": "Parto vaginal operatório."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10076,
    "tags": [],
    "enunciado": "De acordo com a Organização Mundial de Saúde é correto afirmar sobre a assistência ao parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A parturiente deve ser orientada de que a fase latente dura por volta de 5 horas."
      },
      {
        "letra": "B",
        "texto": "A duração da fase ativa é de cerca de 5 horas."
      },
      {
        "letra": "C",
        "texto": "A dilatação de 1 cm/hora na fase ativa é excelente marcador para identificar mulheres em risco de resultados adversos."
      },
      {
        "letra": "D",
        "texto": "A fase ativa é caracterizada por dilatação cervical mais rápida de 5 cm até a dilatação total."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10077,
    "tags": [],
    "enunciado": "O que define terceiro período do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeira hora pós parto"
      },
      {
        "letra": "B",
        "texto": "Saída da placenta"
      },
      {
        "letra": "C",
        "texto": "Expulsão do feto"
      },
      {
        "letra": "D",
        "texto": "Insinuação do pólo cefálico"
      },
      {
        "letra": "E",
        "texto": "Dilatação cervical 4000217388"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10078,
    "tags": [],
    "enunciado": "O terceiro período de parto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corresponde ao período desde a saída do recém-nascido até a saída da placenta e membrana amniótica."
      },
      {
        "letra": "B",
        "texto": "é considerado prolongado quando demorar mais de 10 minutos para a saída da placenta."
      },
      {
        "letra": "C",
        "texto": "corresponde ao período de desprendimento do pólo cefálico até o desprendimento completo do polo pélvico do recém-nascido."
      },
      {
        "letra": "D",
        "texto": "demora normalmente 2 horas nas nulíparas e até 1 hora nas multíparas."
      },
      {
        "letra": "E",
        "texto": "é abreviado pelo uso de oxitocina endovenosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10079,
    "tags": [],
    "enunciado": "O segundo período do parto é dividido em?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase passiva, em que há dilatação do colo, apresentação fetal alta na pelve, porém sem sensação de puxo iminente e fase ativa, em que há dilatação, apresentação baixa e sensação de puxo."
      },
      {
        "letra": "B",
        "texto": "Fase passiva, em que as contrações uterinas ainda não estão coordenadas e fase ativa, com início das contrações rítmicas e fase expulsiva, com a saída da cabeça fetal."
      },
      {
        "letra": "C",
        "texto": "Fase de latência, em que as contrações são leves e não há dilatação; fase de descida, em que as contrações aumentam e a dilatação se inicia; fase passiva, antes do uso de ocitocina e fase ativa, após o iniciar a ocitocina."
      },
      {
        "letra": "D",
        "texto": "Fase ativa inicial, com contrações de fraca intensidade; fase de alerta, quando as contrações estão intensas e medidas analgésicas são requeridas; fase de ação, quando o parto é iminente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10080,
    "tags": [],
    "enunciado": "Em relação aos aspectos fisiológicos e da assistência ao trabalho de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O segundo período do parto é o mais longo de todo trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Durante o primeiro período, a paciente deve preferencialmente assumir posição de decúbito dorsal horizontal."
      },
      {
        "letra": "C",
        "texto": "Na contração uterina, a duração da sensação dolorosa pela paciente é maior do que a percepção da contração pelo obstetra na palpação."
      },
      {
        "letra": "D",
        "texto": "No assinclitismo posterior (obliquidade Litzmann), a sutura sagital encontra-se mais próxima ao pube."
      },
      {
        "letra": "E",
        "texto": "Na apresentação cefálica defletida de segundo grau, o ponto de referência é o mento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10081,
    "tags": [],
    "enunciado": "Durante o parto vaginal de feto macrossômico, o obstetra pede consentimento da parturiente para realizar episiotomia médiolateral direita, caso seja necessário, e é autorizado. Assim, se decidir realizar esse procedimento, deverá fazê-lo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no momento em que o polo cefálico distende o períneo, em ângulo de 60º da linhamédia."
      },
      {
        "letra": "B",
        "texto": "imediatamente antes do desprendimento dos ombros, seccionado o introito vaginal."
      },
      {
        "letra": "C",
        "texto": "durante a distensão perineal, na linha média, seccionado o músculo levantador do ânus."
      },
      {
        "letra": "D",
        "texto": "imediatamente antes da inserção do fórceps de Simpson, seccionado o introitovaginal."
      },
      {
        "letra": "E",
        "texto": "quando o polo cefálico atinge a posição +2, em ângulo de 45º com a linha média."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10082,
    "tags": [],
    "enunciado": "O segundo período do parto é dividido em?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase passiva, em que há dilatação do colo, apresentação fetal alta na pelve, porém sem sensação de puxo iminente e fase ativa, em que há dilatação, apresentação baixa e sensação de puxo."
      },
      {
        "letra": "B",
        "texto": "Fase passiva, em que as contrações uterinas ainda não estão coordenadas e fase ativa, com início das contrações rítmicas e fase expulsiva, com a saída da cabeça fetal."
      },
      {
        "letra": "C",
        "texto": "Fase de latência, em que as contrações são leves e não há dilatação; fase de descida, em que as contrações aumentam e a dilatação se inicia; fase passiva, antes do uso de ocitocina e fase ativa, após o iniciar a ocitocina."
      },
      {
        "letra": "D",
        "texto": "Fase ativa inicial, com contrações de fraca intensidade; fase de alerta, quando as contrações estão intensas e medidas analgésicas são requeridas; fase de ação, quando o parto é iminente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10083,
    "tags": [],
    "enunciado": "Segundo o Zhang, a fase ativa do trabalho de parto só é verdadeira quando existe dilatação cervical de pelo menos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 cm"
      },
      {
        "letra": "B",
        "texto": "4 cm"
      },
      {
        "letra": "C",
        "texto": "5 cm"
      },
      {
        "letra": "D",
        "texto": "6 cm"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10084,
    "tags": [],
    "enunciado": "G5 P4 (3PN 1C), apresenta hipertonia uterina no (cid:73)nal da fase de dilatação. Após a retirada da ocitocina e com início do expulsivo, cessa a hipertonia, mas ocorre sangramento volumoso. A paciente queixa de dor na escápula direita e evolui com hipotensão, hematúria na sonda, desaceleração dos batimentos cardíacos fetais e subida da apresentação. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento de placenta."
      },
      {
        "letra": "B",
        "texto": "Toco traumatismo materno."
      },
      {
        "letra": "C",
        "texto": "Rutura uterina."
      },
      {
        "letra": "D",
        "texto": "Distócia cervical dinâmica."
      },
      {
        "letra": "E",
        "texto": "Inversão do tríplice gradiente descendente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10085,
    "tags": [],
    "enunciado": "Pode-se afirmar que faz parte do manejo ativo do terceiro período do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a realização da manobra de Kristeller"
      },
      {
        "letra": "B",
        "texto": "a administração intramuscular de ocitocina"
      },
      {
        "letra": "C",
        "texto": "o uso criterioso da episiotomia"
      },
      {
        "letra": "D",
        "texto": "a ligadura imediata do cordão umbilical"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10086,
    "tags": [],
    "enunciado": "Em algumas situações especiais o diagnóstico do início do trabalho de parto pode ser desa(cid:73)ador na emergência obstétrica. Qual dos parâmetros abaixo não faz parte da síndrome do trabalho de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contrações uterinas freqüentes e regulares."
      },
      {
        "letra": "B",
        "texto": "Dilatação do colo uterino."
      },
      {
        "letra": "C",
        "texto": "Perda do tampão mucoso."
      },
      {
        "letra": "D",
        "texto": "Formação da bolsa das águas."
      },
      {
        "letra": "E",
        "texto": "Insinuação do pólo cefálico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10087,
    "tags": [],
    "enunciado": "A assistência clínica ao parto estuda os procedimentos que devem ser adotados no acompanhamento do trabalho de parto. O parto é dividido em 4 períodos ou fases clínicas distintas. Sobre as fases clínicas e assistência ao parto é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o 2º período do trabalho de parto inicia-se quando ocorre apagamento total do colo uterino, sem dilatação ainda. É vital o acompanhamento dos batimentos cardíacos fetais nesse período."
      },
      {
        "letra": "B",
        "texto": "o 3º período começa antes do desprendimento da cabeça fetal e termina com a saída da placenta, que é extraída imediatamente com tração manual contínua em partos vaginais."
      },
      {
        "letra": "C",
        "texto": "o 4º período clínico é marcado por miorelaxamento e obliteração por trombose vascular no útero (trombotamponamento). É importante a observação de sangramentos excessivos nesse momento."
      },
      {
        "letra": "D",
        "texto": "no final da 2ª fase clínica do parto ocorre o desprendimento total do feto, nesse período a atividade uterina é máxima e a dilatação do colo é total."
      },
      {
        "letra": "E",
        "texto": "na 1ª fase clínica do parto inicia com contrações uterinas ainda não sem potencial de dilatar o colo uterino, sendo mandatório o emprego de ocitocina exógena nessa fase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10088,
    "tags": [],
    "enunciado": "Acerca do manejo adequado do trabalho de parto, bem como do tratamento e da prevenção de suas complicações, julgue o item a seguir. Uma estratégia e(cid:73)caz para reduzir a necessidade de administração de ocitocina exógena e a taxa de cesariana é internar a paciente em trabalho de parto a partir do momento em que ela apresentar seis centímetros de dilatação cervical e uma frequência mínima de duas contrações a cada dez minutos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10089,
    "tags": [],
    "enunciado": "São condições que podem associar-se a período expulsivo prolongado, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação cefálica fletida em variedade posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo persistente."
      },
      {
        "letra": "C",
        "texto": "Apresentação de face."
      },
      {
        "letra": "D",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "E",
        "texto": "Apresentação cefálica fletida em variedade anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10090,
    "tags": [],
    "enunciado": "Uma parturiente, III gesta II para, com 1 cesárea anterior, IG de 38 semanas, AU de 39 cm, vitalidade preservada, dinâmica uterina de 3 contrações de média intensidade com 40 segundos de duração em 10 minutos, encontra-se com colo centrado, médio, 6 cm de dilatação, bolsa íntegra, OET em zero de De Lee. Frente a essa descrição, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de distócia de rotação, pois o feto está em transverso e para nascer deveria estar em OP."
      },
      {
        "letra": "B",
        "texto": "A atividade uterina referida está adequada para a fase clínica do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "A altura uterina está compatível com a idade gestacional, e a evolução do trabalho de parto está normal."
      },
      {
        "letra": "D",
        "texto": "O diâmetro biparietal do feto encontra-se ao nível das espinhas isquiáticas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10091,
    "tags": [],
    "enunciado": "Uma gestante de 37 semanas, com queixa de dor em baixo ventre, ao exame físico apresenta duas contrações em 10 minutos de observação, com duração de 50 segundos. Ao toque, colo dilatado 4 cm, esvaecido, feto alto e fixo. Pode-se afirmar que se trata de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trabalho de parto prematuro"
      },
      {
        "letra": "B",
        "texto": "falso trabalho de parto prematuro"
      },
      {
        "letra": "C",
        "texto": "contrações de Braxton-Hicks"
      },
      {
        "letra": "D",
        "texto": "trabalho de parto"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10092,
    "tags": [],
    "enunciado": "Não faz parte do quarto período de Greenberg:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atonia uterina."
      },
      {
        "letra": "B",
        "texto": "Miotamponagem."
      },
      {
        "letra": "C",
        "texto": "Trombotamponagem."
      },
      {
        "letra": "D",
        "texto": "Indiferença miouterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10093,
    "tags": [],
    "enunciado": "Sobre as fases clínicas do parto é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dilatação cervical, primeiro período da estimulação, é representada por uma curva sigmoide dividida em fase latente e fase ativa. A primeira dura 8h em média e a segunda, em torno de 6h nas primíparas, com velocidade de dilatação de aproximadamente 1,2 cm/h, e 3h nas multíparas, com velocidade de dilatação de 1,5 cm/h."
      },
      {
        "letra": "B",
        "texto": "O segundo período da estimulação (expulsão) tem início com dilatação. Este período se encerra com a dilatação completa."
      },
      {
        "letra": "C",
        "texto": "A dequitação (terceiro período da estimulação, secundamento ou dequitadura) representa o descolamento e a saída da placenta após o nascimento do recém-nascido."
      },
      {
        "letra": "D",
        "texto": "O descolamento da placenta pode ser central (Baudelocque-Schultze) ou marginal (Baudelocque- Duncan)."
      },
      {
        "letra": "E",
        "texto": "O assim chamado quarto período de Greenberg dura 1h, ocorrendo imediatamente após a dequitação, e caracteriza-se pelo miotamponamento e pelo trombotamponamento, responsáveis pela hemostasia uterina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10094,
    "tags": [],
    "enunciado": "Gestante de 29 anos, G5 P4 A0, história de 4 cesarianas anteriores, atualmente com 39 semanas, comparece a emergência com contrações dolorosas e perda de líquido há 6 horas. Ao exame: PA= 110x70 mmHg, BCF= 150bpm, atividade uterina presente (3 contrações de 60 segundos a cada 10 minutos), dilatação cervical de 6cm, apresentação cefálica alta, bolsa rota ao exame, tônus uterino normal. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rotura uterina"
      },
      {
        "letra": "B",
        "texto": "vasa prévia"
      },
      {
        "letra": "C",
        "texto": "descolamento prematuro da placenta"
      },
      {
        "letra": "D",
        "texto": "trabalho de parto"
      },
      {
        "letra": "E",
        "texto": "placenta prévia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10095,
    "tags": [],
    "enunciado": "Considerando o processo fisiológico do trabalho de parto (TP), podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O objetivo das contrações uterinas é promover o encurtamento do colo uterino e a sua dilatação, viabilizando a expulsão do feto pela via vaginal."
      },
      {
        "letra": "B",
        "texto": "A duração da fase latente do TP guarda significativa relação com o curso subsequente da fase ativa."
      },
      {
        "letra": "C",
        "texto": "O terceiro estágio do TP inicia-se com a dilatação completa do colo e conclui-se com a expulsão da placenta."
      },
      {
        "letra": "D",
        "texto": "O feto possivelmente não contribui para o mecanismo que desencadeia o início do trabalho de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10096,
    "tags": [],
    "enunciado": "Gestante de 30 semanas, primípara, vem para consulta pré-natal solicitando informação sobre o parto. Em relação ao processo (cid:73)siológico do trabalho de parto, o médico deve estar seguro para esclarecer as vantagens do parto normal, seu mecanismo, assim como suas eventuais contraindicações. Assinale a orientação MAIS ADEQUADA a ser dada à gestante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase ativa do trabalho de parto caracteiza-se necessariamente por ruptura espontânea da membrana amniótica, acompanhada de contrações rítmicas e frequentes, a cada três a cinco minutos."
      },
      {
        "letra": "B",
        "texto": "A fase latente do trabalho de parto pode durar várias horas e caracteriza-se por contrações de duração e intensidade bastante variáveis."
      },
      {
        "letra": "C",
        "texto": "Após a ruptura das membranas, a deambulação é contraindicada para evitar aumento das contrações uterinas."
      },
      {
        "letra": "D",
        "texto": "O período expulsivo é marcado pela dilatação completa do colo uterino, sendo a ausência de puxos espontâneos maternos uma indicação para cesariana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10097,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do parto, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o 2° período começa com a dilatação total da cérvice e termina com a expulsão do feto"
      },
      {
        "letra": "B",
        "texto": "o 1° período consiste no período prodrômico"
      },
      {
        "letra": "C",
        "texto": "o secundamento ocorre no 2° período do parto"
      },
      {
        "letra": "D",
        "texto": "o 4° período caracteriza-se pelo descolamento, pela descida e pela expulsão da placenta e dos anexos"
      },
      {
        "letra": "E",
        "texto": "o final do 2° período é o momento em que a paciente deve ser encaminhada ao pré - parto"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10098,
    "tags": [],
    "enunciado": "Julgue o item a seguir, relativo a pré-natal, parto e puerpério. O quarto período do parto (ou de Greenberg) se inicia após a dequitação, estende-se por uma ou duas horas e pode ser caracterizado por eventos importantes na prevenção de hemorragias: miotamponamento, hemotamponamento e trombotamponamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10099,
    "tags": [],
    "enunciado": "O terceiro perído do parto corresponde à (ao):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "insinuação do pólo cefálico."
      },
      {
        "letra": "C",
        "texto": "expulsão do feto."
      },
      {
        "letra": "D",
        "texto": "saída da placenta."
      },
      {
        "letra": "E",
        "texto": "primeira hora pós-parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10100,
    "tags": [],
    "enunciado": "São fases clinicas do trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descida"
      },
      {
        "letra": "B",
        "texto": "Dilatação"
      },
      {
        "letra": "C",
        "texto": "Secundamento"
      },
      {
        "letra": "D",
        "texto": "Expulsão"
      },
      {
        "letra": "E",
        "texto": "Primeira hora que se segue a expulsão da placenta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10101,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do parto, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o 2° período começa com a dilatação total da cérvice e termina com a expulsão do feto."
      },
      {
        "letra": "B",
        "texto": "o 1° período consiste no período prodrômico."
      },
      {
        "letra": "C",
        "texto": "o secundamento ocorre no 2° período do parto."
      },
      {
        "letra": "D",
        "texto": "o 4° período caracteriza-se pelo descolamento, pela descida e pela expulsão da placenta e dos anexos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10102,
    "tags": [],
    "enunciado": "O trabalho de parto é o processo através do qual o útero gravídico, por meio de atividade contrátil, expulsa um feto com idade gestacional igual ou superior a 20 semanas e/ou peso igual ou superior a 500 g e/ou tamanho igual ou superior a 25 cm. Sobre a de(cid:73)nição e a duração das fases do primeiro período de trabalho de parto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase de latência do primeiro período do trabalho de parto, que não é um período necessariamente contínuo, ocorre quando há contrações uterinas dolorosas e há alguma modificação cervical, incluindo apagamento e dilatação de até 4 cm."
      },
      {
        "letra": "B",
        "texto": "nas multíparas, o trabalho de parto dura em média 6 horas e é pouco provável que dure mais do que 18 horas."
      },
      {
        "letra": "C",
        "texto": "o trabalho de parto efetivamente estabelecido ocorre quando há contrações uterinas irregulares e há dilatação cervical progressiva a partir dos 5 cm."
      },
      {
        "letra": "D",
        "texto": "nas primíparas, o trabalho de parto dura em média 8 horas e é pouco provável que dure mais do que 12 horas."
      },
      {
        "letra": "E",
        "texto": "durante o trabalho de parto, um partograma com linha de ação de 2 horas deve ser utilizado para registro do progresso do parto, devendo o modelo ser da Organização Mundial de Saúde ou equivalente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10103,
    "tags": [],
    "enunciado": "Com relação ao trabalho de parto e parto normal, considere as a(cid:73)rmativas abaixo: I- O parto é o período que vai do início das contrações uterinas regulares até a expulsão da placenta; II- O trabalho de parto é caracterizado por contrações uterinas que geram o apagamento e dilatação do colo; III- O segundo estágio do trabalho de parto começa quando a dilatação cervical está completa; IV- Na fase ativa do trabalho de parto a velocidade esperada de dilatação do colo é, em média, de 1cm/hora. É correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10104,
    "tags": [],
    "enunciado": "Quanto ao MECANISMO DE PARTO, marque a questão INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto é definido como o início das contrações regulares e rítmicas que resultam em uma dilatação gradual e esvaecimento do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Encaixe, flexão, escida, rotação interna, rotação externa, extensão e expulsão são considerados os movimentos cardinais que sequenciam o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Desproporção cefalopélvica é a diferença nas dimensões da cabeça fetal e da pelve materna, resultando em obstrução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "O quarto período do parto corresponde 1 hora após a expulsão da placenta. Este estágio representa o período mais provável da ocorrência de hemorragia pós-parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10105,
    "tags": [],
    "enunciado": "O que marca o início e o término do período expulsivo do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Saída do feto e a primeira hora pós-parto."
      },
      {
        "letra": "B",
        "texto": "Saída do feto e o secundamento."
      },
      {
        "letra": "C",
        "texto": "Puxos maternos e a saída do feto."
      },
      {
        "letra": "D",
        "texto": "Insinuação do polo cefálico e a saída do feto."
      },
      {
        "letra": "E",
        "texto": "Dilatação total cervical e a saída do feto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10106,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Mulher, que teve parto normal, encontra-se agora no quarto período do parto. Qual o risco desse período e que fator poderia estar desencadeando esse risco?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotonia e sangramento; primiparidade."
      },
      {
        "letra": "B",
        "texto": "Sangramento com hipotonia; placenta sucenturiada."
      },
      {
        "letra": "C",
        "texto": "Hipotonia com sangramento; laceração de canal de parto."
      },
      {
        "letra": "D",
        "texto": "Sangramento sem hipotonia; gemelidade."
      },
      {
        "letra": "E",
        "texto": "Atonia e sangramento; clampeamento imediato do cordão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10107,
    "tags": [],
    "enunciado": "Acerca das fases clínicas do parto, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A quarta se caracteriza pelo descolamento, descida e expulsão da placenta e dos anexos."
      },
      {
        "letra": "B",
        "texto": "A primeira consiste no chamado período prodrômico."
      },
      {
        "letra": "C",
        "texto": "O secundamento ocorre no segundo período do parto."
      },
      {
        "letra": "D",
        "texto": "A segunda começa com a dilatação total da cérvice e termina com a expulsão do feto."
      },
      {
        "letra": "E",
        "texto": "No final da segunda, a paciente deve ser encaminhada ao pré-parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10108,
    "tags": [],
    "enunciado": "Gestante de 18 anos, GI P0, com 39 semanas de gestação, refere presença de contrações uterinas dolorosas. Informa também a liberação espontânea de muco tinto de sangue pela vagina. Qual das seguintes opções descreve a etiologia mais provável do sangramento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placenta prévia."
      },
      {
        "letra": "B",
        "texto": "Descolamento prematuro de placenta."
      },
      {
        "letra": "C",
        "texto": "Rotura de vasa prévia."
      },
      {
        "letra": "D",
        "texto": "Lesão do colo uterino."
      },
      {
        "letra": "E",
        "texto": "Sinal de trabalho de parto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10109,
    "tags": [],
    "enunciado": "No período expulsivo de um parto vaginal eutócico a termo, a atividade uterina atinge quantas Unidades Montevidéu (UM)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "80."
      },
      {
        "letra": "B",
        "texto": "120."
      },
      {
        "letra": "C",
        "texto": "150."
      },
      {
        "letra": "D",
        "texto": "250."
      },
      {
        "letra": "E",
        "texto": "300."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10110,
    "tags": [],
    "enunciado": "Gestante GV PIV A0 apresenta o seguinte exame na triagem obstétrica: dinâmica 4/10'/45\", dilatação 10 cm, apagamento de 80%, apresentação cefálica, plano \"0\" de De Lee, Bolsa integra, BCF =148 bpm. A fase clínica do parto e a melhor conduta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Período de dilatação, amniotomia."
      },
      {
        "letra": "B",
        "texto": "Período de dilatação, expectante."
      },
      {
        "letra": "C",
        "texto": "Período expulsivo, expectante."
      },
      {
        "letra": "D",
        "texto": "Período expulsivo, amniotomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10111,
    "tags": [],
    "enunciado": "O 4º período do trabalho de parto caracteriza-se por 4 fases importantes. São elas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desprendimento cefálico, rotação externa, desprendimento das espáduas e cintura pélvica."
      },
      {
        "letra": "B",
        "texto": "Dequitação, ligaduras vivas de Pinard, trombotamponamento e contratação uterina fixa."
      },
      {
        "letra": "C",
        "texto": "Miotamponamento, trombotamponamento, indiferença uterina e contração uterina fixa."
      },
      {
        "letra": "D",
        "texto": "Trombotamponamento, contração uterina fixa, miotamponamento e indiferença uterina."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10112,
    "tags": [],
    "enunciado": "O diagnóstico de prolongamento da fase de latência do trabalho de parto, segundo o partograma de Friedman, é comumente devido a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inércia hipotônica primária."
      },
      {
        "letra": "B",
        "texto": "inércia hipotônica secundária."
      },
      {
        "letra": "C",
        "texto": "desproporção feto-pélvica."
      },
      {
        "letra": "D",
        "texto": "parto taquitócico."
      },
      {
        "letra": "E",
        "texto": "prematuridade"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10113,
    "tags": [],
    "enunciado": "Quarto período primeira hora pós parto período de Greenberg Considerando-se que as fases clínicas do parto possuem características peculiares, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro período do parto, também chamado de período de latência, pode demorar até 12 horas nas primigestas e 8 nas multíparas."
      },
      {
        "letra": "B",
        "texto": "No período de dilatação, o número de contrações deve ser de quatro a cinco em dez minutos."
      },
      {
        "letra": "C",
        "texto": "No período expulsivo, a parturiente deverá estar com soro intravenoso com ocitocina, mas sempre em bomba de infusão."
      },
      {
        "letra": "D",
        "texto": "O terceiro período pode demorar fisiologicamente até 40 minutos, sendo normal, isto é, o mais frequente, até 30 minutos."
      },
      {
        "letra": "E",
        "texto": "O quarto período pode ser complicado em situações de partos prolongados ou de partos taquitócitos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10114,
    "tags": [],
    "enunciado": "O que define terceiro período do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeira hora pós-parto."
      },
      {
        "letra": "B",
        "texto": "Saída da placenta."
      },
      {
        "letra": "C",
        "texto": "Expulsão do feto."
      },
      {
        "letra": "D",
        "texto": "Insinuação do pólo cefálico."
      },
      {
        "letra": "E",
        "texto": "Dilatação cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10115,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos de idade, II Gesta e I Para, com um parto normal há 11 anos atrás, dá entrada no PS com 38 semanas, queixando-se de dor no baixo ventre, com 5 contrações em 10 min., e colo dilatado para 7 cm, fino, bolsa íntegra, apresentação cefálica fletida + 1 de DeLee OEA. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente está em período expulsivo do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "A apresentação cefálica fletida está insinuada."
      },
      {
        "letra": "C",
        "texto": "Deve-se orientá-la a fazer esforço expulsivo em toda contração uterina."
      },
      {
        "letra": "D",
        "texto": "O fórcipe já pode ser aplicado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10116,
    "tags": [],
    "enunciado": "O trabalho de parto é caracterizado por diversas mudanças e transformações que ocorrem ao longo do tempo no organismo materno, identi(cid:73)cados como fases ou estágios. Qual opção abaixo caracteriza o primeiro estágio clínico do trabalho de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metrossístole com tríplice gradiente descendente."
      },
      {
        "letra": "B",
        "texto": "Apagamento e dilatação completa do colo."
      },
      {
        "letra": "C",
        "texto": "Coroamento e expulsão fetal."
      },
      {
        "letra": "D",
        "texto": "Separação e expulsão da placenta."
      },
      {
        "letra": "E",
        "texto": "Primeira hora após o parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10117,
    "tags": [],
    "enunciado": "Sobre o estudo clínico do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dilatação cervical é representada por uma curva linear subdividida em fase latente e ativa, esta última compromete três subfases: latente, dilatação máxima e desaceleração."
      },
      {
        "letra": "B",
        "texto": "O esvaecimento e dilatação cervical são momentos distintos do parto. Nas multíparas ocorre inicialmente a dilatação e posterior esvaecimento; nas primíparas são momentos simultâneos."
      },
      {
        "letra": "C",
        "texto": "Após a dequitação ocorre a estabilização dos sinais vitais maternos e essencialmente a hemostasia materna. Sobre a hemostasia materna pode-se aceitar como necessárias: a contração uterina, a angulação das artérias uterinas e o trombotamponamento. Está(ão) incorreto(s) item(ns):"
      },
      {
        "letra": "A",
        "texto": "Apenas A e B."
      },
      {
        "letra": "B",
        "texto": "Apenas A e C."
      },
      {
        "letra": "C",
        "texto": "Apenas C e B."
      },
      {
        "letra": "D",
        "texto": "Apenas A."
      },
      {
        "letra": "E",
        "texto": "Apenas C."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10118,
    "tags": [],
    "enunciado": "Uma primigesta com 38 semanas de gestação é admitida na Maternidade em trabalho de parto. O exame obstétrico inicial revela feto em situação longitudinal, apresentação cefálica, frequência cardíaca fetal = 140 bpm sem desacelerações; dinâmica uterina com 2 contrações moderadas em 10 minutos; colo uterino dilatado 4 cm e apagado 40%; pelvimetria interna clínica com conjugata diagonalis de 11 cm, medida do diâmetro bituberoso de 11 cm, espinhas isquiáticas não salientes. A amniorrexe foi espontânea aos 6 cm de dilatação. O padrão de contração uterina manteve-se com 4 contrações em 10 minutos e a paciente recebeu analgesia peridural. Após 12 horas de evolução do trabalho de parto, o exame obstétrico revelou: colo uterino com 10 cm de dilatação, feto com polo cefálico no plano -1 de De Lee e presença de bossa serossanguínea. Qual é a conduta obstétrica indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ocitocina por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução do parto por cesárea."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução espontânea do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Abreviar o período expulsivo com fórceps ou vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10119,
    "tags": [],
    "enunciado": "O critério mais adequado para definir trabalho de parto é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contrações uterinas regulares e sangramento vaginal."
      },
      {
        "letra": "B",
        "texto": "Contrações uterinas regulares com dilatação progressiva do colo uterino."
      },
      {
        "letra": "C",
        "texto": "Contrações uterinas dolorosas a cada 1 a 2 minutos."
      },
      {
        "letra": "D",
        "texto": "Uma contração uterina a cada 10 minutos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10120,
    "tags": [],
    "enunciado": "M.A.S., 23 anos, primigesta, 38 semanas e dois dias de gestação, comparece à urgência de obstetrícia com queixa de dor abdominal progressiva há cerca de 5 horas. Ao exame físico, apresenta: TA: 110/70 mmHg, AU: 33 cm, AU: 33 cm, BCF: 122 bpm, dinâmica uterina: contrações presentes: 4/45\"/10'. Ao toque vaginal, constasta-se colo apagado, 5 cm, bolsa íntegra e apresentação cefálica. Com esse quadro, o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Distócia de situação e apresentação."
      },
      {
        "letra": "C",
        "texto": "Distócia funcional - taquissistolia."
      },
      {
        "letra": "D",
        "texto": "Pródromos de trabalho de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10121,
    "tags": [],
    "enunciado": "As “ligaduras vivas de Pinard” são importantes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No 1° período do parto."
      },
      {
        "letra": "B",
        "texto": "No 2° período do parto."
      },
      {
        "letra": "C",
        "texto": "No 3° período do parto."
      },
      {
        "letra": "D",
        "texto": "No 4° período do parto, no miotamponamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10122,
    "tags": [],
    "enunciado": "O quarto período do parto corresponde a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expulsão fetal."
      },
      {
        "letra": "B",
        "texto": "Dilatação do colo."
      },
      {
        "letra": "C",
        "texto": "Insinuação da apresentação."
      },
      {
        "letra": "D",
        "texto": "Observação da hemorragia pós-parto."
      },
      {
        "letra": "E",
        "texto": "Delivramento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10123,
    "tags": [],
    "enunciado": "Primigesta, 27 anos, com idade gestacional de 39 semanas e 4 dias pela DUM, chega a maternidade com queixas de cólicas. Ao exame: normotensa, fundo uterino (FU) = 37 cm; situação longitudinal; apresentação cefálica; BCF = 144 bpm, regular; colo 90% apagado, dilatado 3 cm, com leve edema de lábio anterior, com 2 metrossístoles em 10 minutos, durando 50 segundos. Durante o exame obstétrico a bolsa rompeu, apresentando líquido claro, com muitos grumos. O diagnóstico para esta gestante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "amniorrexe prematura."
      },
      {
        "letra": "C",
        "texto": "pródromos de trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "discinesia e distócia de colo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10124,
    "tags": [],
    "enunciado": "Primigesta, com 39 semanas de gestação, chega à emergência relatando diminuição do fundo uterino, dor lombar e perda transvaginal de muco com sangue. A cardiotocogra(cid:73)a basal apresentou padrão reativo. Ao exame: BCF = 142 bpm; FU = 3 cm abaixo da última mensuração anotada no cartão de pré-natal. Colo 40% apagado, fechado. Metrossístoles 1 em 20 minutos. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Segundo período do parto."
      },
      {
        "letra": "B",
        "texto": "Crescimento intrauterino restrito."
      },
      {
        "letra": "C",
        "texto": "Período premonitório do parto."
      },
      {
        "letra": "D",
        "texto": "Oligodrâmnia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10125,
    "tags": [],
    "enunciado": "Com relação às fases clínicas do parto, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O segundo período começa com a dilatação total da cérvice e termina com a expulsão do feto."
      },
      {
        "letra": "B",
        "texto": "O primeiro período consiste no período prodrômico."
      },
      {
        "letra": "C",
        "texto": "O secundamento ocorre no segundo período do parto."
      },
      {
        "letra": "D",
        "texto": "O quarto período se caracteriza pelo descolamento, descida e expulsão da placenta e dos anexos."
      },
      {
        "letra": "E",
        "texto": "O final do segundo período é o momento em que a paciente deve ser encaminhada ao pré-parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10126,
    "tags": [],
    "enunciado": "Mulher, 28 anos de idade, primigesta, idade gestacional de 40 semanas e 2 dias, pré-natal sem intercorrências, chega à maternidade referindo dores há 4 horas. Dinâmica uterina 35/40/40, colo 5 cm, centralizado, 50%, plano -1 De Lee, bolsa íntegra. Vem acompanhada do marido, da irmã e da mãe. Diante do exposto, indique a fase de parto em que a paciente se encontra. Essa questão possui comentário do professor no site 4000007156",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 10127,
    "tags": [],
    "enunciado": "Em relação ao mecanismo do parto, é CORRETO afirmar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parto pode ser dividido em quatro fases sobrepostas que correspondem às principais transições fisiológicas do miométrio e do colo durante a gravidez, são elas: 1- Prelúdio para o parto; 2- Preparação para o parto; 3-Processo de parto; 4- Recuperação do parto."
      },
      {
        "letra": "B",
        "texto": "Não acredita-se que uma das causas de dor durante as contrações seja devido a hipóxia do miométrio contraído, semelhante ao infarto do miocárdio."
      },
      {
        "letra": "C",
        "texto": "O primeiro estágio do trabalho de parto caracteriza-se pela expulsão fetal."
      },
      {
        "letra": "D",
        "texto": "A compressão dos gânglios nervosos no colo e segmento inferior do útero pelo miométrio em contração não é uma hipótese atraente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10128,
    "tags": [],
    "enunciado": "Primigesta de 39 semanas e seis dias, procura o serviço de obstetrícia com queixa de dor em baixo-ventre há duas horas. Nega perda de líquido e sangramento por via vaginal. Ao exame físico: pressão arterial de 120/80 mmHg; altura uterina de 35 cm; toque vaginal: colo dilatado 1,5 cm, esvaecido 30%, centralizado; dinâmica uterina: uma contração de 25 segundos em dez minutos. Batimento cardiofetal: 125 bpm. Nesse caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internar a paciente, por se tratar de fase ativa do período de dilatação."
      },
      {
        "letra": "B",
        "texto": "conduzir com ocitocina endovenosa, devido à distocia funcional."
      },
      {
        "letra": "C",
        "texto": "planejar o retorno no serviço de obstetrícia, pois a paciente está na fase latente do período de dilatação."
      },
      {
        "letra": "D",
        "texto": "induzir com ocitocina endovenosa, decorrente da distocia funcional. 4000003106"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10129,
    "tags": [],
    "enunciado": "Paciente de 20 anos, primigesta, com 38 semanas de gestação, chega ao OS com queixa de contrações e dores em baixo-ventre há 1 dia, com piora há 2 horas. Ao exame: AU=36 cm, BCF=140 bpm, DU=2 contrações de 40 segundos em 10 minutos, toque vaginal = colo dilatado 2 cm, amolecido, medianizado, esvaecido 50%, cefálico, alto e móvel. Carditocografia: feto ativo. Podemos concluir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é necessário fazer analgesia peridural para corrigir a distócia de progressão."
      },
      {
        "letra": "B",
        "texto": "a parturiente ainda está na fase latente do primeiro período do parto."
      },
      {
        "letra": "C",
        "texto": "é necessário proceder à amniotomia e iniciar ocitocina EV para corrigir a distócia funcional."
      },
      {
        "letra": "D",
        "texto": "há uma distócia de progressão e deve ser realizada operação cesariana.  Respostas: 1 A 2 C 3 D 4 C 5 D 6 C 7 B 8 C 9 10 A 11 C 12 C 13 B 14 E 15 D 16 B 17 C 18 C 19 A 20 D 21 C 22 A 23 D 24 D 25 A 26 C 27 A 28 B 29 A 30 B 31 A 32 B 33 B 34 D 35 C 36 A 37 C 38 C 39 C 40 C 41 C 42 A 43 C 44 B 45 B 46 A 47 A 48 C 49 B 50 C 51 C 52 D 53 B 54 A 55 A 56 D 57 A 58 A 59 D 60 C 61 B 62 E 63 D 64 A 65 E 66 B 67 D 68 A 69 B 70 D 71 A 72 B 73 A 74 A 75 D 76 A 77 A 78 A 79 D 80 B 81 E 82 B 83 D 84 E 85 D 86 C 87 C 88 A 89 E 90 B 91 B 92 B 93 A 94 B 95 B 96 A 97 D 98 D 99 A 100 C 101 A 102 103 A 104 C 105 B"
      }
    ],
    "resposta_correta": "B"
  }
]