[
  {
    "id": 7224,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas e 6 dias de idade gestacional, foi encaminhada para a maternidade para avaliar indução do parto. Exame obstétrico sem alterações. Na inspeção genital, foram identi(cid:42)cadas lesões vesiculares dolorosas sugestivas de herpes genital. Ao toque vaginal, colo grosso, posterior, impérvio. Qual é a conduta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparação do colo uterino com prostaglandinas, devido a Bishop desfavorável."
      },
      {
        "letra": "B",
        "texto": "Indução do parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Aguardar parto vaginal espontâneo."
      },
      {
        "letra": "D",
        "texto": "Não é possível realizar a indução do parto nesse momento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7225,
    "tags": [],
    "enunciado": "Paciente, 28 anos de idade, hígida, tercigesta com dois partos vaginais anteriores, 40 semanas e 5 dias de gravidez, comparece para avaliação de vitalidade fetal indicada para controle de pós-datismo. Ao exame físico, apresentou bom estado geral, normotensa. Abdome gravídico, AU 38 cm, BCF+. Toque vaginal apresenta colo médio, medianizado, 4 cm, líquido claro, cefálico alto e móvel. Realizado per(cid:42)l biofísico fetal de 10, com ILA de 9 cm. A conduta recomendada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol."
      },
      {
        "letra": "B",
        "texto": "Ocitocina."
      },
      {
        "letra": "C",
        "texto": "Cesárea."
      },
      {
        "letra": "D",
        "texto": "Reavaliar em 48 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7226,
    "tags": [],
    "enunciado": "F.V.B., GII PI 1N A0, idade gestacional de 37 semanas, vem ao pronto-socorro obstétrico, queixando-se de diminuição da movimentação fetal. Nega comorbidades. Refere ultrassom morfológico de primeiro e segundo trimestres, sem alterações. Submetida a ultrassom obstétrico: feto em apresentação cefálica, peso fetal no percentil < 3, Doppler normal, maior bolsão vertical: 4 cm, placenta anterior, grau II de Grannum. Per(cid:42)l biofísico fetal: movimentos fetais e respiratórios presentes, tônus normal. Cardiotocogra(cid:42)a normal. Ao exame físico: PA 130 x 80 mmHg, FC 85 bpm. Toque vaginal: colo impérvio, grosso e posterior. Dinâmica uterina ausente. Rotina pré-eclâmpsia: sem alterações. De acordo com o caso, assinale a alternativa que apresenta a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto cesariano."
      },
      {
        "letra": "B",
        "texto": "Indução do trabalho de parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Preparo do colo uterino com sonda de Foley."
      },
      {
        "letra": "E",
        "texto": "Alta com retorno semanal para avaliação da vitalidade fetal até 40 semanas de idade gestacional. 4000230878"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7227,
    "tags": [],
    "enunciado": "De acordo com as diretrizes do Ministério da Saúde e outros protocolos, é recomendado que gestações de risco habitual sejam acompanhadas antes de considerar a indução do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Até a 40ª semana de gestação, com indução imediata se não houver trabalho de parto espontâneo."
      },
      {
        "letra": "B",
        "texto": "Até a 41ª semana de gestação, com indução se não houver trabalho de parto espontâneo."
      },
      {
        "letra": "C",
        "texto": "Até a 42ª semana de gestação, aguardando o trabalho de parto espontâneo."
      },
      {
        "letra": "D",
        "texto": "Até a 43ª semana de gestação, com monitoramento semanal da vitalidade fetal. 4000229859"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7228,
    "tags": [],
    "enunciado": "Você atende no pré-natal de baixo risco uma paciente que é G2PC1, de 41 semanas e 4 dias que apresenta índice de Bishop = 5. Ela relata boa movimentação fetal, BCF=140bpm e Dinâmica Uterina com uma contração de 25 segundos, no seu plano de parto, deseja que a Cesárea seja a última opção. Qual seria a a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amnioscopia para avaliação do risco fetal."
      },
      {
        "letra": "B",
        "texto": "Cesárea em virtude da gestação prolongada."
      },
      {
        "letra": "C",
        "texto": "Amadurecimento cervical com sonda de Foley e posterior indução."
      },
      {
        "letra": "D",
        "texto": "Amadurecimento cervical com Misoprostol e posterior indução."
      },
      {
        "letra": "E",
        "texto": "Indução do parto com Ocitocina. 4000228749"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7229,
    "tags": [],
    "enunciado": "A utilidade do índice de Bishop é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fornecer uma predição de sucesso da indução do parto normal;"
      },
      {
        "letra": "B",
        "texto": "dar uma previsão do peso fetal através de sinais clínicos;"
      },
      {
        "letra": "C",
        "texto": "avaliar o grau de asfixia neonatal em recém-nascidos;"
      },
      {
        "letra": "D",
        "texto": "calcular as chances de o feto ter uma aneuploidia;"
      },
      {
        "letra": "E",
        "texto": "verificar o grau de sofrimento fetal agudo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7230,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta uma contraindicação absoluta para indução do parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital ativo."
      },
      {
        "letra": "B",
        "texto": "Polidrâmnio."
      },
      {
        "letra": "C",
        "texto": "Cicatriz uterina prévia, segmentar e transversa."
      },
      {
        "letra": "D",
        "texto": "Apresentação cefálica alta e móvel ou com deflexão."
      },
      {
        "letra": "E",
        "texto": "Macrossomia fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7231,
    "tags": [],
    "enunciado": "Gestante secundigesta, com história prévia de um parto cesárea há 5 anos por apresentação pélvica, comparece a primeira consulta do pré-natal na Unidade Básica de Saúde. Nega quaisquer comorbidades prévias. Refere ter muito desejo de que seu próximo parto seja vaginal e questiona sobre a possibilidade dessa via de parto. Qual é a orientação correta a ser dada à paciente, considerando que ela terá uma gestação de risco habitual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via vaginal é possível e, caso não haja trabalho de parto espontâneo até 41 semanas, pode-se internar a paciente para preparo de colo com misoprostol, se o colo uterino for desfavorável."
      },
      {
        "letra": "B",
        "texto": "Parto cesárea prévio é uma contraindicação para a realização de parto vaginal. Logo, deve ser agendada nova cesárea com 39 semanas para reduzir o risco de entrar em trabalho de parto espontâneo."
      },
      {
        "letra": "C",
        "texto": "A via vaginal é possível e, caso não haja trabalho de parto espontâneo até 41 semanas, pode-se internar a paciente, independentemente da dilatação do colo uterino, para indução ao trabalho de parto com ocitocina."
      },
      {
        "letra": "D",
        "texto": "A via vaginal é possível e, caso não haja trabalho de parto espontâneo até 41 semanas e o colo não esteja impérvio, pode-se internar a paciente e realizar indução mecânica do colo uterino com sonda de Folley."
      },
      {
        "letra": "E",
        "texto": "Parto cesárea prévio é uma contraindicação a qualquer indução ao trabalho de parto, dessa forma pode-se aguardar o trabalho de parto espontâneo até 41 semanas, com realização de uma nova cesárea nessa data, caso não ocorra. 4000213028"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7232,
    "tags": [],
    "enunciado": "Gestante 36 anos, GII, PI, A0 (PC há 4 anos), IG: 41 semanas, foi encaminhada do pré-natal de risco habitual para resolução da gestação. Nega comorbidades, vícios ou alergias. Apresenta relutância a ser submetida a nova cesariana, e deseja parto normal. Ao exame, ausência de metrossístoles em 10 minutos, colo fechado, grosso, posterior, BCF: 142, rítmico. Diante do quadro em questão, qual conduta deverá ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar indução com 50mcg de misoprostol via vaginal após autorização da paciente."
      },
      {
        "letra": "B",
        "texto": "Explicar à paciente a necessidade de resolução por via alta devido a contraindicação a indução do trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Orientar acerca da tentativa de indução por método de krause e iniciar procedimento após autorização."
      },
      {
        "letra": "D",
        "texto": "Aguardar trabalho de parto espontâneo. 4000212580"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7233,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Gestante primigesta, idade de 32 anos, com antecedentes de Púrpura Trombocitopenica Auto-imune (PTAI) pré-gestacional controlada no início da gestação, com plaquetas= 150.000/mm³. Contudo, a partir da segunda metade da gestação há agudização progressiva do quadro e, apesar de vários pulsos de corticoides e transfusões do plaquetas, por volta da 33ª semana de gestação, diante de falência dos tratamentos, o hematologista solicita a interrupção da gestação por risco materno de hemorragias. Neste momento, as plaquetas se encontram em 18.000/mm³, a gestante sem sinais de trabalho de parto, mas com o colo 60% apagado, posterior, com 2 cm de dilatação e feto em posição cefálica, em plano + 1 de De Lee. A ultrassonogra(cid:42)a mostra feto com peso de 1800 g, doppler(cid:85)uxometria obstétrica sem alterações e per(cid:42)l biofísico fetal tranquilizador. Diante desde quadro, a conduta correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar a cesariana e após a extração do feto infundir concentrado de plaquetas e instituir as medidas profiláticas para a hemorragia pós-parto."
      },
      {
        "letra": "B",
        "texto": "infundir concentrado de plaquetas, realizar a cesariana e, após a extração do feto, instituir as medidas profiláticas para a hemorragia pós-parto."
      },
      {
        "letra": "C",
        "texto": "realizar concentrado de plaquetas, realizar a indução do parto transpélvico com ocitocina, realizar a analgesia peridural de parto quando em fase ativa de trabalho de parto e instituir medidas profiláticas para a hemorragia pós-parto."
      },
      {
        "letra": "D",
        "texto": "infundir concentrado de plaquetas, realizar a indução do parto transpélvico com misoprostol, realizar a episiotomia e instituir as medidas para conter hemorragia pós-parto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7234,
    "tags": [],
    "enunciado": "Paciente 30 anos, na 38º semana, secundigesta (um parto vaginal anterior), chega à emergência obstétrica referindo perda de líquido há 1 hora de forma súbita de um liquido transparente, cheirando a água sanitária, escorrendo pelas pernas e se acumulando do chão. Negava outras queixas. Ao exame clínico, temperatura axilar de 36,5ºC e frequência cardíaca materna de 78 bpm. Ao exame obstétrico: batimentos cardiofetais de 136bpm (sem desacelerações), dinâmica uterina ausente, toque vaginal com 2 cm de dilatação, 70% de esvaecimento cervical, bolsa rota com líquido amniótico claro com grumos. Assinale a alternativa CORRETA referente à conduta menos recomendável a ser realizada na atualidade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante até 24 horas."
      },
      {
        "letra": "B",
        "texto": "Ocitocina"
      },
      {
        "letra": "C",
        "texto": "Método de Krause"
      },
      {
        "letra": "D",
        "texto": "Misoprostol"
      },
      {
        "letra": "E",
        "texto": "Prostaglandina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7235,
    "tags": [],
    "enunciado": "Primigesta de 41 semanas, sem contrações uterinas, apresenta-se com o seguinte exame cervical: polo cefálico em -3, colo posterior, sem dilatação; apagamento de 50%; amolecido. O Índice de Bishop é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1, desfavorável à indução com ocitocina."
      },
      {
        "letra": "B",
        "texto": "< 6, sendo necessário iniciar o amadurecimento do colo com misoprostol."
      },
      {
        "letra": "C",
        "texto": "0, sendo indicada cesárea."
      },
      {
        "letra": "D",
        "texto": "> 6, favorável à indução com ocitocina endovenosa."
      },
      {
        "letra": "E",
        "texto": "> 4, desfavorável ao uso de misoprostol para indução do parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7236,
    "tags": [],
    "enunciado": "Paciente de 20 anos secundigesta com 38 semanas é avaliada em virtude de apresentar rotura prematura de membranas ovulares há 2 horas. Pré-natal de baixo risco e boa vitalidade fetal. Ao avaliar o Índice de Bishop, você identifica valor de 6. Qual a melhor conduta para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maturação cervical com prostaglandinas."
      },
      {
        "letra": "B",
        "texto": "Internar e manter conduta expectante."
      },
      {
        "letra": "C",
        "texto": "Ocitocina na dose de 0,5-2,0 mUI/min."
      },
      {
        "letra": "D",
        "texto": "Alta hospitalar."
      },
      {
        "letra": "E",
        "texto": "Cardiotocografia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7237,
    "tags": [],
    "enunciado": "Gestante, 32 semanas, teve diagnosticado feto morto. É sua segunda gestação, sendo a primeira uma cesariana. A apresentação é cefálica, em menos 2 de De Lee. O colo é 30% apagado, com consistência média, posição posterior e 2 cm de dilatação. O método de escolha para amadurecimento/interrupção será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol."
      },
      {
        "letra": "B",
        "texto": "Ocitocina."
      },
      {
        "letra": "C",
        "texto": "Sonda de Foley."
      },
      {
        "letra": "D",
        "texto": "Descolamento das membranas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7238,
    "tags": [],
    "enunciado": "Mulher, 35a, G3P2A0, IG=37 semanas e 1 dia (A=E), retorna à consulta de pré-natal em hospital terciário, sem queixas, com boa movimentação fetal, trazendo resultado de exames, realizados ontem. É hipertensa crônica, em uso de metildopa 750mg/dia. Exame físico: PA=134/82mmHg, AU=33cm; BCF=148 bpm. Toque vaginal=colo 50% esvaecido, 2cm de dilatação, polpa, cefálico, bolsa integra. Ultrassonogra(cid:42)a obstétrica com Doppler=gestação de 37 semanas, cefálico, peso fetal estimado < percentil 8, com aumento da resistência na artéria umbilical (índice de pulsatilidade>percentil 95); Doppler em artéria cerebral média e líquido amniótico normais. Cardiotocogra(cid:42)a: boa vitalidade (Categoria 1). Exames laboratoriais: hemoglobina=13,4g/dL; hematócrito=38,6%; plaquetas=307.000/mm³; AST=10UI/L; creatinina=0,71mg/dL; bilirrubina total=0,17mg/dL; LDH=112UI/L; relação proteína/creatinina urinária=0,42. A CONDUTA É: Essa questão possui comentário do professor no site 4000209459",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 7239,
    "tags": [],
    "enunciado": "Primigesta, 22 anos, idade gestacional de 39 semanas, asmática com bom controle (após início de corticoide oral), admitida na maternidade com quadro de bolsa rota há 2 horas. Ao exame obstétrico, fundo uterino de 34 cm, ausência de contrações uterinas, batimento cardíaco fetal 136bpm, colo posterior, dilatado 1-2cm, apagamento 30%, consistência (cid:42)rme, polo cefálico no plano -2 de Delee, com saída de líquido claro com grumos. Realizado cardiotocogra(cid:42)a que indicou vitalidade fetal normal. Exame clínico materno sem alterações. Considerando o quadro supracitado, qual a conduta para o melhor cuidado da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar o amadurecimento cervical com sonda de Foley."
      },
      {
        "letra": "B",
        "texto": "Indicar cesariana pelo quadro respiratório materno."
      },
      {
        "letra": "C",
        "texto": "Indicar a indução do parto com ocitocina intravenosa."
      },
      {
        "letra": "D",
        "texto": "Indicar o amadurecimento cervical com misoprostol."
      },
      {
        "letra": "E",
        "texto": "Indicar o amadurecimento cervical com associação de método mecânico com ocitocina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7240,
    "tags": [],
    "enunciado": "Gestante de 39 semanas, GIIIPNIIAO, dá entrada na emergência com queixa de perda de líquido claro vaginal em grande quantidade, há 4 horas. Nega contrações. Apresenta nos exames do pré-natal um rastreio para colonização por Streptococcus do grupo B negativo. Ao exame físico: Corada, afebril, hidratada, PA 110 x 80 mmHg, AU: 37 cm, BCF 150 bpm, ausência de metrossístoles. Exame especular: líquido claro exteriorizando pelo colo. Toque vaginal: colo com 5 cm, 70% apagado, centralizado, amolecido, apresentação fetal em -1 de De Lee. Qual alternativa apresenta MELHOR assistência à gestante:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação e indução do parto com ocitocina venosa"
      },
      {
        "letra": "B",
        "texto": "Internação e indução do parto com misoprostol"
      },
      {
        "letra": "C",
        "texto": "Internação e indução do parto com ocitocina venosa e início de antibiótico imediato para profilaxia de sepse neonatal"
      },
      {
        "letra": "D",
        "texto": "Internação e indução do parto misoprostol e início de antibiótico imediato para profilaxia de sepse neonatal"
      },
      {
        "letra": "E",
        "texto": "Internação, início do antibiótico para profilaxia de sepse neonatal com 8 horas e aguardar trabalho de parto"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7241,
    "tags": [],
    "enunciado": "BSF, 31 anos, primigesta, IG 41 sem e 4 dias (calculada por ultrassom de primeiro trimestre), procura a emergência por orientação de seu médico de pré-natal. PA 110x70 mmhg, fundo uterino 37cm, atividade uterina ausente, apresentação cefálica, índice de Bishop = 7. Cardiotocografia anteparto na admissão reativa. Considerando o quadro clínico acima, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma gestação pós-termo, devendo ser indicada a resolução por via obstétrica."
      },
      {
        "letra": "B",
        "texto": "A indução eletiva, neste caso, reduz a mortalidade perinatal quando comparada à conduta expectante."
      },
      {
        "letra": "C",
        "texto": "Deve-se administrar Misoprostol 25mcg a cada 6 h, por via vaginal, até o desencadeamento do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "A realização de ultrassonografia obstétrica é obrigatória, para avaliação do peso fetal e maior bolsão de líquido amniótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7242,
    "tags": [],
    "enunciado": "Primigesta, 19 anos, idade gestacional 38 semanas, asmática em bom controle (após início de corticoide oral), admitida na maternidade com quadro de bolsa rota há 2 horas. Ao exame obstétrico, fundo uterino de 34 cm, ausência de contrações uterinas, batimento cardíaco fetal 136 bpm, colo posterior, dilatado 1-2 cm, apagamento 30%, consistência (cid:42)rme, polo cefálico no plano -3 de Delee, com saída de líquido amniótico claro. Realizado a cardiotocogra(cid:42)a que indicou vitalidade fetal normal. Exame clinico materno sem alterações. Considerando o quadro acima, qual a conduta para o melhor cuidado da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar o amadurecimento cervical com sonda de Foley."
      },
      {
        "letra": "B",
        "texto": "Indicar a cesariana pelo quadro respiratório materno."
      },
      {
        "letra": "C",
        "texto": "Indicar a indução do parto com ocitocina intravenosa."
      },
      {
        "letra": "D",
        "texto": "Indicar o amadurecimento cervical com misoprostol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7243,
    "tags": [],
    "enunciado": "Parturiente, primigesta, 35 anos de idade, 39 semanas de gestação, teve iniciada a indução do parto com ocitocina via intravenosa. A infusão está sendo realizada em bomba de infusão contínua, com solução preparada com 500 ml de solução fisiológica 0,9% e 5 Ul de ocitocina. Considerando o uso seguro da ocitocina no trabalho de parto, a dose inicial e o incremento de dose devem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dose inicial de 12 ml/hora, com incrementos de 24 ml/hora a cada 15 a 40 min."
      },
      {
        "letra": "B",
        "texto": "dose inicial de 24 mi/hora, com incrementos de 12 ml/h a cada 15 a 40 min."
      },
      {
        "letra": "C",
        "texto": "dose inicial de 12 ml/hora, com incrementos de 12 ml/hora a cada 15 a 40 min."
      },
      {
        "letra": "D",
        "texto": "dose inicial de 24 ml/hora, com incrementos de 24 ml/hora a cada 15 a 40 min."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7244,
    "tags": [],
    "enunciado": "Paciente GII PI 1N (há 3 anos) A0, deu entrada no pronto-socorro obstétrico (PSO) por perda de líquido via vaginal há cerca de 2 horas. IG por ultrassom precoce de 36 semanas. Nega comorbidades. Pesquisa de EGB (Streptococcus agalactiae beta hemolítico do grupo B) negativo (< 5 semanas). Nega dor tipo contração uterina. Ao exame obstétrico: DU (dinâmica uterina) ausente, exa- me especular: saída de líquido claro pelo orifício externo do colo uterino, BCF (batimentos cardíacos fetais): 140 bpm, MF presentes, toque vaginal (TV): colo impérvio, grosso e posterior. Cardiotocogra(cid:42)a: normal. PA 100 x 70 mmHg. Assinale a alternativa que demonstra a conduta adequada para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de hemograma, PCR, Urocultura. Se exames normais, alta, com orientações de retorno no PSO 3/3 dias."
      },
      {
        "letra": "B",
        "texto": "Coleta de hemograma, PCR e urocultura. Se exames alterados, prescrever Amoxicilina e Azitromicina via oral, via ambulatorial e retorno ao pré-natal."
      },
      {
        "letra": "C",
        "texto": "Internação, coleta de exames laboratoriais e parto cesariano."
      },
      {
        "letra": "D",
        "texto": "Internação, coleta de exames laboratoriais e indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "E",
        "texto": "Internação, coleta de exames laboratoriais e dilata- ção do colo uterino com sonda de Foley. 4000190442"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7245,
    "tags": [],
    "enunciado": "V.P., 30 anos, GIV PI 1C (há 3 anos) AII, IG usg precoce: 40 semanas. EGB (estreptococo grupo B) negativo. Comorbidade: hipotireoidismo, em uso de levotiroxina 100 mcg/dia. Veio ao PSO para avaliação da vitalidade fetal. Carditocografia normal. Assinale a alternativa que apresenta a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alta com retorno a cada 2-3 dias para controle da vitalidade fetal."
      },
      {
        "letra": "B",
        "texto": "Internação para parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "Internação para preparo do colo uterino com sonda de Foley."
      },
      {
        "letra": "D",
        "texto": "Alta com retorno ao pré-natal 7/7 dias."
      },
      {
        "letra": "E",
        "texto": "Internação para indução do trabalho de parto com Misoprostol. 4000190277"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7246,
    "tags": [],
    "enunciado": "Primigesta, na 37ª semana de gestação, procura o pronto atendimento da Maternidade com sangramento vaginal de moderada quantidade há 20 minutos. Ao exame: Pressão arterial = 90 x 60 mmHg, pulso = 120 bpm e mucosas descoradas. Frequência Cardíaca Fetal = 165 bpm. Útero hipertônico, colo com dilatação cervical de 5,0 cm. Qual a melhor conduta imediata a ser definida pela equipe de plantão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internação, ultrassonogra(cid:42)a para con(cid:42)rmação diagnóstica e cesárea."
      },
      {
        "letra": "B",
        "texto": "internação, estabilização materna e amniotomia."
      },
      {
        "letra": "C",
        "texto": "observação, estabilização materna e aguardar a evolução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "internação, estabilização materna e ultrassonogra(cid:42)a para con(cid:42)rmação diagnóstica."
      },
      {
        "letra": "E",
        "texto": "reposição volêmica, ultrassonografia para confirmação diagnóstica e indução do trabalho de parto. 4000189822"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7247,
    "tags": [],
    "enunciado": "Mulher, 25a, G1POCOA0, foi admitida em trabalho de parto e evoluiu para parto fórcipe de Simpson para abreviação de período expulsivo. 20 minutos após a dequitação, apresentou sangramento vaginal intenso com instabilidade hemodinâmica. Exame obstétrico: útero amolecido, 5 cm acima da cicatriz umbilical. Revisão de canal de parto e curagem sem alterações. Após receber 20 UI de ocitocina intravenosa, uma ampola de ergotamina intramuscular e uma ampola de ácido tranexâmico intravenoso persiste com sangramento. A conduta a seguir é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inserção de Balão de Bakri."
      },
      {
        "letra": "B",
        "texto": "Administração de misoprostol por via retal."
      },
      {
        "letra": "C",
        "texto": "Realização de histerectomia."
      },
      {
        "letra": "D",
        "texto": "Embolização de artérias uterinas."
      },
      {
        "letra": "E",
        "texto": "Complexo protrombínico 1500 UI intravenoso. 4000188254"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7248,
    "tags": [],
    "enunciado": "Gestante G2P0A1 com idade gestacional de 41 semanas, hígida, interna por pós datismo para avaliar via de parto. Ao exame: BEG, AU 38 cm, dinâmica uterina ausente, feto com boa vitalidade fetal, TV com colo amolecido de posição intermediária e 70% esvaecido, com 3 cm de dilatação, apresentação cefálica em -1 de DeLee. Sobre este caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necessário preparo de colo uterino com misoprostol"
      },
      {
        "letra": "B",
        "texto": "Ocitocina pode ser utilizada na dose de 1 a 8 mU/min para indução do trabalho de parto"
      },
      {
        "letra": "C",
        "texto": "Índice de Bishop de 6, portanto indicado condução com amniotomia"
      },
      {
        "letra": "D",
        "texto": "Uso de Sonda de Foley para amadurecimento cervical não deve ser utilizada por ser considerado violência obstétrica"
      },
      {
        "letra": "E",
        "texto": "Indicado parto cesárea por suspeita de DCP 4000187631"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7249,
    "tags": [],
    "enunciado": "Considere as seguintes características do toque obstétrico: I. Dilatação do colo. II. Altura da apresentação. III. Flexão cefálica fetal. IV. Apagamento do colo. São avaliados no Índice de Bishop:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, somente."
      },
      {
        "letra": "B",
        "texto": "I, II e III, somente."
      },
      {
        "letra": "C",
        "texto": "II e IV, somente."
      },
      {
        "letra": "D",
        "texto": "I, II e IV, somente. 4000187235"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7250,
    "tags": [],
    "enunciado": "Paciente primigesta comparece à maternidade com 41 semanas gestacionais para indução eletiva do trabalho de parto. Nega histórico de comorbidades ou cirurgias prévias. Ao exame clínico foi constatado colo com 3 cm de dilatação, 60% apagado, macio, anteriorizado e feto cefálico plano -1 de De Lee. Em relação à conduta escolhida para essa paciente, assinale a alternativa MAIS apropriada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar amadurecimento cervical com misoprostol."
      },
      {
        "letra": "B",
        "texto": "Optar pela indução do trabalho de parto com ocitocina devido a Bishop favorável."
      },
      {
        "letra": "C",
        "texto": "Iniciar indução mecânica através do método de Krause."
      },
      {
        "letra": "D",
        "texto": "Orientar que a paciente possui contraindicações aos métodos de indução e encaminhá-la para cesárea. 4000186701"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7251,
    "tags": [],
    "enunciado": "Primigesta, 34 anos, 39 semanas de gestação, esta na sala de PPP (pre parto, parto e puerpério). No seu plano de parto, a única consideração da paciente é que ela não quer a utilização de ocitocina. A paciente encontra-se em fase ativa de trabalho de parto, com contrações efetivas e 6 cm de dilatação. Você decide instalar uma Cardiotocogra(cid:42)a intra parto e no traçado você observa uma Frequência Cardíaca Fetal de 130bpm, com variabilidade moderada. Frente a esse resultado de Cardiotocogra(cid:42)a, qual a sua conduta imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Indica Cesárea."
      },
      {
        "letra": "C",
        "texto": "Indica Analgesia."
      },
      {
        "letra": "D",
        "texto": "Indica medidas de reanimação intrauterina."
      },
      {
        "letra": "E",
        "texto": "Indica repetir a Cardiotocografia em 15 minutos. 4000186100"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7252,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, primigesta, gestação a termo, de risco habitual, encontra-se em trabalho de parto espontâneo, sem uso de ocitocina. Ao exame: tu normal, ms 4/10/45, bcf: 144 bpm, toque: colo central, 100% apagado, 9 cm dilatado, bolsa rota, apresentação cefálica, no plano 0. A residente que acompanhava o trabalho de parto observou alteração do batimento cardiofetal, optando por realizar uma cardiotocogra(cid:42)a intraparto. Observe o traçado abaixo. Com relação ao quadro clínico descrito acima, diante do resultado da cardiotocografia apresentada, assinale a alternativa que apresenta qual a conduta obstétrica mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal operatório com abreviação do período expulsivo."
      },
      {
        "letra": "B",
        "texto": "Seguir acompanhamento do trabalho de parto, sem necessidade de intervenção."
      },
      {
        "letra": "C",
        "texto": "Interromper o acompanhamento de parto e encaminhar a paciente para cesárea de urgência."
      },
      {
        "letra": "D",
        "texto": "Alterar a postura materna, iniciar ocitocina em bomba de infusão e seguir acompanhamento de trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7253,
    "tags": [],
    "enunciado": "K.G.B., 32 anos, GII PI(1N) A0, IG 37 semanas, sem comorbidades, veio à consulta de pré-natal de rotina com resultado de ultrassom obstétrico demonstrando ILA (índice de líquido amniótico) de 4,5 cm e MBV (maior bolsão vertical) de 1,8 cm. Peso fetal no percentil 63, placenta posterior, grau II, feto em apresentação cefálica. Paciente sem queixas obstétricas. EF obstétrico sem alterações. Feto com boa vitalidade. De acordo com o caso dado, assinale a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retorno em 3 dias para reavaliação do ILA."
      },
      {
        "letra": "B",
        "texto": "Retorno ao pré-natal em 7 dias."
      },
      {
        "letra": "C",
        "texto": "Internação para interrupção da gestação por via alta."
      },
      {
        "letra": "D",
        "texto": "Internação para indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "E",
        "texto": "Internação para preparo do colo uterino com sonda de Foley 4000185386"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7254,
    "tags": [],
    "enunciado": "Gestante com idade gestacional de 39 semanas e 4 dias internou-se para a indução do trabalho de parto. Foi avaliada na admissão, e o exame de toque vaginal apresentava colo impérvio, longo (aproximadamente 3 cm), apresentação em plano 0 de De Lee, consistência intermediária e posição intermediária do colo. Nesse caso clínico, o Índice de Bishop é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2."
      },
      {
        "letra": "B",
        "texto": "3."
      },
      {
        "letra": "C",
        "texto": "4."
      },
      {
        "letra": "D",
        "texto": "5."
      },
      {
        "letra": "E",
        "texto": "6."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7255,
    "tags": [],
    "enunciado": "Pode-se a(cid:42)rmar que para a indução do parto, utilizando-se o índice de Bishop, o colo é considerado desfavorável se o escore for:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "≤ 4"
      },
      {
        "letra": "B",
        "texto": "≤ 5"
      },
      {
        "letra": "C",
        "texto": "≤ 6"
      },
      {
        "letra": "D",
        "texto": "≤ 3"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7256,
    "tags": [],
    "enunciado": "Primigesta, 21a, idade gestacional de 41 semanas (E₁₀), comparece ao Pronto Atendimento referindo perda de tampão mucoso, sem perda de líquidos, associada a endurecimento da barriga e dor moderada em baixo ventre, com piora há um dia. Antecedentes: nega comorbidades, gestação planejada e desejada. Exame físico: altura=1,67m; peso=67Kg; PA=116x75mmHg; altura uterina=37cm; feto cefálico; batimentos cardíacos fetais=137bpm; dinâmica uterina=ausente; movimentos fetais= presentes; toque vaginal= colo grosso, posterior, 1 polpa digital, feto cefálico em plano -3 de De Lee, bolsa íntegra. Amnioscopia=líquido opalescente, grumos grossos. Cardiotocografia=normal/classe I. A CONDUTA OBSTÉTRICA É: Essa questão possui comentário do professor no site 4000184404",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 7257,
    "tags": [],
    "enunciado": "Caso 4 Gestante, 42 anos, primigesta (fertilização assistida). Apresenta hipertensão arterial crônica há 7 anos, atualmente em uso de alfa metildopa 2,0 g ao dia, anlodipino 5,0 mg ao dia, AAS 100 mg ao dia e multivitamínico com ácido fólico e sulfato ferroso. Encontra-se em acompanhamento pré-natal de alto risco. Comparece à consulta pré-natal com 37 semanas de idade gestacional e realiza ultrassom obstétrico com os seguintes achados: feto em apresentação cefálica, peso estimado de 2.205 g, percentil 7, placenta posterior e índice de líquido amniótico de 11. Em internação oportuna, a paciente apresenta a seguinte avaliação clínica: PA 135x82 mmHg; FC 82 bpm; altura uterina de 32 cm; dinâmica uterina ausente; batimento cardíacos fetais 144 rítmicos; ao toque, colo grosso, posterior, pérvio para 2 cm; apresentação cefálica alta e móvel; bolsa íntegra, líquido claro com grumos grossos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente está ansiosa e preocupada com o parto. Apresenta seu plano de parto com os seguintes desejos: I. parto por via vaginal; II. aguardar o tempo do bebê, com o trabalho de parto espontâneo até 42 semanas; III. presença do companheiro e de fisioterapeuta na sala de parto; IV. recusa uso de ocitocina endovenosa para acelerar as contrações; V. clampeamento do cordão umbilical pelo companheiro, em momento oportuno; VI. contato pele a pele com a criança, imediatamente após o nascimento. Todos os pontos apresentados foram discutidos com a paciente e com seu companheiro. Qual é a conduta obstétrica para resolução dessa gestação?"
      },
      {
        "letra": "A",
        "texto": "Indução com ocitocina."
      },
      {
        "letra": "B",
        "texto": "Amniotomia."
      },
      {
        "letra": "C",
        "texto": "Preparo de colo com prostaglandina."
      },
      {
        "letra": "D",
        "texto": "Cesárea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7258,
    "tags": [],
    "enunciado": "Referente à indução do trabalho de parto em pacientes que possuem cesárea anterior e feto com boa vitalidade, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É contraindicado realizar indução do parto devido ao risco de rotura uterina."
      },
      {
        "letra": "B",
        "texto": "Se o índice de Bishop for maior que 6, poderá ser usada ocitocina em bomba de infusão."
      },
      {
        "letra": "C",
        "texto": "Misoprostol 25 mcg é a primeira escolha nesses casos."
      },
      {
        "letra": "D",
        "texto": "Realizar amniotomia e aguardar início do trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "Realizar misoprostol 25 mcg associado à ocitocina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7259,
    "tags": [],
    "enunciado": "Gestante de 41 semanas, G2C1, procura o hospital para resolução da gestação, sendo que sua última cesárea foi há 3 anos. Pré-natal de risco habitual e sem complicações durante a gestação. Ao exame físico, apresenta sinais vitais normais, vitalidade fetal preservada, altura uterina de 34 cm, contrações ausentes e movimentos fetais presentes. No toque vaginal, apresentação cefálica, colo posterior com 2 cm de dilatação e apagado 20%, De Lee -1 e bolsa íntegra. Nesse caso clínico, qual seria a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol via vaginal a cada 4 horas."
      },
      {
        "letra": "B",
        "texto": "Misoprostol via vaginal a cada 6 horas."
      },
      {
        "letra": "C",
        "texto": "Indicar cesárea."
      },
      {
        "letra": "D",
        "texto": "Preparo de colo com Sonda Foley."
      },
      {
        "letra": "E",
        "texto": "Indução do trabalho de parto com ocitocina em bomba de infusão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7260,
    "tags": [],
    "enunciado": "S.P.M.S, 29 anos, G2P1(vaginal)A0, idade gestacional 37 semanas, procura a emergência com quadro de rotura anteparto das membranas ovulares (RAMO). Ao exame, observa-se líquido amniótico claro escoando pelo orifício cervical externo. Toque vaginal apresenta colo posterior, longo, amolecido, dilatado 2 cm, apresentação cefálica -1 de Lee. Identifique a melhor conduta a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após comprovar bem-estar fetal por meio de cardiotocografia e estimar que o peso fetal encontre-se dentro do esperado para a idade gestacional, deve-se iniciar indução farmacológica do trabalho de parto com uso de ocitocina, uma vez que o índice de Bishop é menor que 7."
      },
      {
        "letra": "B",
        "texto": "Após comprovar bem-estar fetal por meio de cardiotocografia e estimar que o peso fetal encontre-se dentro do esperado para a idade gestacional, deve-se iniciar indução farrmacológica do trabalho de parto com uso de ocitocina, uma vez que o índice de Bishop é maior que 7."
      },
      {
        "letra": "C",
        "texto": "Após comprovar bem-estar fetal por meio de cardiotocografia e estimar que o peso fetal encontre-se dentro do esperado para a idade gestacional, deve-se iniciar indução farmacológica do trabalho de parto com uso de misoprostol, uma vez que o índice de Bishop é maior que 7."
      },
      {
        "letra": "D",
        "texto": "Após comprovar bem-estar fetal por meio de cardiotocografia e estimar que o peso fetal encontre-se dentro do esperado para a idade gestacional, deve-se iniciar indução farmacológica do trabalho de parto com uso de misoprostol, uma vez que o índice de Bishop é menor que 7."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7261,
    "tags": [],
    "enunciado": "Uma paciente com 37 semanas de gestação, feto vivo, G3C1A1, apresenta indicação de indução de parto. As condições do colo apresentaram índice de Bishop < 6. Nesse caso, o método de escolha para amadurecimento cervical é o/a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amniotomia."
      },
      {
        "letra": "B",
        "texto": "laminaria cervical."
      },
      {
        "letra": "C",
        "texto": "misoprostol."
      },
      {
        "letra": "D",
        "texto": "ocitocina."
      },
      {
        "letra": "E",
        "texto": "sonda de Foley. 4000197945"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7262,
    "tags": [],
    "enunciado": "Primigesta de 41 semanas e 1/7, com boa vitalidade fetal, encontra-se com o seguinte exame obstétrico: colo amolecido, impérvio, medianizado, esvaecido 60%, apresentação cefálica em plano zero deDeLe. É correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indução do parto pode ser feita com ocitocina."
      },
      {
        "letra": "B",
        "texto": "É necessário amadurecer o colo com misoprostol para induzir o parto."
      },
      {
        "letra": "C",
        "texto": "As condições são desfavoráveis para indução de parto, devendo-se sugerir cesárea."
      },
      {
        "letra": "D",
        "texto": "Deve-se realizar a amniotomia para desencadear o trabalho de parto. 4000193753"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7263,
    "tags": [],
    "enunciado": "Quanto ao uso de ocitocina no trabalho de parto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumenta a intensidade e diminui a frequência das contrações quando diluída em soro fisiológico."
      },
      {
        "letra": "B",
        "texto": "Seu uso deve ser limitado a parada de progressão associada a hipoatividade da matriz uterina"
      },
      {
        "letra": "C",
        "texto": "Reduz taxas de cesariana quando utilizada para acelerar o trabalho de parto"
      },
      {
        "letra": "D",
        "texto": "Deve ser administrada sob perfusão venosa em bolus. 4000192478"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7264,
    "tags": [],
    "enunciado": "M.B.V., 34 anos, GII PI 1C (há 4 anos) A0, IG por ultrassonogra(cid:42)a precoce: 38 semanas e 5 dias, veio à medicina fetal para ultrassonogra(cid:42)a obstétrica de terceiro trimestre da gestação. Ao exame, feto em apresentação cefálica, placenta anterior, grau II de Grannum, MBV (maior bolsão vertical): 1,9 cm, ILA 4,5 cm, peso fetal no percentil 30, de acordo com a curva de Hadlock; doppler normal. Paciente nega perdas vaginais, o que condisse com o exame especular. A conduta mais adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nova ultrassonografia em 3 dias para reavaliação do ILA e da vitalidade fetal."
      },
      {
        "letra": "B",
        "texto": "internação e cesariana por oligoamnia e cesárea anterior."
      },
      {
        "letra": "C",
        "texto": "internação e indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "internação e dilatação mecânica do colo uterino com balão Krause e, após, indução do trabalho de parto com ocitocina. 4000191601"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7265,
    "tags": [],
    "enunciado": "Com o crescente incentivo ao parto via vaginal, recursos que eram utilizados para maturação e indução do trabalho de parto tiveram seu papel revisto e ampliado em sua aplicação. Uma avaliação essencial de parâmetros maternos e fetais pode fornecer uma pontuação, o índice de Bishop. Assinale a alternativa que indica os 5 parâmetros que são avaliados nesse índice, que podem variar de 0 a 15 pontos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posição, dilatação, consistência e comprimento do colo uterino; altura da apresentação fetal."
      },
      {
        "letra": "B",
        "texto": "Posição, dilatação, consistência e comprimento do colo uterino; paridade."
      },
      {
        "letra": "C",
        "texto": "Posição, dilatação, consistência e comprimento do colo; idade materna."
      },
      {
        "letra": "D",
        "texto": "Posição, dilatação, consistência e comprimento do colo; rotura de membranas ovulares."
      },
      {
        "letra": "E",
        "texto": "Posição, dilatação, consistência e comprimento do colo; idade gestacional. 4000189971"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7266,
    "tags": [],
    "enunciado": "Com o crescente incentivo ao parto via vaginal, recursos que eram utilizados para maturação e indução do trabalho de parto tiveram seu papel revisto e ampliado em sua aplicação. Uma avaliação essencial de parâmetros maternos e fetais pode fornecer uma pontuação, o índice de Bishop. Assinale a alternativa que indica o método de maturação e indução de trabalho de parto e sua respectiva indicação, considerando o índice de Bishop.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol 200 mcg via vaginal; índice de Bishop menor que 5."
      },
      {
        "letra": "B",
        "texto": "Misoprostol 25 mcg via vaginal; índice de Bishop menor que 8."
      },
      {
        "letra": "C",
        "texto": "Ocitocina endovenosa em gestantes com antecedente de uma cesárea com histerotomia longitudinal prévia e índice de Bishop menor que 5."
      },
      {
        "letra": "D",
        "texto": "Mecânica, utilizando-se balão para dilatação cervical, em gestante com bolsa íntegra e índice menor ou igual a 1."
      },
      {
        "letra": "E",
        "texto": "Mecânica, utilizando-se balão para dilatação cervical em paciente com rotura de membranas ovulares e cesárea prévia com índice menor ou igual a 1. 4000189970"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7267,
    "tags": [],
    "enunciado": "Com o crescente incentivo ao parto via vaginal, recursos que eram utilizados para maturação e indução do trabalho de parto tiveram seu papel revisto e ampliado em sua aplicação. Uma avaliação essencial de parâmetros maternos e fetais pode fornecer uma pontuação, o índice de Bishop. Para as gestantes com apenas uma cesárea prévia por indicação fetal, assinale a alternativa que apresenta a conduta ou os procedimentos adequados de maturação do colo e indução de trabalho de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Farmacológica com misoprostol via vaginal."
      },
      {
        "letra": "B",
        "texto": "Farmacológica com misoprostol via retal."
      },
      {
        "letra": "C",
        "texto": "Mecânica, utilizando sonda de Foley em canal vaginal."
      },
      {
        "letra": "D",
        "texto": "Mecânica, utilizando sonda de Foley em colo e cavidade uterina."
      },
      {
        "letra": "E",
        "texto": "Indução é contraindicada nessa condição. 4000189969"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7268,
    "tags": [],
    "enunciado": "A ocitocina, medicamento amplamente utilizado em obs- tetrícia, pode ocasionar efeito adverso grave, que depen- de de dose e sensibilidade da parturiente, resultando em convulsões, coma e ate óbito. Assinale a alternativa que apresenta a causa principal dessas complicações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reação alérgica."
      },
      {
        "letra": "B",
        "texto": "Intoxicação hídrica."
      },
      {
        "letra": "C",
        "texto": "Hipertonia uterina."
      },
      {
        "letra": "D",
        "texto": "Taquissistolia."
      },
      {
        "letra": "E",
        "texto": "Distúrbio de coagulação. 4000189968"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7269,
    "tags": [],
    "enunciado": "Paciente, G2 PN1 A0, 23 anos, IG 40 semanas e 4 dias, sem comorbidades e sem queixas, apresenta-se para avaliação de vitalidade fetal. PA 120 x 80 mmHg, FC 71 bpm e altura uterina 38 cm. Ao toque vaginal: colo posterior, médio, 40% apagado, dilatado 1 cm, apresentação cefálica no plano - 2 de De Lee. A gestante é direcionada para realização de per(cid:42)l biofísico fetal que revela índice de líquido amniótico de 4,3 cm, com tônus preservado, movimentos fetais e respiratórios presentes. A cardiotocogra(cid:42)a está representada abaixo. Qual a conduta obstétrica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar para realização de parto cesáreo."
      },
      {
        "letra": "B",
        "texto": "Maturação do colo com prostaglandina vaginal."
      },
      {
        "letra": "C",
        "texto": "Reavaliar vitalidade fetal com 41 semanas."
      },
      {
        "letra": "D",
        "texto": "Indução do parto com ocitocina em bomba de infusão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7270,
    "tags": [],
    "enunciado": "Primigesta, 39 semanas, com óbito fetal, está recebendo, por via intravenosa, ocitocina diluída em solução glicosada, 40 mUI/min, para indução do trabalho de parto. Apresenta cefaleia importante, náuseas, vômitos e convulsão tipo grande mal. Nesse caso, qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "C",
        "texto": "Rotura uterina."
      },
      {
        "letra": "D",
        "texto": "Embolia de líquido amniótico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7271,
    "tags": [],
    "enunciado": "Gestante de 41 semanas e um dia, G2 P1 (cesárea), procura a maternidade para resolução da gestação. Nega complicações na gestação. Ao exame físico: PA = 120 x 88mmHg, altura uterina de 35 cm, BCF = 144bpm, apresentação cefálica, colo dilatado 1 a 2 cm, esvaecido 30%, altura da apresentação – 2 do plano De Lee, colo amolecido e posterior, dinâmica ausente, bolsa íntegra. Nesse caso, qual é a conduta inicial para o melhor cuidado dessa gestante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparo de colo com Sonda Foley por até 24 horas."
      },
      {
        "letra": "B",
        "texto": "Preparo de colo com misoprostol via vaginal a cada seis horas."
      },
      {
        "letra": "C",
        "texto": "Indução do trabalho de parto com ocitocina intravenosa."
      },
      {
        "letra": "D",
        "texto": "Amniotomia e indução do trabalho de parto com ocitocina intravenosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7272,
    "tags": [],
    "enunciado": "No que se refere à indução de parto em pacientes com cesariana anterior e feto vivo com colo favorável (índice de Bishop > 6), é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indução não deve ser realizada."
      },
      {
        "letra": "B",
        "texto": "A ocitocina pode ser utilizada."
      },
      {
        "letra": "C",
        "texto": "O balão mecânico é indicado."
      },
      {
        "letra": "D",
        "texto": "Misoprostol é a droga de escolha."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7273,
    "tags": [],
    "enunciado": "Paciente de 36 anos, primípara, IG 41 semanas e 5 dias, sem comorbidades, procura o pronto-socorro relatando estar preocupada por ter “passado da data”. Solicita a realização de cesariana. Exame físico: altura uterina 33 cm, batimento cardíaco fetal = 140 bpm, dinâmica uterina ausente, o toque: demonstra colo médio, 50% apagado, 2 cm, amolecido, médio, cefálico, bolsa íntegra. Cardiotocogra(cid:42)a categoria 1(ACOG). Índice de líquido aminiótico (ILA) normal. Qual seria a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação com suspensão imediata da gestação por via alta devido à idade gestacional"
      },
      {
        "letra": "B",
        "texto": "Internação e preparo do colo com misoprostol 25 microgramas via vaginal a cada 6 horas e posterior indução com ocitocina"
      },
      {
        "letra": "C",
        "texto": "Descolamento das membranas após concordância da paciente, orientação e reavaliação em 2 dias"
      },
      {
        "letra": "D",
        "texto": "Impossibilidade de aguardar o trabalho de parto espontâneo, internação e resolução por cesariana"
      },
      {
        "letra": "E",
        "texto": "Conduta expectante, orientação sobre sinais de trabalho de parto e reavaliação em 2 dias 4000175843"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7274,
    "tags": [],
    "enunciado": "Indução do trabalho de parto, ou simplesmente indução do parto, é a estimulação arti(cid:42)cial da dinâmica uterina antes do inicio espontâneo do trabalho de parto com objetivo de atingir parto vaginal. A indução do parto é indicada quando os riscos maternos e/ou fetais de manter a gestação são superiores aos benefícios, na ausência de contraindicação ao parto vaginal. Todas as contraindicações ao parto por via vaginal são contraindicações à indução do parto. São contraindicações à indução do trabalho de parto: l. Infecção herpética passada. II. Placenta previa ou vasa prévia. III. Carcinoma invasivo de colo uterino. IV. Incisão uterina transmural prévia (miomectomia). Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os itens."
      },
      {
        "letra": "B",
        "texto": "Somente os itens II e IV."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I, II e III."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II, III e IV."
      },
      {
        "letra": "E",
        "texto": "Nenhum dos itens. 4000174858"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7275,
    "tags": [],
    "enunciado": "Gestante na 41ª semana de gravidez, secundigesta, com uma cesariana anterior a Fuchs Marshall e assintomática. Veio à emergência por estar passando do tempo. Ao exame obstétrico, dinâmica uterina ausente, batimentos cardiofetais de 144 bpm. Realizado toque vaginal com o colo uterino fechado, longo (5cm), posterior, de consistência (cid:42)rme e feto alto e móvel (- 3 de De Lee). Qual o escore de Bishop modificado e a conduta CORRETA mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 – Indução do trabalho de parto com ocitocina"
      },
      {
        "letra": "B",
        "texto": "0 – Indução do trabalho de parto com misoprostol"
      },
      {
        "letra": "C",
        "texto": "10 – Expectante até 41s6d"
      },
      {
        "letra": "D",
        "texto": "0 – Indução do trabalho de parto com método mecânico"
      },
      {
        "letra": "E",
        "texto": "5 – Indução do trabalho de parto com Sonda de Foley"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7276,
    "tags": [],
    "enunciado": "G1P0, 40 semanas, colo fechado, grosso e posterior, em consulta de rotina do pré-natal, sem queixas. Cardiotocogra(cid:42)a mostrando feto hipoativo e hiporreativo. Ultrassonogra(cid:42)a mostra: apresentação cefálica, ILA = 5,0 cm, maior bolsão de 3 cm, PBF 8/8. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir cardiotocografia em uma semana."
      },
      {
        "letra": "B",
        "texto": "Indução do trabalho de parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Internação para cesárea."
      },
      {
        "letra": "D",
        "texto": "Indução do trabalho de parto com prostaglandina vaginal."
      },
      {
        "letra": "E",
        "texto": "Aguardar trabalho de parto espontâneo até 42 semanas. 4000171096"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7277,
    "tags": [],
    "enunciado": "Uma primigesta, com idade gestacional de quarenta semanas, desejosa de parto vaginal, decide, conjuntamente com a equipe médica, pela indução do parto. Com essa (cid:42)nalidade, as características do colo uterino foram avaliadas, conforme o índice de Bishop (1964), que atribui uma pontuação de valor prognóstico para o êxito da indução. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As prostaglandinas E1 (misoprostol) ou E2 (dinoprostona) podem ser utilizadas concomitantemente com a ocitocina e apresentam excelente efeito sinérgico."
      },
      {
        "letra": "B",
        "texto": "O pessário vaginal de prostaglandina E2 (dinoprostona) deve ser removido em caso de hipertonia uterina ou taquissistolia."
      },
      {
        "letra": "C",
        "texto": "A amniotomia, sempre que possível, deve ser realizada antes da administração das prostaglandinas E1 (misoprostol) ou E2 (dinoprostona), via vaginal."
      },
      {
        "letra": "D",
        "texto": "A prostaglandina E2 (dinoprostona) deve ser inserida, via vaginal, após o uso da prostaglandina E1 (misoprostol) quando o colo apresentar índice de Bishop maior que 6."
      },
      {
        "letra": "E",
        "texto": "A ocitocina deve ser utilizada quando o processo de maturação cervical tiver ocorrido de forma efetiva, ou seja, quando o índice de Bishop for menor ou igual a 3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7278,
    "tags": [],
    "enunciado": "Primigesta de 28 anos de idade, 40 semanas de gestação, em trabalho de parto há 2 horas. Pré-natal sem intercorrências. Peso estimado do feto ao ultrassom de 3.500 g. Encontra-se com altura uterina de 34 cm, dilatação de 2 cm, colo esvaecido (45%), consistência amolecida, anteriorizado e apresentação fetal em −1 de DeLee. Com essas informações, o índice de Bishop é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "9, muito favorável ao parto vaginal sem episiotomia."
      },
      {
        "letra": "B",
        "texto": "5, inconclusivo sobre evolução para distocia funcional."
      },
      {
        "letra": "C",
        "texto": "8, favorável ao parto vaginal."
      },
      {
        "letra": "D",
        "texto": "2, indicando alto risco de parto instrumentalizado."
      },
      {
        "letra": "E",
        "texto": "6, inconclusivo, devendo ser reavaliado em 3 a 4 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7279,
    "tags": [],
    "enunciado": "São parâmetros utilizados para avaliar o colo uterino (índice de Bishop), EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dilatação."
      },
      {
        "letra": "B",
        "texto": "apagamento."
      },
      {
        "letra": "C",
        "texto": "consistência."
      },
      {
        "letra": "D",
        "texto": "coloração."
      },
      {
        "letra": "E",
        "texto": "posição."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7280,
    "tags": [],
    "enunciado": "Uma gestante de quarenta semanas, quartigesta, com três partos normais anteriores, foi internada para indução do trabalho de parto. Ao ser admitida no centro obstétrico, apresentava vitalidade fetal preservada, comprovada por cardiotocogra(cid:42)a. O exame obstétrico mostrou altura uterina de 34 cm, dinâmica uterina ausente, BCF de 136 bpm, toque vaginal com colo amolecido, posteriorizado, esvaecido 20%, dilatação de 4 cm, apresentação cefálica alta e móvel, em plano –2 de De Lee e bolsa das águas íntegra. Com base nesse caso hipotético, assinale a alternativa que apresenta, correta e respectivamente, o diagnóstico mais provável e a conduta a ser adotada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "índice de Bishop 1, preparo do colo com misoprostol e indução com ocitocina se Bishop > 6"
      },
      {
        "letra": "B",
        "texto": "índice de Bishop 2, preparo do colo com misoprostol e indução com ocitocina se Bishop > 6"
      },
      {
        "letra": "C",
        "texto": "índice de Bishop 3, preparo do colo com misoprostol e indução com ocitocina se Bishop > 6"
      },
      {
        "letra": "D",
        "texto": "índice de Bishop 4, preparo do colo com misoprostol e indução com ocitocina se Bishop > 6"
      },
      {
        "letra": "E",
        "texto": "índice de Bishop 6 e indução com ocitocina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7281,
    "tags": [],
    "enunciado": "Paciente internada para indução do parto. Obstetra faz avaliação e revela que o índice de Bishop é 8. Qual é o método de indução que deve ser escolhido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocitocina."
      },
      {
        "letra": "B",
        "texto": "Ácido hialurônico."
      },
      {
        "letra": "C",
        "texto": "Laminárias."
      },
      {
        "letra": "D",
        "texto": "Misoprostol."
      },
      {
        "letra": "E",
        "texto": "Sonda Foley."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7282,
    "tags": [],
    "enunciado": "Gestante de 39 semanas, G2 P1 (cesárea há dois anos), 41 semanas de gestação, sem comorbidades, expressa desejo de parto vaginal. Ao exame obstétrico: altura uterina de 34 cm, FCF = 140 bpm, dinâmica uterina ausente, ao toque: bolsa íntegra, colo apagado 50%, medianizado, amolecido, pérvio para 3 cm, apresentação cefálica, plano de De Lee -2; cardiotocogra(cid:42)a normal. É iniciada indução com ocitocina na velocidade de infusão de 2 mUI/min, com aumento gradativo de 2 mUI/min, a cada 10 minutos, de acordo com o padrão de contrações. Nesse caso, qual é a orientação para o melhor resultado materno e fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender a ocitocina, pois a cesárea anterior foi realizada há dois anos; realizar amniotomia."
      },
      {
        "letra": "B",
        "texto": "O regime utilizado de alta dose de ocitocina está contraindicado; reduzir para regime de baixa dose."
      },
      {
        "letra": "C",
        "texto": "Os incrementos na dose de ocitocina não devem ser mais frequentes do que a cada 30 minutos; ajustar o intervalo."
      },
      {
        "letra": "D",
        "texto": "O índice de Bishop é desfavorável e contraindica indução com ocitocina; realizar a cesárea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7283,
    "tags": [],
    "enunciado": "Em relação à maturação do colo uterino com prostaglandinas (PGs) para indução do parto, é ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São utilizadas as PGs E1 e E2"
      },
      {
        "letra": "B",
        "texto": "A PG E1 apresenta, como efeitos colaterais, náuseas, vômitos e hipertermia"
      },
      {
        "letra": "C",
        "texto": "A utilização de misoprostol é contraindicada na rotura prematura de membranas"
      },
      {
        "letra": "D",
        "texto": "É permitida a associação da ocitocina em trabalho de parto inicialmente induzido com PGs"
      },
      {
        "letra": "E",
        "texto": "Uma das grandes vantagens do pessário de dinoprostona é a possibilidade de retira-lo em caso de taquissistolia 4000174437"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7284,
    "tags": [],
    "enunciado": "Gestante de 41 semanas, sem contrações uterinas apresenta-se com o seguinte exame cervical: polo cefálico em 0, centralizado; dilatação de 4cm; comprimento do colo de 1cm; amolecido. Pode-se a(cid:42)rmar que o índice de Bishop:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é inferior a 6, sendo necessário iniciar a indução com o amadurecimento cervical."
      },
      {
        "letra": "B",
        "texto": "é desfavorável ao uso de ocitocina para indução do parto."
      },
      {
        "letra": "C",
        "texto": "é favorável à indução com amadurecimento cervical seguido por ocitocina."
      },
      {
        "letra": "D",
        "texto": "é superior a 5, sendo favorável à indução por estimulação de contrações uterinas. 4000174342"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7285,
    "tags": [],
    "enunciado": "A indução do parto é contraindicada nas situações a seguir, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Condilomatose vulvar ativa."
      },
      {
        "letra": "B",
        "texto": "Câncer cervical invasivo."
      },
      {
        "letra": "C",
        "texto": "Apresentação córmica."
      },
      {
        "letra": "D",
        "texto": "Vasa prévia."
      },
      {
        "letra": "E",
        "texto": "Cesárea anterior. 4000173072"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7286,
    "tags": [],
    "enunciado": "Secundigesta, 36 anos, 41 semanas e 3 dias, parto vaginal há 10 anos, sem comorbidades, procura pronto atendimento e relata estar preocupada por ter \"\"passado da data\"\", solicita realização da cesárea. Exame físico: altura uterina 36 cm, BCF 140, dinâmica uterina ausente, toque: demonstra colo médio, 30% de esvaecimento, dilatação de 2cm, amolecido, posição medianizada, apresentação cefálica, -3 de Lee, bolsa íntegra, amnioscopia líquido claro com grumos. Cardiotocografia categoria I. ILA normal. Qual a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação e preparo do colo com misoprostol na dose de 25 mcg via vaginal a cada 6 horas e posterior indução com ocitocina."
      },
      {
        "letra": "B",
        "texto": "Internação e indução com ocitocina com dose inicial de 6ml/h em BIC e ajuste conforme necessário."
      },
      {
        "letra": "C",
        "texto": "Impossibilidade de aguardar o trabalho de parto espontâneo, internação e resolução por cesárea."
      },
      {
        "letra": "D",
        "texto": "Descolamento das membranas após concordância da paciente, orientação e reavaliação em 1 semana."
      },
      {
        "letra": "E",
        "texto": "Internação e preparo do colo com misoprostol 800mcg via vaginal a cada 6 horas. 4000173070"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7287,
    "tags": [],
    "enunciado": "Quanto ao uso de ocitocina no trabalho de parto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumenta a intensidade e diminui a frequência das contrações quando diluída em soro fisiológico."
      },
      {
        "letra": "B",
        "texto": "Seu uso deve ser limitado a parada de progressão associada a hipoatividade da matriz uterina."
      },
      {
        "letra": "C",
        "texto": "Reduz taxas de cerariana quando utilizada para acelerar o trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "Deve ser administrada sob perfusão venosa em bolus. 4000172583"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7288,
    "tags": [],
    "enunciado": "Em gestantes para avaliar a maturação do colo uterino, utiliza-se, frequentemente, o índice de Bishop para a sua avaliação clínica. Fazem parte desta avaliação os itens abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "Altura da apresentação fetal."
      },
      {
        "letra": "C",
        "texto": "Esvaecimento cervical."
      },
      {
        "letra": "D",
        "texto": "Linhas de orientação da apresentação fetal."
      },
      {
        "letra": "E",
        "texto": "Consistência cervical. 4000172152"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7289,
    "tags": [],
    "enunciado": "Em algumas situações clínico-obstétricas especí(cid:42)cas, se faz necessário desencadear o trabalho de parto na gestante, desde a preparação do colo uterino até a indução do trabalho de parto, com contrações efetivas e cadenciadas. Assinale a alternativa correta em que todos os itens são contraindicação absoluta a esse procedimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placenta prévia centro-total, prolapso de cordão umbilical, desproporção céfalo pélvica, iteratividade, apresentação córmica."
      },
      {
        "letra": "B",
        "texto": "Placenta prévia marginal, óbito fetal, desproporção céfalo-pélvica, iteratividade, apresentação córmica."
      },
      {
        "letra": "C",
        "texto": "Vasa prévia, procedência de cordão umbilical, macrossomia fetal, iteratividade, apresentação pélvica, hipertensão crônica materna."
      },
      {
        "letra": "D",
        "texto": "Placenta prévia centro-total, procedência de cordão umbilical, polidrâmnio, iteratividade, diabetes gestacional."
      },
      {
        "letra": "E",
        "texto": "Vasa prévia, rotura precoce de membranas ovulares, óbito fetal, iteratividade, procedência de cordão umbilical. 4000172096"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7290,
    "tags": [],
    "enunciado": "Multípara de 40 anos, hipertensa, pós-parto vaginal imediato de feto macrossômico, evoluiu com sangramento transvaginal volumoso e palidez. Ao exame físico, evidencia-se pressão arterial de 100x50mmHg e pulso de 100bpm, além de fundo uterino amolecido 2 cm acima da cicatriz umbilical. Qual a conduta imediata a ser tomada, além das medidas iniciais de suporte como hidratação, oxigênio, monitorização e massagem uterina bimanual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever ocitocina e ácido tranexâmico."
      },
      {
        "letra": "B",
        "texto": "Revisar canal de parto e instalar ocitocina."
      },
      {
        "letra": "C",
        "texto": "Instalar ácido tranexâmico e 2 concentrados de hemácias."
      },
      {
        "letra": "D",
        "texto": "Revisar canal de parto e instalar 2 concentrados de hemácias."
      },
      {
        "letra": "E",
        "texto": "Indicar histerectomia subtotal. 4000171676"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7291,
    "tags": [],
    "enunciado": "Para uma paciente com uma cesárea anterior há 4 anos por apresentação córmica, atualmente com gestação de termo (40 semanas), que solicita indução do parto, o método contraindicado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniotomia."
      },
      {
        "letra": "B",
        "texto": "Prostaglandina."
      },
      {
        "letra": "C",
        "texto": "Ocitocina."
      },
      {
        "letra": "D",
        "texto": "Ruptura de membranas. 4000171302"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7292,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, uma contraindicação para a indução do parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasa prévia."
      },
      {
        "letra": "B",
        "texto": "Pré-eclâmpsia."
      },
      {
        "letra": "C",
        "texto": "Ruptura prematura das membranas."
      },
      {
        "letra": "D",
        "texto": "Corioamnionite."
      },
      {
        "letra": "E",
        "texto": "Gestação prolongada. 4000153355"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7293,
    "tags": [],
    "enunciado": "Uma mulher de 32 anos. G1P0, está com 42 semanas de gestação e está tendo o parto induzido por gravidez pós-termo. Ela teve um pré-natal sem complicações . A PA é de 100/60 mmHg. A altura do fundo uterino é de 40 cm. O colo está fechado, tem 3 cm de comprimento, e consistência (cid:42)rme. O obstetra decide utilizar um agente de maturação cervical, o misoprostol intravaginal. Aproximadamente 2 horas após colocar o misoprostol, a paciente tem um episódio de desacelereção fetal prolongado para 80 bpm por 6 minutos. Qual das seguintes é a etiologia mais provável da desaceleração prolongada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento de placenta"
      },
      {
        "letra": "B",
        "texto": "Sepse"
      },
      {
        "letra": "C",
        "texto": "Prolapso do cordão umbilical"
      },
      {
        "letra": "D",
        "texto": "Incompetência istmo cervical"
      },
      {
        "letra": "E",
        "texto": "Hiperestimulação uterina. 4000151787"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7294,
    "tags": [],
    "enunciado": "A indução de parto é uma alternativa em forçar e acelerar o trabalho de parto, fazendo com que ele se inicie mais rápido. É um método seguro, contudo, utilizado somente se necessário. Quanto à indução do parto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É indicada devido às induções eletivas para idade gestacional menor que 39 semanas."
      },
      {
        "letra": "B",
        "texto": "Deve-se utilizar alta dose de ocitocina, que pode ser usada com ou sem dilatadores mecânicos."
      },
      {
        "letra": "C",
        "texto": "É necessário cuidado no uso de prostaglandina E2 em gestantes com insuficiência hepática grave."
      },
      {
        "letra": "D",
        "texto": "É indicada quando há prolapso do cordão umbilical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7295,
    "tags": [],
    "enunciado": "Primigesta, 28 anos de idade, 34 semanas de gestação, perdendo líquido via vaginal há 2 semanas, queixa-se de febre e dor em baixo ventre há 24 horas. Ao exame físico: PA= 110/70 mmHg, febril (temperatura axilar= 39 ºC), frequência cardíaca materna de 112 bpm, conteúdo vaginal com odor fétido, dinâmica uterina ausente e colo impérvio. A cardiotocogra(cid:42)a fetal é normal (categoria 1 ou tranquilizadora). Os exames da admissão da paciente mostravam proteína C reativa elevada e leucocitose com desvio para esquerda. Considerando o diagnóstico mais provável, a conduta correta dentre as alternativas abaixo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar indução do trabalho de parto com misoprostol e antibioticoterapia de amplo espectro."
      },
      {
        "letra": "B",
        "texto": "indicar cesariana imediatamente devido risco imediato de óbito fetal e iniciar ampicilina isolada."
      },
      {
        "letra": "C",
        "texto": "iniciar corticóide para maturação pulmonar fetal e iniciar ampicilina isolada."
      },
      {
        "letra": "D",
        "texto": "indicar cesariana imediatamente devido risco de óbito fetal e iniciar antibioticoterapia de amplo espectro."
      },
      {
        "letra": "E",
        "texto": "iniciar indução do trabalho de parto com misoprostol e iniciar ampicilina isolada. 4000143457"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7296,
    "tags": [],
    "enunciado": "Assinale a alternativa correta das situações que são contraindicações à indução do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes gestacional, gestação gemelar, pré-eclâmpsia."
      },
      {
        "letra": "B",
        "texto": "Pré-eclâmpsia, feto transverso, monitorização anteparto categoria I."
      },
      {
        "letra": "C",
        "texto": "Infecção herpética ativa, feto transverso, monitorização anteparto categoria III."
      },
      {
        "letra": "D",
        "texto": "Pré-eclâmpsia, miomectomia prévia, diabetes gestacional."
      },
      {
        "letra": "E",
        "texto": "Monitorização anteparto categoria I, placenta prévia, carcinoma invasivo de colo de útero."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7297,
    "tags": [],
    "enunciado": "A droga indicada para preparo do colo e indução de trabalho de parto, em colos considerados desfavoráveis, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocitocina."
      },
      {
        "letra": "B",
        "texto": "Nifedipina."
      },
      {
        "letra": "C",
        "texto": "Misoprostol."
      },
      {
        "letra": "D",
        "texto": "Sibutramina."
      },
      {
        "letra": "E",
        "texto": "Terbutalina. 4000134684"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7298,
    "tags": [],
    "enunciado": "Secundigesta, com uma cesariana anterior há seis anos, comparece à maternidade assintomática com idade gestacional de 41 semanas e 3 dias, apre- sentando dados de um pré-natal de risco habitual. Ao exame físico, altura de fundo uterino de 35 cm, atividade uterina ausente e toque vaginal com índice de Bishop clássico de 3. Exame de cardiotocogra(cid:42)a com categoria 1, índice de líquido amniótico de 5,5 cm e apresentação cefálica com dorso à esquerda. Quanto à indução do parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A técnica de Krause (maturação do colo uterino com colocação de sonda) está indicada nessa situação."
      },
      {
        "letra": "B",
        "texto": "Misoprostol via vaginal, na dose de 25 mcg a cada 4 ou 6 horas, está indicado, pois o índice de Bishop clássico está menor que seis."
      },
      {
        "letra": "C",
        "texto": "A história obstétrica, associada ao índice de líquido amniótico e ao colo desfavorável, contraindicam o processo de indução do parto."
      },
      {
        "letra": "D",
        "texto": "Dilatadores osmóticos, como laminárias, estão contraindicados, pois aumentam o risco de infecção e devem ser restritos aos casos de óbito fetal."
      },
      {
        "letra": "E",
        "texto": "O Misoprostol via sublingual, na dose de 50 mcg a cada 4 ou 6 horas, quando disponível, seria preferível, por apresentar menores riscos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7299,
    "tags": [],
    "enunciado": "Assinalo a assertiva correta sobre indução do trabalho do parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tanto o uso da sonda de Foley como o de misoprostol são opções paro o amadurecimento do colo em gestantes o termo com colo desfavorável o histórico de 1 cesariana."
      },
      {
        "letra": "B",
        "texto": "A indução eletiva do trabalho do parto antes de 39 semanas de gestação deve ser desencorajada quando se objetiva a redução da prematuridade tardia iatrogênica."
      },
      {
        "letra": "C",
        "texto": "Para induzir o parto em paciente com 22 semanas de gestação, deve-se utilizar ocitocina em dose inferior à usada em gestante no 3º trimestre."
      },
      {
        "letra": "D",
        "texto": "Na indução do trabalho do parto com ocitocina, deve-se atentar para a ocorrência de hipertonia uterina, definida como mais de 5 contrações em 10 minutos durante 30 minutos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7300,
    "tags": [],
    "enunciado": "São contraindicações para a indução do trabalho de parto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação fetal variada"
      },
      {
        "letra": "B",
        "texto": "Herpes genital ativo"
      },
      {
        "letra": "C",
        "texto": "Sofrimento fetal agudo"
      },
      {
        "letra": "D",
        "texto": "Gestação múltipla"
      },
      {
        "letra": "E",
        "texto": "Corioamnionite 4000217389"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7301,
    "tags": [],
    "enunciado": "Misoprostol é uma prostaglandina E1 utilizada em diferentes condições obstétricas. Sua dosagem varia de acordo com a idade gestacional. A relação entre dose (em µg) e idade gestacional (em semanas) encontra-se melhor representada pelo gráfico da alternativa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": ""
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7302,
    "tags": [],
    "enunciado": "Tercigesta de 32 anos, com idade gestacional de 20 semanas, assintomática, apresenta antecedente de prematuridade, dois partos vaginais com 34 e 30 semanas, respectivamente. Exame físico normal. US: comprimento do colo de 40 mm. Nesse momento, a conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "circlagem."
      },
      {
        "letra": "B",
        "texto": "progesterona."
      },
      {
        "letra": "C",
        "texto": "inibina."
      },
      {
        "letra": "D",
        "texto": "carbonato de cálcio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7303,
    "tags": [],
    "enunciado": "Mulher, 30a, G2P1C1A0, idade gestacional 40 semanas e 3 dias procura maternidade porque realizou ecogra(cid:42)a que evidenciou índice de líquido amniótico (ILA) de 30 mm, peso fetal estimado de 3780g, feto cefálico, Doppler normal. Nega perda de líquido por via vaginal. Exame ginecológico: especular: pH= 4,5, teste de esforço e prova de cristalização negativos, toque vaginal: colo impérvio. A CONDUTA É REALIZAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparo de colo com sonda Foley e indução de parto com ocitocina"
      },
      {
        "letra": "B",
        "texto": "Coleta de cultura para Estreptococos do Grupo B e parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Retorno em 4 dias para indução de parto."
      },
      {
        "letra": "D",
        "texto": "Indução de parto com misoprostol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7304,
    "tags": [],
    "enunciado": "Sobre a maturação do colo uterino, utiliza-se, frequentemente, o índice de Bishop para a sua avaliação clínica. Fazem parte desta avaliação os itens abaixo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "Altura da apresentação fetal."
      },
      {
        "letra": "C",
        "texto": "Esvaecimento cervical."
      },
      {
        "letra": "D",
        "texto": "Linhas de orientação da apresentação fetal."
      },
      {
        "letra": "E",
        "texto": "Consistência cervical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7305,
    "tags": [],
    "enunciado": "Primigesta, 19 anos, Idade gestacional 37 semanas e três dias, pré-natal de alto risco por asma grave, é admitida na maternidade com quadro de amniorrexe prematura. Paciente nega dispneia e relata movimentos fetais presentes. Ao exame físico, PA: 120/80mmHg; FC: 92bpm; Saturação de oxigênio: 95%, ausculta pulmonar sem alterações, FR: 16irpm; Útero-(cid:42)ta (UF): 34cm, batimento cardíaco fetal de 150bpm, feto em posição cefálica. Ao exame especular, identi(cid:42)cado presença de líquido amniótico claro e, ao toque, percebeu-se colo dilatado 1-2cm, posterior, 50% apagado e pólo cefálico no plano -3 de De Lee. Cardiotocografia com padrão fetal tranquilizador.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta MAIS ADEQUADA é indicar:"
      },
      {
        "letra": "A",
        "texto": "amadurecimento cervical com misoprostol."
      },
      {
        "letra": "B",
        "texto": "amadurecimento cervical com sonda vesical de Foley."
      },
      {
        "letra": "C",
        "texto": "indução de parto com ocitocina."
      },
      {
        "letra": "D",
        "texto": "operação cesariana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7306,
    "tags": [],
    "enunciado": "Sobre a indução do parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O índice de Bishop tem como alguns dos parâmetros avaliados a dilatação cervical, o apagamento do colo e a frequência das contrações uterinas."
      },
      {
        "letra": "B",
        "texto": "Na indução do parto de paciente com cicatriz uterina prévia, devemos utilizar metade da dose usual de misoprostol."
      },
      {
        "letra": "C",
        "texto": "Taquissistolia consiste na ocorrência de contração uterina superior a 90 segundos."
      },
      {
        "letra": "D",
        "texto": "A dose usual de misoprostol para indução do parto com feto vivo a termo é de 100 a 200 microgramas a cada 4 a 6 horas."
      },
      {
        "letra": "E",
        "texto": "A utilização transcervical do cateter de Foley, com o balão inflado, é uma técnica eficaz e de baixo risco para maturação do colo, sendo bastante útil na gestante com uma cesariana anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7307,
    "tags": [],
    "enunciado": "G1P0, 40 semanas, comparece a consulta de rotina do pré-natal, sem queixas. Ao exame físico, dinâmica uterina ausente, cologrosso, posterior, fechado. Cardiotocogra(cid:42)a mostrando feto hipoativo e hiporreativo. Ultrassonogra(cid:42)a mostra: apresentação cefálica, índice de líquido amniótico de 4,0 cm, maior bolsão vertical de 3,0 cm perfil biofísico fetal: 8 em 8. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir cardiotocografia em uma semana."
      },
      {
        "letra": "B",
        "texto": "Indução do trabalho de parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Internação para cesárea."
      },
      {
        "letra": "D",
        "texto": "Indução do trabalho de parto com prostaglandina vaginal."
      },
      {
        "letra": "E",
        "texto": "Aguardar trabalho de parto espontâneo até 42 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7308,
    "tags": [],
    "enunciado": "Para uma gestante com idade gestacional de 42 semanas, feto com vitalidade preservada, índice de Bishop de 7, qual é a medida a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana."
      },
      {
        "letra": "B",
        "texto": "Indução do parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Indução do parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Observação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7309,
    "tags": [],
    "enunciado": "Não faz parte do Índice de Bishop:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação."
      },
      {
        "letra": "B",
        "texto": "Variedade da apresentação."
      },
      {
        "letra": "C",
        "texto": "Altura."
      },
      {
        "letra": "D",
        "texto": "Apagamento do colo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7310,
    "tags": [],
    "enunciado": "A indução do parto visa desencadear contrações uterinas efetivas em pacientes fora de trabalho de parto. Não constitui contraindicação para esta conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vício pélvico."
      },
      {
        "letra": "B",
        "texto": "tumor prévio."
      },
      {
        "letra": "C",
        "texto": "vasa prévia."
      },
      {
        "letra": "D",
        "texto": "desproporção cefalopélvica."
      },
      {
        "letra": "E",
        "texto": "óbito fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7311,
    "tags": [],
    "enunciado": "Gestante de 35 anos, G3P2(CI)A0, sem comorbidades, idade gestacional de 41semanas pela ultrassonogra(cid:42)a de primeiro trimestre, assintomática, é encaminhada paraa maternidade. Interna para indução de trabalho de parto por pós datismo. Ao examefísico: bom estado geral, PA 100x70mmHg, altura uterina de 36cm, dinâmica uterinaausente, vitalidade fetal normal. Toque vaginal: indice de Bishop e bolsa integra. Diantedisto, a escolha mais segura para o binômio mãe-feto seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparo prévio do colo uterino com laminária e , após, misoprostol 25 mcg por via vaginal a cada 6 horas."
      },
      {
        "letra": "B",
        "texto": "Misoprostol 25 mcg por via vaginal a cada 6 horas até dinâmica efetiva."
      },
      {
        "letra": "C",
        "texto": "Preparo prévio do colo uterino com cateter de Foley e, após, ocitocina por via intravenosa em esquema progressivo."
      },
      {
        "letra": "D",
        "texto": "Uso simultâneo de cateter de Foley e ocitocina por via intravenosa em esquema progressivo."
      },
      {
        "letra": "E",
        "texto": "Parto cesárea devido a cesárea anterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7312,
    "tags": [],
    "enunciado": "A indução do parto está indicada sempre que o risco intrauterino é maior que o extrauterino. Entre as CONTRAINDICAÇÕES para indução do parto, encontra-se o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corioamnionite"
      },
      {
        "letra": "B",
        "texto": "pré-eclâmpsia grave"
      },
      {
        "letra": "C",
        "texto": "carcinoma de colo estágio IB"
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento intrauterino"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7313,
    "tags": [],
    "enunciado": "Assinale a alternativa que NÃO é parâmetro do índice de Bishop.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação."
      },
      {
        "letra": "B",
        "texto": "Tampão mucoso."
      },
      {
        "letra": "C",
        "texto": "Apagamento."
      },
      {
        "letra": "D",
        "texto": "Consistência."
      },
      {
        "letra": "E",
        "texto": "Posição."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7314,
    "tags": [],
    "enunciado": "O exame de Toque vaginal se presta à avaliação do colo uterino na gestante em trabalho de parto. Os parâmetros avaliados no colo uterino para indução do parto (Índice de Bishop) são, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação."
      },
      {
        "letra": "B",
        "texto": "Comprimento."
      },
      {
        "letra": "C",
        "texto": "Consistência."
      },
      {
        "letra": "D",
        "texto": "Esvaecimento."
      },
      {
        "letra": "E",
        "texto": "Posição."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7315,
    "tags": [],
    "enunciado": "Nos últimos anos, importantes maternidades públicas brasileiras instituíram como protocolo a internação para parto de gestantes com 41 semanas completas de gestação. Sobre este tema, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestação é considerada a termo até 41 semanas e 6 dias de gestação."
      },
      {
        "letra": "B",
        "texto": "A indução de parto em gestações de 41 semanas ou mais está associada à redução da mortalidade perinatal quando comparada à conduta expectante."
      },
      {
        "letra": "C",
        "texto": "No acompanhamento da indução do parto, devemos aguardar um período de até 12 horas, caso o parto não seja possível neste prazo, deve-se realizar a cesariana."
      },
      {
        "letra": "D",
        "texto": "O descolamento manual das membranas amnióticas entre 38-39 semanas de gestação é uma conduta recomendada e que reduz a incidência de gestações prolongadas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7316,
    "tags": [],
    "enunciado": "A indução do parto pode diminuir a morbimortalidade materna em casos como gestação prolongada, bolsa rota e pré-eclâmpsia. O sucesso da indução de parto depende de um bom conhecimento do tema. Em relação à indução do parto, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escolha do método farmacológico para a indução deve se basear no escore de Bishop: quanto maior este escore, maior a probabilidade de boa resposta à ocitocina."
      },
      {
        "letra": "B",
        "texto": "Deve ser evitada em caso de feto morto."
      },
      {
        "letra": "C",
        "texto": "É necessário certificar-se da vitalidade fetal antes de iniciar esse procedimento nos casos em que o feto estiver vivo."
      },
      {
        "letra": "D",
        "texto": "Podem ser utilizadas medidas farmacológicas (misoprostol e ocitocina) ou mecânicas (sonda de Folley)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7317,
    "tags": [],
    "enunciado": "Primigesta de termo, feto vivo, apresentação cefálica, líquido amniótico em quantidade normal, com indicação de indução do parto. O colo uterino está impérvio, grosso e longo. Assinale a melhor estratégia para a indução do trabalho de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol 25 mcg via vaginal cada 6 horas."
      },
      {
        "letra": "B",
        "texto": "Ocitocina 2 unidades em 500 ml de soro, com gotejamento inicial de 8 gotas por minuto."
      },
      {
        "letra": "C",
        "texto": "Ocitocina 5 unidades em 500 ml de soro, com gotejamento inicial de 8 gotas por minuto."
      },
      {
        "letra": "D",
        "texto": "Misoprostol 100 mcg via vaginal cada 6 horas."
      },
      {
        "letra": "E",
        "texto": "Não é possível praticar a indução de parto nessas condições."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7318,
    "tags": [],
    "enunciado": "Primigesta, 25 anos de idade, 37 semanas, com ruptura prematura de membranas há 8 horas, ausência de sinais ou sintomas de infecção amniótica, vitalidade fetal preservada. Exame físico: altura uterina de 33 cm, FCF = 140 bpm; ausência de contrações, toque: colo (cid:42)rme, esvaecido = 30%; posterior, pérvio para 2 cm; bolsa rota, cefálico, plano de DeLee -2. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resolução imediata pela cesárea."
      },
      {
        "letra": "B",
        "texto": "Maturação cervical com balão cervical."
      },
      {
        "letra": "C",
        "texto": "Maturação cervical com laminária."
      },
      {
        "letra": "D",
        "texto": "Maturação cervical com misoprostol via vaginal."
      },
      {
        "letra": "E",
        "texto": "Conduta expectante com corticoterapia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7319,
    "tags": [],
    "enunciado": "Considera-se colo favorável à indução pelo índice de Bishop quando está impérvio, porém observa-se consistência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amolecida, posição anteriorizada, esvaecimento de 40% e a apresentação está em +1."
      },
      {
        "letra": "B",
        "texto": "Firme, posição posterior, esvaecimento < 30% e a apresentação está em -3."
      },
      {
        "letra": "C",
        "texto": "Amolecida, posição posterior e esvaecimento de 40%, independentemente da apresentação."
      },
      {
        "letra": "D",
        "texto": "Firme, posição medianizada, esvaecimento de 30% e apresentação em 0."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7320,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta uma contraindicação absoluta para a indução do trabalho de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação múltipla."
      },
      {
        "letra": "B",
        "texto": "Cesariana prévia com cicatriz transversa."
      },
      {
        "letra": "C",
        "texto": "Prematuridade."
      },
      {
        "letra": "D",
        "texto": "Suspeita de macrossomia fetal."
      },
      {
        "letra": "E",
        "texto": "Miomectomia entrando no endométrio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7321,
    "tags": [],
    "enunciado": "Qual dos exames abaixo permite aferir a cronologia gestacional (idade gestacional)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Índice de Bishop."
      },
      {
        "letra": "B",
        "texto": "Biometria fetal pelo ultrassom."
      },
      {
        "letra": "C",
        "texto": "Avaliação do comprimento do colo uterino pelo ultrassom transvaginal."
      },
      {
        "letra": "D",
        "texto": "Cardiotocografia basal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7322,
    "tags": [],
    "enunciado": "Com relação à indução de parto para situações em que aconteceu óbito fetal intraútero, todas as a(cid:42)rmações abaixo estão corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indução intravenosa de ocitocina apresenta altos índices de falhas, principalmente nos casos em que a morte do concepto acontece longe do termo."
      },
      {
        "letra": "B",
        "texto": "O uso de prostaglandinas, na forma de administração extra-amniótica, deve ser evitada pelos riscos potenciais de retenção de ovo morto."
      },
      {
        "letra": "C",
        "texto": "Nos casos em que as condições de colo são desfavoráveis, recomenda-se iniciar a indução com misoprostol 200 µg por via vaginal."
      },
      {
        "letra": "D",
        "texto": "São situações que contraindicam a indução a existência de cicatriz uterina anterior por miomectomia ou metroplastia e a placenta prévia centro-total."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7323,
    "tags": [],
    "enunciado": "Quanto ao uso de prostaglandinas para indução do parto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser utilizadas quando o índice de BISHOP for maior que 5."
      },
      {
        "letra": "B",
        "texto": "Estão contraindicadas nos casos de rotura prematura de membranas."
      },
      {
        "letra": "C",
        "texto": "A f 2 alta é a mais utilizada em obstetrícia, com esse objetivo."
      },
      {
        "letra": "D",
        "texto": "O misoprostol não deve ser utilizado naquelas com cesárea prévia."
      },
      {
        "letra": "E",
        "texto": "Não é permitido o seu uso no Brasil."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7324,
    "tags": [],
    "enunciado": "Analise os parâmetros propostos a seguir na avaliação das condições para indução do parto. I. Dilatação e apagamento do colo uterino e altura da apresentação (plano de De Lee). II. Condições da bolsa amniótica. III. Consistência e posição do colo uterino. O parâmetro que deve ser considerado para obtenção do índice de Bishop está contido, APENAS, em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II"
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "I e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7325,
    "tags": [],
    "enunciado": "Paciente G2P1A0 (1PN), encontra-se com 40 semanas de gestação e durante o pré-natal foi feito o diagnóstico de pré-eclâmpsia, com proteinúria de 24h de 600mg/dI, sendo prescrito metildopa 2 g/dia. Após avaliação da vitalidade fetal que apresentou cardiotocogra(cid:42)a Categoria 1 e per(cid:42)l biofísico fetal de 10/10, peso fetal de 3.900g, foi optado por interrupção da gravidez. Ao exame apresentava: altura uterina de 39cm, colo dilatado 3cm, esvaecido 70% medindo 1cm, consistência amolecida e posição mediana. Feto em apresentação cefálica no plano -1 de De Lee. Com base nos dados acima, responda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar indução com Misoprostol, 25mcg de 4/4h para maturação cervical."
      },
      {
        "letra": "B",
        "texto": "Indicar cesariana devido ao diagnóstico de pré-eclâmpsia."
      },
      {
        "letra": "C",
        "texto": "Não interromper neste momento e aguardar 42 semanas."
      },
      {
        "letra": "D",
        "texto": "Indicar indução com Ocitocina, 1 ampola em 500ml de Soro Glicosado 5% iniciando com 12ml/h."
      },
      {
        "letra": "E",
        "texto": "Indicar cesariana devido ao peso fetal e risco de distócia de ombro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7326,
    "tags": [],
    "enunciado": "O índice de Bishop é utilizado para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar ou contraindicar a indução do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Indicar a interrupção da gestação na hipertensão gestacional."
      },
      {
        "letra": "C",
        "texto": "Diagnosticar polidrâmnio."
      },
      {
        "letra": "D",
        "texto": "Avaliar os riscos durante o parto operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7327,
    "tags": [],
    "enunciado": "Gestante de 41 semanas procura a maternidade para realizar rotina de Pós-Datismo. Ao exame de toque vaginal: Dilatação: 2 cm; Comprimento do colo: 2 cm; Altura da apresentação (Plano de De Lee): +1; Consistência do colo: Intermediário; Posição do colo: Posterior. Diante de tais achados qual é o índice de Bishop?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3"
      },
      {
        "letra": "B",
        "texto": "4"
      },
      {
        "letra": "C",
        "texto": "5"
      },
      {
        "letra": "D",
        "texto": "6"
      },
      {
        "letra": "E",
        "texto": "7"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7328,
    "tags": [],
    "enunciado": "Quanto a maturação cervical é CORRETO afirmar: I. Bioquimicamente, a maturação cervical é um processo complexo no qual estão envolvidos vários tipos de glicosaminoglicanas, como heparina, sulfato de heparan, dermatan e sulfato de condroitina, e outras substâncias que agem na degradação do colágeno, como proteases e colagenases. II. Uma das formas de quanti(cid:42)car a maturação cervical é a utilização de índices como o descrito por Bishop em 1964. III. Vários métodos são descritos como capazes de promover a maturação cervical, entre eles: Hialuronidase, a relaxina, óxido nitrico, misoprostol, laminárias, descolamento digital de membrana ovulares e cateter- balão de Foley transcervical. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente a afirmativa III está correta."
      },
      {
        "letra": "D",
        "texto": "Todas as afirmativas estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7329,
    "tags": [],
    "enunciado": "São utilizados como agentes mecânicos no amadurecimento cervical, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Método de Krause."
      },
      {
        "letra": "B",
        "texto": "Dilatador higroscópico."
      },
      {
        "letra": "C",
        "texto": "Descolamento das membranas."
      },
      {
        "letra": "D",
        "texto": "Relaxina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7330,
    "tags": [],
    "enunciado": "Em relação às circunstâncias clínicas em que é indicada a indução do parto, quando a continuação da gravidez não é mais aconselhável, marque V para as verdadeiras e F para as falsas. ( ) Síndromes hipertensivas da gravidez descompensadas. ( ) Rotura prematura de membranas a partir de 36 semanas completas. ( ) Intercorrências clínicas maternas descompensadas (ex.: diabetes insulinodependente, doença renal etc.). ( ) Gestação acima de 41 semanas. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, F, V, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F."
      },
      {
        "letra": "C",
        "texto": "V, V, V, V."
      },
      {
        "letra": "D",
        "texto": "F, V, F, F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7331,
    "tags": [],
    "enunciado": "O índice de Bishop é um escore muito usado para avaliação do colo uterino na indução do parto. A opção abaixo que NÃO representa parâmetro avaliado nesse índice é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medida ultrassonográfica do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Altura da apresentação."
      },
      {
        "letra": "C",
        "texto": "Posição."
      },
      {
        "letra": "D",
        "texto": "Esvaecimento."
      },
      {
        "letra": "E",
        "texto": "Consistência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7332,
    "tags": [],
    "enunciado": "Dentre as situações abaixo é contra-indicação à indução de trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndromes hipertensivas na gestação."
      },
      {
        "letra": "B",
        "texto": "Diabete melito."
      },
      {
        "letra": "C",
        "texto": "Gestação prolongada."
      },
      {
        "letra": "D",
        "texto": "Coriamnionite"
      },
      {
        "letra": "E",
        "texto": "Infecção genital ativa por herpes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7333,
    "tags": [],
    "enunciado": "Uma multípara com 41 semanas, baixo risco, com índice de Bishop inferior a 5, é internada para parto em centro obstétrico. Nesse caso, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infusão intravenosa de ocitoxina."
      },
      {
        "letra": "B",
        "texto": "Prostaglandina por via vaginal."
      },
      {
        "letra": "C",
        "texto": "Descolamento manual das membranas ovulares."
      },
      {
        "letra": "D",
        "texto": "Amniotomia artificial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7334,
    "tags": [],
    "enunciado": "As gestantes com diagnóstico de pré-eclâmpsia grave deverão ser internadas, solicitados os exames de rotina e avaliadas as condições maternas e fetais. Avaliar necessidade de transferência para unidade de referência, após a estabilização materna inicial. A partir das informações dadas, responda o item a seguir. Cite 4 (quatro) situações que indicam necessidade de antecipação do parto. Essa questão possui comentário do professor no site 4000126708",
    "alternativas": [],
    "resposta_correta": "C"
  },
  {
    "id": 7335,
    "tags": [],
    "enunciado": "Mulher, 26 anos, G3P2(C1)A0, idade gestacional = 41 semanas e vitalidade fetal normal. Interna para indução de trabalho de parto por gestação pós-termo. Exame físico: altura uterina = 34 cm. Toque vaginal: Índice de Bishop = 4. QUAL A ESCOLHA MAIS SEGURA PARA O BINÔMIO MÃE-FETO?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Preparo prévio do colo uterino com laminária e, após, misoprostol 25 mcg por via vaginal a cada 6 horas."
      },
      {
        "letra": "B",
        "texto": "Misoprostol 25 mcg por via vaginal a cada 6 horas até dinâmica efetiva."
      },
      {
        "letra": "C",
        "texto": "Preparo prévio do colo uterino com cateter de Foley e, após, ocitocina por via intravenosa em esquema progressivo."
      },
      {
        "letra": "D",
        "texto": "Uso simultâneo de cateter de Foley e ocitocina por via intravenosa em esquema progressivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7336,
    "tags": [],
    "enunciado": "A indução do parto está indicada quando os benefícios da antecipação do parto superam os riscos desse procedimento. Dessa forma, é considerada CONTRAINDICAÇÃO à indução do parto vaginal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Óbito fetal."
      },
      {
        "letra": "B",
        "texto": "Herpes genital ativo."
      },
      {
        "letra": "C",
        "texto": "Amniorrexe prematura."
      },
      {
        "letra": "D",
        "texto": "Gestação maior ou igual há 41 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7337,
    "tags": [],
    "enunciado": "São consideradas contraindicações para indução do trabalho de parto, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "placenta prévia."
      },
      {
        "letra": "B",
        "texto": "gestação múltipla."
      },
      {
        "letra": "C",
        "texto": "macrossomia fetal."
      },
      {
        "letra": "D",
        "texto": "malformações uterinas."
      },
      {
        "letra": "E",
        "texto": "doença hipertensiva específica da gestação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7338,
    "tags": [],
    "enunciado": "Gestante primigesta, com idade gestacional de 42 semanas, con(cid:42)rmada por ultrassonogra(cid:42)a de primeiro trimestre, com vitalidade fetal preservada, vai ter o parto induzido. Apresenta, ao exame físico, colo 80% apagado, 1 cm dilatado, amolecido e centrado, com feto em situação longitudinal, apresentação cefálica em plano -1 de De Lee. O índice de Bishop, a droga de escolha e a dose para indução são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bishop = 9, ocitocina inicialmente a 2-4 UI/min; em gotejamento venoso."
      },
      {
        "letra": "B",
        "texto": "Bishop = 8, ocitocina inicialmente a 2-4 UL/ min; em gotejamento venoso."
      },
      {
        "letra": "C",
        "texto": "Bishop = 6, misoprostol, 25 µg via vaginal; a cada 6 horas."
      },
      {
        "letra": "D",
        "texto": "Bishop = 7, misoprostol, 25 µg via vaginal; a cada 6 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7339,
    "tags": [],
    "enunciado": "É parâmetro utilizado no índice de Bishop:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tônus uterino."
      },
      {
        "letra": "B",
        "texto": "Variedade posição."
      },
      {
        "letra": "C",
        "texto": "Idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Altura da apresentação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7340,
    "tags": [],
    "enunciado": "Antes da indução do trabalho de parto, o índice de Bishop é usado para a avaliação do colo uterino. Assinale a alternativa que apresenta CORRETAMENTE os itens que fazem parte do índice de Bishop.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posição, consistência, dilatação e apagamento do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Posição, consistência, dilatação, apagamento do colo uterino e situação da bolsa d'água."
      },
      {
        "letra": "C",
        "texto": "Posição, dilatação, apagamento do colo uterino e situação da bolsa d'água."
      },
      {
        "letra": "D",
        "texto": "Posição, dilatação, apagamento do colo uterino, situação da bolsa d'água e presença de contrações uterinas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7341,
    "tags": [],
    "enunciado": "Gestante de 15 anos, com idade gestacional de 36 semanas por última menstruação e con(cid:42)rmada por ultrassonogra(cid:42)a precoce, relata perda de líquido claro, que escorre pelas pernas, associada a dor no baixo ventre. Ao exame obstétrico, observa-se: pulso = 88 ppm, T = 37°. C, PA= 120x80 mmHg, ausência de atividade uterina e batimentos fetais = 144 bpm. Ao toque vaginal, identi(cid:42)ca-se que a apresentação é cefálica de vértice, bolsa rota e o escore de Bishop = 3. Diante do quadro, qual a MELHOR conduta dentre as opções abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução do parto com ocitocina."
      },
      {
        "letra": "B",
        "texto": "Indução do parto com laminaria."
      },
      {
        "letra": "C",
        "texto": "Indução do parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Indução do parto com sonda de Foley."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7342,
    "tags": [],
    "enunciado": "Diante das situações abaixo, assinale a única que é contraindicação absoluta para a indução de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pós-datismo."
      },
      {
        "letra": "B",
        "texto": "Óbito fetal."
      },
      {
        "letra": "C",
        "texto": "Rotura prematura das membranas."
      },
      {
        "letra": "D",
        "texto": "Placenta prévia centro total."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7343,
    "tags": [],
    "enunciado": "Paciente G1P0A0, gestação tópica de 39 semanas e 6 dias, edemaciada 3+/4+, PA: 140/90 mmHg,sem queixas no momento, AU: 35 cm, bcf:140bpm, exame de toque: colo fechado, apagado 50%, apresentação no plano 0 de De Lee, bolsa amniótica íntegra. Esta paciente foi internada,solicitado exames com os seguintes resultados: Cardiotopogra(cid:42)a: sem alterações; USG com Dopller: apresentando feto cefálico com dorso à direita, ILA: 11, peso fetal: 3000gr, Dopller normal; Hemograma: Hb: 11; Ht: 37; plaquetas: 220000, Leucócitos: 12000; Ácido úrico: 8,0: TGO: 20; TGP: 22; Bilirrubinas totais: 0,9. Baseado neste quadro, optou- se por fazer indução.Como esta deve ser realizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com ocitocina, 10 UI em 1000 ml de SG 5%, iniciando com 10 gts/min;"
      },
      {
        "letra": "B",
        "texto": "Neste caso, a paciente tem contraindicação para o parto normal;"
      },
      {
        "letra": "C",
        "texto": "Com misoprostol, para preparar o colo e com ocitocina para iniciar as contrações;"
      },
      {
        "letra": "D",
        "texto": "Com misoprostol, de 4 em 4 horas até iniciar o trabalho de parto. 4000004310"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7344,
    "tags": [],
    "enunciado": "É contraindicação para indução do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão arterial gestacional."
      },
      {
        "letra": "B",
        "texto": "amniorrexe prematura."
      },
      {
        "letra": "C",
        "texto": "aloimunização Rh."
      },
      {
        "letra": "D",
        "texto": "restrição do crescimento fetal."
      },
      {
        "letra": "E",
        "texto": "gestação múltipla."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7345,
    "tags": [],
    "enunciado": "O Índice de Bishop avalia fatores determinantes para a progressão ou não do trabalho de parto, não estando incluído entre eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação e apagamento do colo."
      },
      {
        "letra": "B",
        "texto": "Variedade de posição."
      },
      {
        "letra": "C",
        "texto": "Altura da apresentação (De Lee)."
      },
      {
        "letra": "D",
        "texto": "Posição do colo."
      },
      {
        "letra": "E",
        "texto": "Consistência do colo.  Respostas: 1 D 2 B 3 C 4 B 5 C 6 A 7 A 8 D 9 C 10 D 11 C 12 B 13 C 14 C 15 16 D 17 A 18 B 19 D 20 C 21 D 22 C 23 B 24 B 25 B 26 D 27 B 28 A 29 C 30 D 31 C 32 C 33 34 C 35 B 36 D 37 D 38 E 39 A 40 B 41 D 42 A 43 D 44 D 45 B 46 B 47 A 48 A 49 B 50 B 51 D 52 D 53 D 54 B 55 C 56 D 57 D 58 A 59 C 60 C 61 D 62 A 63 A 64 B 65 D 66 A 67 B 68 B 69 A 70 E 71 C 72 A 73 C 74 C 75 A 76 B 77 E 78 A 79 B 80 A 81 D 82 A 83 E 84 D 85 B 86 B 87 E 88 C 89 C 90 B 91 B 92 C 93 B 94 A 95 D 96 A 97 E 98 B 99 B 100 D 101 D 102 D 103 A 104 D 105 D 106 D 107 C 108 A 109 E 110 B 111 112 C 113 B 114 E 115 A 116 D 117 A 118 C 119 D 120 D 121 E 122 B"
      }
    ],
    "resposta_correta": "B"
  }
]