[
  {
    "id": 7149,
    "tags": [],
    "enunciado": "Mulher, de 30 anos de idade, procura o pronto atendimento por lipotímia, mal-estar, dor abdominal e febre axilar aferida de 39ºC. Relata que teve seu parto fórcipe por período expulsivo prolongado com necessidade de episiotomia há 4 dias, sem demais intercorrências. Ao exame físico, apresenta-se em regular estado geral, descorada 1+/4+, com pressão arterial de 98×62mmHg, frequência cardíaca de 120bpm, temperatura oral de 38,9°C e frequência respiratória de 16irpm. As mamas estão túrgidas, quentes, sem pontos de (cid:53)utuação. O abdome evidencia útero amolecido, com dor à palpação abdominal e descompressão brusca negativa. O exame ginecológico mostra loquiação escurecida, pontos da episiotomia em bom estado, bordas bem coaptadas, sem sinais (cid:53)ogísticos. O restante do exame físico está normal. A ultrassonogra(cid:57)a transvaginal evidencia espessura endometrial de 11mm e sinais de hematoma. Os exames laboratoriais mostram: Hb 11,5g/dL; leucócitos 15.350/mm³; PCR 25mg/dL; lactato 2mmol/L. Qual é a principal hipótese diagnóstica e a conduta para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite. Internação hospitalar, realização de curetagem puerperal, prescrição de analgésicos e observação clínica após procedimento."
      },
      {
        "letra": "B",
        "texto": "Sepse por síndrome do choque tóxico. Internação em UTI, infusão de ringer lactato, coleta de culturas, prescrição de vancomicina via endovenosa por sete dias, por suspeita de foco na região da episiotomia."
      },
      {
        "letra": "C",
        "texto": "Endometrite. Internação hospitalar, prescrição de clindamicina associada a gentamicina via endovenosa por 24 a 48 horas, se paciente se mantiver afebril após início do tratamento."
      },
      {
        "letra": "D",
        "texto": "Mastite. Internação hospitalar, drenagem da mama, prescrição de clindamicina via oral por sete dias e suspender amamentação até resolução do quadro. 4000234716"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7150,
    "tags": [],
    "enunciado": "O puerpério é o período de 6 semanas que se seguem ao parto, onde a paciente pode trazer algumas complicações da gestação e periparto, como a hipertensão arterial, ou intercorrer com complicações que são mais frequentes nesse período. Sobre estas complicações, está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal causa de hemorragia uterina pós parto vaginal se dá pela presença de restos placentários que provocam sangramento nesse local."
      },
      {
        "letra": "B",
        "texto": "A mastite puerperal geralmente ocorre nos primeiros dias pós-parto, por germes da pele do paciente, sendo as fissuras mamilares o principal fator de risco."
      },
      {
        "letra": "C",
        "texto": "A febre persistente nas primeiras 48 horas após o parto representa na maioria dos casos, um sinal de infecção do trato genital, especialmente quando for após parto cesariano."
      },
      {
        "letra": "D",
        "texto": "A atonia uterina pode ser efetivamente prevenida pela detecção dos fatores de risco. 4000234599"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7151,
    "tags": [],
    "enunciado": "Primípara teve, há 5 dias, parto cesárea após amniorrexe prematura e segundo período de parto prolongado. Encontra-se em aleitamento materno exclusivo, refere febre 38℃ há 2 dias, acompanhada de dor pélvica e calafrios e loquiação fétida. A conduta mais adequada, considerando que a puérpera deseja manter o aleitamento exclusivo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina e azitromicina via oral."
      },
      {
        "letra": "B",
        "texto": "Clindamicina e gentamicina intravenosos."
      },
      {
        "letra": "C",
        "texto": "Ampicilina intravenosa."
      },
      {
        "letra": "D",
        "texto": "Azitromicina e ampicilina via oral."
      },
      {
        "letra": "E",
        "texto": "Ciprofloxacino intramuscular. 4000234458"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7152,
    "tags": [],
    "enunciado": "Puérpera, 27 anos, G1P1, está no quarto dia após parto cesárea a termo por parada secundária de descida, internada em alojamento conjunto, evoluindo com quadro de febre. Tem obesidade grau 3 e sua avaliação de escore de alerta precoce (do inglês = MEOWS — MJodi(cid:57)ed Early Obstetric Warning Score) está destacada em negrito no quadro apresentado a seguir. Abdômen normotenso, ruídos hidroaéreos presentes, ferida operatória sem sinais (cid:53)ogísticos, fundo uterino palpável a 2 cm abaixo da cicatriz umbilical e doloroso em hipogástrio. Especular = loquiação presente, avermelhada e com odor fétido. Toque vaginal = colo pérvio 3 cm, amolecido, doloroso à mobilização. Qual é o melhor esquema terapêutico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona e claritromicina."
      },
      {
        "letra": "B",
        "texto": "Gentamicina e clindamicina."
      },
      {
        "letra": "C",
        "texto": "Oxacilina e clindamicina."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona e azitromicina. 4000234252"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7153,
    "tags": [],
    "enunciado": "Puérpera apresenta temperatura axilar de 37,9 ºC. AP: sexto dia pós-parto cesariano (gestação de 39 semanas e parada secundária da descida com 12 horas de bolsa rota). Exame físico: BEG, temperatura sublingual: 37,2 ºC, FC: 72 bpm, mamas túrgidas, (cid:53)ácidas e sem sinais (cid:53)ogísticos, abdome semigloboso, depressível, indolor à palpação profunda, útero palpável 2 a 3 cm acima do bordo superior da sín(cid:57)se púbica, ferida operatória sem sinais flogísticos, loquiação sem odor fétido. Toque vaginal: útero móvel, indolor à mobilização, colo pérvio: 1,5 cm. Hemograma: Ht: 33%, Hb: 11,2 g/dL, leucócitos: 12400/mm³, neutró(cid:57)los: 6800/mm³, bastões: 0/mm³.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta correta é:"
      },
      {
        "letra": "A",
        "texto": "internação e antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "internação para rastreio infeccioso."
      },
      {
        "letra": "C",
        "texto": "antibioticoterapia oral e reavaliação em 3 dias."
      },
      {
        "letra": "D",
        "texto": "orientar curva térmica sublingual e retorno se necessário. 4000232168"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7154,
    "tags": [],
    "enunciado": "Puérpera retorna em consulta no 8º dia pós-parto cesárea com queixa de cansaço e mal-estar há 2 dias. Devido à di(cid:57)culdade nas mamadas, iniciou complementação com fórmula láctea para o recém-nascido há 2 dias. Refere temperatura axilar 38,1 °C. Ao exame físico, regular estado geral, FC de 100 bpm, PA de 90x60 mmHg. Abdome (cid:53)ácido, doloroso à palpação de hipogástrio, útero palpável 2 cm abaixo da cicatriz umbilical. As imagens a seguir referem-se ao exame físico da paciente: Com base nos dados e nas imagens, assinale a conduta mais adequada neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Curetagem uterina."
      },
      {
        "letra": "B",
        "texto": "Ordenha guiada."
      },
      {
        "letra": "C",
        "texto": "Antibiótico endovenoso."
      },
      {
        "letra": "D",
        "texto": "Bloqueio da lactação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7155,
    "tags": [],
    "enunciado": "Uma mulher de 24 anos foi submetida a parto cesáreo, há três dias, por parada do trabalho de parto. Após a cesárea, permaneceu 10 horas com sondagem vesical de demora. Hoje, vem à consulta por apresentar febre de 38,8°C. Nega tosse ou disúria. Ao exame físico, as mamas apresentam saída espontânea de leite. Não há dor na região costovertebral ou na incisão cutânea. O fundo uterino está acima da cicatriz umbilical e é doloroso. Considerando o caso apresentado, o diagnóstico mais provável e a conduta são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite – antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Pielonefrite – antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Ingurgitamento mamário – analgésicos orais."
      },
      {
        "letra": "D",
        "texto": "Hematoma supra-aponeurótico – drenagem com agulha grossa. 4000230510"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7156,
    "tags": [],
    "enunciado": "Uma puérpera de 29 anos, gesta 3 para 2 e aborto 1, chega à emergência da maternidade e, durante a anamnese e exame físico, o obstetra de plantão suspeita de morbidade febril puerperal ou febre puerperal. Sua suspeita foi baseada no fato de estarem presentes no exame os seguintes critérios em relação à temperatura axilar, horas ou dias de duração da febre e dia do puerpério:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "37,5 °C, durante 24 horas apenas e de início no 2º dia de puerpério;"
      },
      {
        "letra": "B",
        "texto": "38,5 °C, durante 2 dias seguidos e de início no 4º dia de puerpério;"
      },
      {
        "letra": "C",
        "texto": "39,0 °C, durante 3 dias seguidos e de início no 15º dia de puerpério;"
      },
      {
        "letra": "D",
        "texto": "38,0 °C, durante 24 horas apenas e de início no 8º dia de puerpério;"
      },
      {
        "letra": "E",
        "texto": "39,5 °C, durante 2 dias seguidos e de início no 12º dia de puerpério."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7157,
    "tags": [],
    "enunciado": "L.M.F, 23 anos, G1 P0, 40 semanas e 3 dias, sem comorbidades, encontra-se em trabalho de parto há 10 horas. Foi indicada cesariana por desproporção cefalo-pélvica. Cesariana sem intercorrências. Recém-nascido pesando 3250g, Apgar 9/10. Após 10 dias do parto, a paciente retorna com queixa de corrimento amarelo sanguinolento com odor ruim, colo aberto, mamas túrgidas lactantes. Tax 38,1ºC. O diagnóstico mais provável para o caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mastite puerperal."
      },
      {
        "letra": "B",
        "texto": "pielonefrite."
      },
      {
        "letra": "C",
        "texto": "endometrite puerperal."
      },
      {
        "letra": "D",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "E",
        "texto": "retenção de restos ovulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7158,
    "tags": [],
    "enunciado": "A comissão de controle de infecção hospitalar de uma maternidade notou que a incidência de infecção puerperal estava alta. Após análise dos casos, recomendou o uso de antibiótico pro(cid:57)lático para determinadas situações. Assinale a opção que apresenta uma dessas situações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto com remoção manual da placenta."
      },
      {
        "letra": "B",
        "texto": "Todas as gestantes em trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Quando constatado líquido amniótico meconial."
      },
      {
        "letra": "D",
        "texto": "Ao realizar episiotomia."
      },
      {
        "letra": "E",
        "texto": "Em caso de laceração perineal periuretral. 4000220653"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7159,
    "tags": [],
    "enunciado": "Infecção puerperal, também denominada de morbidade febril puerperal, caracteriza um quadro de infecção do trato genital, que pode ocorrer em qualquer momento entre a ruptura das membranas ou entre o trabalho de parto e o 42º dia após o parto. Nesse sentido, considerando a infeção puerperal é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a gestante com vaginose bacteriana, presença de mecônio no trabalho de parto e placentação baixa são fatores de risco para infecção puerperal."
      },
      {
        "letra": "B",
        "texto": "o conceito clássico da morbidade febril puerperal seria a ocorrência de dois episódios de temperatura oral igual ou superior a 38°C, separados por mais de seis horas, após 24 horas do parto."
      },
      {
        "letra": "C",
        "texto": "a miometrite necrotizante é a principal causa de infecção no puerpério e caracterizada pela presença de dor pélvica e febre."
      },
      {
        "letra": "D",
        "texto": "no parto vaginal, de risco habitual, é indicado o uso profilático de antibióticos visando à profilaxia de infecção puerperal."
      },
      {
        "letra": "E",
        "texto": "a infecção da pele e dos tecidos moles é um diagnóstico diferencial de infecção puerperal e se manifesta, geralmente, duas semanas após a cesariana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7160,
    "tags": [],
    "enunciado": "Para o adequado manejo de sepse em puérperas, a (cid:57)cha MEOWS é composta dos seguintes parâmetros, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reflexo patelar."
      },
      {
        "letra": "B",
        "texto": "Temperatura."
      },
      {
        "letra": "C",
        "texto": "Frequência cardíaca."
      },
      {
        "letra": "D",
        "texto": "Frequência respiratória. 4000213919"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7161,
    "tags": [],
    "enunciado": "Um médico está revisando as condições de uma paciente no período puerperal, a qual apresentou febre e dor no baixo ventre. Com base nessa situação hipotética, assinale a alternativa correta no que se refere à terapêutica, indicada para a paciente, considerando as bactérias mais comumente envolvidas na infecção puerperal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A administração de metronidazol é recomendada como monoterapia devido à sua ação contra microrganismos anaeróbios comuns na flora intestinal."
      },
      {
        "letra": "B",
        "texto": "Deve‑se iniciar o tratamento com clindamicina e gentamicina, seguindo as práticas modernas de higiene, para minimizar complicações por Streptococcus, um agente que é comum em infecções puerperais."
      },
      {
        "letra": "C",
        "texto": "O uso de ciprofloxacina é o tratamento de escolha, dada a sua eficácia contra a maioria dos patógenos aeróbios do trato geniturinário."
      },
      {
        "letra": "D",
        "texto": "A prescrição de vancomicina é necessária para cobrir todas as cepas de Staphylococcus aureus, que são os principais causadores de infecção puerperal."
      },
      {
        "letra": "E",
        "texto": "A escolha deve ser a azitromicina, pois é a medicação de linha de frente para o tratamento de infecções sexualmente transmissíveis, que também podem causar infecção puerperal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7162,
    "tags": [],
    "enunciado": "Primipara, 24 horas após parto cesariano, apresentou temperatura axilar de 39 com hipertermia importante na incisão cirúrgica. Qual o agente etiológico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus ou epidermidis."
      },
      {
        "letra": "B",
        "texto": "Chlamydia trachomatis ou Proteus mirabilis."
      },
      {
        "letra": "C",
        "texto": "Escherichia coli ou Mycoplasma hominis."
      },
      {
        "letra": "D",
        "texto": "Streptococcus beta hemolítico grupo A ou B. 4000212672"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7163,
    "tags": [],
    "enunciado": "O puerpério é o período que se inicia após o nascimento e vai até 4 a 6 semanas após, sendo o período em que as alterações (cid:57)siológicas da gravidez retornam ao seu estado normal. Pode ser um período de ansiedade para algumas mulheres e também apresentar complicações clínicas potencialmente graves. Sobre este período, analise as afirmativas a seguir, assinalando V para as afirmativas verdadeiras e F para as falsas. ( ) A febre nas primeiras 24 horas após o parto cesáreo é um sinal de maior chance dessa paciente evoluir para infecção pélvica do que após o parto vaginal. ( ) A pro(cid:57)laxia antimicrobiana perioperatório dose única no parto cesáreo tem uma grande redução na incidência e na gravidade das infecções pélvicas puerperais. ( ) A trombo(cid:53)ebite pélvica séptica se tornou mais frequente com o uso de antibiótico venoso intra- hospitalar, diagnosticada nos 3 dias de febre persistente, seu tratamento inclui o uso de anticoagulante associado ao antibiótico. ( ) A mastite puerperal geralmente ocorre após 10 dias do parto, precedida por ingurgitamento mamário e fissura no mamilo por dificuldade na amamentação. Assinale a alternativa que apresenta a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V V F V."
      },
      {
        "letra": "B",
        "texto": "V F F V."
      },
      {
        "letra": "C",
        "texto": "F V V V."
      },
      {
        "letra": "D",
        "texto": "F V V F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7164,
    "tags": [],
    "enunciado": "Puérpera, cinco dias após parto normal sem episiotomia ou intercorrências clínicas, comparece à UBS com queixa de febre e mal-estar há dois dias. Pré-natal de risco habitual. Sobre as infecções puerperais, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cesariana é o fator de risco mais frequente de endometrite, principalmente se realizada durante o trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "A morbidade febril puerperal é definida quando há Tax ≥ 38°C durante dois dias consecutivos, nos primeiros cinco dias pós-parto."
      },
      {
        "letra": "C",
        "texto": "O germe mais frequente nas endometrites puerperais é o Staphylococcus aureus, e a E. coli é o mais raro."
      },
      {
        "letra": "D",
        "texto": "Os fatores de risco para infecção urinária puerperal são a sondagem vesical, cesariana ou parto operatório e baixo IMC."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7165,
    "tags": [],
    "enunciado": "Com relação à infecção puerperal é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico diferencial se faz com pré-eclâmpsia, diabetes gestacional e distopia placentária;"
      },
      {
        "letra": "B",
        "texto": "São fatores de risco para a infecção puerperal o parto vaginal operatório, o parto cesárea e a placentação baixa;"
      },
      {
        "letra": "C",
        "texto": "É infecção tipicamente monobacteriana, associada a patógenos anaeróbios, como o Streptococcus do grupo B;"
      },
      {
        "letra": "D",
        "texto": "Do ponto de vista propedêutico ocorrerá uma hiperinvolução uterina, com o volume de útero inferior ao esperado para o puerpério."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7166,
    "tags": [],
    "enunciado": "Puérpera, em pós-parto de cesárea por falha de indução, a qual foi realizada sem intercorrências há 7 dias, procura atendimento na unidade de emergência com queixa de sangramento vaginal aumentado, dor abdominal e febre há 2 dias. Ao exame, está em regular estado geral, descorada (2+/4+), FC 118 bpm, FR 18 ipm e PA 80x50mmHg. Seu abdome é (cid:53)ácido, doloroso à palpação difusa, com sinal da descompressão brusca negativa. O útero tem aspecto amolecido, sendo palpável ao nível da cicatriz umbilical. A ferida operatória está seca e sem sinais (cid:53)ogísticos, ainda com os pontos. Ao exame especular, nota-se loquiação aumentada, com odor fétido. Sem outras alterações. Qual exame complementar deve ser solicitado neste momento para elucidação diagnóstica do quadro da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassom pélvico abdominal"
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada da pelve"
      },
      {
        "letra": "C",
        "texto": "Ultrassom transvaginal"
      },
      {
        "letra": "D",
        "texto": "Histerossalpingografia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7167,
    "tags": [],
    "enunciado": "Puérpera, em pós-parto de cesárea por falha de indução, a qual foi realizada sem intercorrências há 7 dias, procura atendimento na unidade de emergência com queixa de sangramento vaginal aumentado, dor abdominal e febre há 2 dias. Ao exame, está em regular estado geral, descorada (2+/4+), FC 118 bpm, FR 18 ipm e PA 80x50mmHg. Seu abdome é (cid:53)ácido, doloroso à palpação difusa, com sinal da descompressão brusca negativa. O útero tem aspecto amolecido, sendo palpável ao nível da cicatriz umbilical. A ferida operatória está seca e sem sinais (cid:53)ogísticos, ainda com os pontos. Ao exame especular, nota-se loquiação aumentada, com odor fétido. Sem outras alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente foi internada para tratamento do quadro. Nos primeiros dois dias após o início do tratamento, apresentou melhora do estado geral, da dor abdominal e do sangramento vaginal. Porém manteve a febre, o que motivou a ampliação do esquema terapêutico no terceiro dia de tratamento. Atualmente está no 10º dia de internação, em tratamento com o segundo esquema terapêutico e ainda sem remissão da febre. Não apresenta nenhum outro sintoma ou alteração ao exame físico neste momento. Considerando que o exame da questão anterior estava dentro dos limites da normalidade, qual é o exame complementar que deve ser solicitado neste momento para a avaliação da principal hipótese diagnóstica que está levando à persistência da febre?"
      },
      {
        "letra": "A",
        "texto": "Urocultura"
      },
      {
        "letra": "B",
        "texto": "Ressonância de pelve"
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada do tórax"
      },
      {
        "letra": "D",
        "texto": "Hemocultura"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7168,
    "tags": [],
    "enunciado": "Puérpera, procura Serviço de Emergência no 8º dia pós-cesariana indicada por Ruptura Anteparto de Membranas Ovulares (RAMO) por 30 horas e Trabalho de Parto Prolongado. Queixa-se de febre, secreção vaginal com odor fétido, sensação de mal-estar, dor pélvica, mialgia e confusão mental. Ao exame: PA = 90 x 50 mmHg, T = 39ºC, FC = 110 bpm, FR = 20 irpm, Sat O₂ = 94%, Abdome: dor à palpação profunda com sensibilidade uterina e útero palpável ao nível da cicatriz umbilical. Especular: saída de secreção purulenta com odor fétido. Ao toque: Colo aberto. Diante do caso clínico, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar Hemograma e PCR. Iniciar anticoagulação plena."
      },
      {
        "letra": "B",
        "texto": "Solicitar Hemograma, PCR e US transvaginal. Iniciar antibiótico oral."
      },
      {
        "letra": "C",
        "texto": "Solicitar cultura de secreção vaginal. Iniciar antibiótico endovenoso."
      },
      {
        "letra": "D",
        "texto": "Solicitar avaliação laboratorial e exames de imagem. Iniciar antibiótico endovenoso em UTI."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7169,
    "tags": [],
    "enunciado": "Uma puérpera no quinto dia pós-operatório de parto cesárea por rotura prematura das membranas ovulares e apresentação cefálica de(cid:53)etida de segundo grau, apresenta temperatura de 39ºC (oral), mialgia, astenia, aumento da sensibilidade abdominal com dor a mobilização do útero ao toque e aumento da quantidade de loquiação com odor muito forte. Está em aleitamento materno exclusivo. O provável diagnóstico e a conduta para esse caso, são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corioamnionite; histerectomia e suspenção do aleitamento materno."
      },
      {
        "letra": "B",
        "texto": "mastite puerperal; suspensão do aleitamento e conduta expectante."
      },
      {
        "letra": "C",
        "texto": "infecção puerperal; antibioticoterapia e manutenção do aleitamento."
      },
      {
        "letra": "D",
        "texto": "infecção hospitalar; tratamento expectante por 24 horas para reavaliação e suspender o aleitamento materno devido a antibioticoterapia. 4000217303"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7170,
    "tags": [],
    "enunciado": "Na endometrite puerperal, os seguintes achados no útero são comuns no exame físico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Involuído, doloroso e de consistência lenhosa."
      },
      {
        "letra": "B",
        "texto": "Subinvoluído, doloroso e de consistência amolecida."
      },
      {
        "letra": "C",
        "texto": "Subinvoluído, indolor e de consistência amolecida."
      },
      {
        "letra": "D",
        "texto": "Involuído, indolor e de consistência lenhosa."
      },
      {
        "letra": "E",
        "texto": "Subinvoluído, doloroso e de consistência lenhosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7171,
    "tags": [],
    "enunciado": "Primigesta com 39 semanas e sem morbidades é submetida a uma cesariana eletiva por apresentação pélvica. Com aproximadamente 24 horas de pós-operatório apresenta temperatura de 39°C e hiperemia importante na incisão cirúrgica. Assinale a alternativa com o agente etiológico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escherichia coli ou Proteus mirabilis."
      },
      {
        "letra": "B",
        "texto": "Staphylococcus epidermidis ou aureus."
      },
      {
        "letra": "C",
        "texto": "Chlamydia trachomatis ou Mycoplama hominis."
      },
      {
        "letra": "D",
        "texto": "Streptococcus beta-hemolíticos do grupo A ou B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7172,
    "tags": [],
    "enunciado": "Mulher G2P2, no oitavo dia de puerpério por cesariana. Há 4 dias, apresentou lóquios fétidos e picos febris de 38 a 39º C. Ferida cirúrgica limpa e mamas (cid:53)ácidas, sem sinais (cid:53)ogísticos. Iniciado esquema de antibiótico para endometrite com Clindamicina e Gentamicina. Após 48 horas do início do tratamento, paciente evoluiu com manutenção dos picos febris e apresentou FC de 100 bpm, sendo acrescentada Ampicilina endovenosa. Hoje, ainda persistem picos febris. Realizado ultrassom abdominal que não evidenciou anormalidades. Diante da evolução do quadro descrito, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trocar o esquema antibiótico."
      },
      {
        "letra": "B",
        "texto": "Realizar laparotomia exploradora."
      },
      {
        "letra": "C",
        "texto": "Solicitar cultura de lavado endometrial."
      },
      {
        "letra": "D",
        "texto": "Acrescentar heparina plena ao esquema de antibiótico. 4000197201"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7173,
    "tags": [],
    "enunciado": "Primípara, 24 anos de idade, quarto dia de pós- parto vaginal, queixando-se de febre e dor pélvica há 24 horas. Ao exame físico: PA= 110/70 mmHg, febril (temperatura axilar= 39 °C); abdome plano, normotenso e indolor; conteúdo vaginal com odor fétido; útero doloroso a mobilização e colo pérvio para 1 cm. Considerando o diagnóstico mais provável, a principal complicação e a conduta mais correta dentre as opções abaixo são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sepse e iniciar antibioticoterapia de amplo espectro imediatamente."
      },
      {
        "letra": "B",
        "texto": "hemorragia uterina e introdução de balão intra-uterino."
      },
      {
        "letra": "C",
        "texto": "hemorragia uterina e introdução de misoprostol retal."
      },
      {
        "letra": "D",
        "texto": "sepse e realizar histerectomia puerperal."
      },
      {
        "letra": "E",
        "texto": "mastite e ordenha de ambas as mamas. 4000189027"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7174,
    "tags": [],
    "enunciado": "Uma puérpera, no 8º dia pós-cesárea, apresenta temperatura de 39ºC, mialgia, astenia, aumento da loquiação e dor à mobilização do útero. Está em aleitamento exclusivo. O provável diagnóstico e a conduta correta para esse caso são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção puerperal; antibioticoterapia, curetagem e suspensão do aleitamento."
      },
      {
        "letra": "B",
        "texto": "Mastite puerperal; suspensão do aleitamento e conduta expectante."
      },
      {
        "letra": "C",
        "texto": "Infecção puerperal; antibioticoterapia e manutenção do aleitamento."
      },
      {
        "letra": "D",
        "texto": "Infecção hospitalar; tratamento expectante e manutenção do aleitamento. 4000188943"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7175,
    "tags": [],
    "enunciado": "Mulher 38 anos, Gesta IV Para IV A0 - uma Cesaria anterior, comparece a unidade de pronto atendimento com queixa de febre e dor abdominal. Encontra-se no décimo dia do pós - parto. Ao exame físico: FC=100 bpm, temperatura axilar =38,5 graus centígrados, mamas sem alterações. Útero na cicatriz um umbilical e colo uterino prévio para uma polpa digital. Ultrassonogra(cid:57)a abdominal evidência útero com 500 cm cúbicos de volume e endométrio com 15 mm sem espessamentos focais. Com anexos normais. Quais o diagnóstico e conduta diante deste caso clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboflebite pélvica; iniciar anticoagulação com heparina e antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Endometrite puerperal; iniciar antibioticoterapia hospitalar."
      },
      {
        "letra": "C",
        "texto": "Infecção urinária com cistite; iniciar antibioticoterapia após coleta de cultura."
      },
      {
        "letra": "D",
        "texto": "Restos ovulares intrauterino infectados; iniciar antibioticoterapia e curetagem."
      },
      {
        "letra": "E",
        "texto": "Febre da \"\"chegada do leite\"\" fisiológica; antitérmico e manter aleitamento. 4000188775"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7176,
    "tags": [],
    "enunciado": "Em relação a Infecção puerperal, marque a opção INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Infecção puerperal, também denominada de morbidade febril puerperal, caracteriza um quadro de infecção do trato genital, ocorrendo em qualquer momento entre a ruptura das membranas ou o trabalho de parto e o 42º dia após o parto"
      },
      {
        "letra": "B",
        "texto": "A cesariana é o principal fator de risco isolado para a infecção puerperal, sendo o risco 4,7 vezes maior quando a cesárea é realizada após início do trabalho de parto"
      },
      {
        "letra": "C",
        "texto": "A Infecção da episiotomia ou lacerações perineais são frequentes (mais de 10%) e geralmente ocorrem durante a primeira semana após o parto. Em alguns casos, podem apresentar sinais e sintomas em até três semanas depois"
      },
      {
        "letra": "D",
        "texto": "A endometrite puerperal é tipicamente uma infecção polimicrobiana, envolvendo aeróbios e anaeróbios do trato genital 4000188108"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7177,
    "tags": [],
    "enunciado": "Com relação ao puerpério, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O puerpério é o período que inicia no final do primeiro estágio do trabalho de parto ao retorno do organismo feminino ao estado pré-concepcional, fase esta que termina no terceiro mês após o nascimento da criança."
      },
      {
        "letra": "B",
        "texto": "A Pré-eclâmpsia/eclampsia é a segunda causa de óbito materno no Brasil. Sendo os fatores de risco para pré-eclâmpsia/eclâmpsia no puerpério os mesmos da gestação."
      },
      {
        "letra": "C",
        "texto": "A hemorragia pós-parto é a principal causa de morte materna no puerpério. Sendo definida como perda de 30% do volume sanguíneo estimado, independente da alteração hemodinâmica nas primeiras 36 horas."
      },
      {
        "letra": "D",
        "texto": "Mulheres com depressão pós-parto são menos propensas a aderir às consultas de rotina do puerpério ou a vacinar em dia seus filhos. Entretanto bebês de mulheres com depressão têm maior probabilidade de desenvolvimento neuropsicomotor acima do esperado se comparados às crianças em que as mães não são acometidas pela depressão pós-parto."
      },
      {
        "letra": "E",
        "texto": "A principal causa de sepse no puerpério é infecção no trato genital, especialmente infecção uterina. 4000186722"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7178,
    "tags": [],
    "enunciado": "Uma puérpera, no décimo dia pós-operatório de parto por cesariana compareceu ao pronto atendimento da obstetrícia. Ao exame físico, apresentava a clássica tríade de Bumm. Assinale a alternativa que apresenta a hipótese diagnóstica nesse caso hipotético.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colangite, pois a paciente apresentava icterícia, dor abdominal e febre."
      },
      {
        "letra": "B",
        "texto": "mastite, pois as mamas da paciente encontravam-se ingurgitadas, hiperemiadas e dolorosas ."
      },
      {
        "letra": "C",
        "texto": "trombose de veia ovariana, pois o útero era desviado lateralmente, de consistência lenhosa e doloroso à mobilização."
      },
      {
        "letra": "D",
        "texto": "tamponamento cardíaco puerperal, pois a paciente apresentava diminuição da pressão arterial, abafamento das bulhas cardíacas e dilatação das veias do pescoço."
      },
      {
        "letra": "E",
        "texto": "endometrite puerperal, pois o útero era doloroso à mobilização, amolecido e hipoinvoluído."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7179,
    "tags": [],
    "enunciado": "Mulher, 38a, primípara, comparece à Unidade Básica de Saúde no oitavo dia de puerpério, referindo febre e dor abdominal há dois dias. Está em amamentação exclusiva, sem queixas mamárias. Refere hábito intestinal e urinário sem alterações. Antecedentes: diabetes gestacional, tratada com dieta e atividade física; o parto foi cesárea por desproporção cefalopélvica. Exame físico: bom estado geral; descorada 2+/4+; hidratada; eupneica; T=38ºC; PA=124x82mmHg; FC=124bpm; FR=18irpm. Mamas=lactantes, sem alterações; cardiopulmonar: sem alterações; abdome: (cid:53)ácido, ruídos hidroaéreos presentes, descompressão brusca negativa, ausência de massas palpáveis; presença de útero amolecido, palpável 1cm abaixo da cicatriz umbilical, dolorido à palpação. Cicatriz de cesárea seca, sem sinais (cid:53)ogísticos. Especular: presença de lóquio rubro em moderada quantidade. Toque vaginal: colo uterino pérvio para 1 polpa digital, com dor à mobilização.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 7180,
    "tags": [],
    "enunciado": "Puérpera apresenta-se com febre e dor abdominal, com útero doloroso à palpação, de consistência pastosa e hipoinvoluído. Lóquios escassos e sem odor fétido. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O esquema de tratamento mais usado é a associação de clindamicina com gentamicina, podendo associar ampicilina."
      },
      {
        "letra": "B",
        "texto": "A cultura de material do canal cervical é fundamental para a identificação do agente bacteriano e início do tratamento."
      },
      {
        "letra": "C",
        "texto": "A hemocultura é fundamental para a identificação do germe e da gravidade, sendo realizada rotineiramente em todas as suspeitas de infecção puerperal."
      },
      {
        "letra": "D",
        "texto": "A presença de leucocitose nessa paciente é indicativa de infecção puerperal, sem relação com o puerpério fisiológico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7181,
    "tags": [],
    "enunciado": "Dos fatores de risco abaixo, qual tem maior impacto no desenvolvimento de endometrite puerperal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto prolongado seguido de cesariana."
      },
      {
        "letra": "B",
        "texto": "Cesariana eletiva."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal."
      },
      {
        "letra": "D",
        "texto": "Baixo nível sócieconômico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7182,
    "tags": [],
    "enunciado": "Uma puérpera no 14º dia pós-parto apresentou febre, com temperatura oral maior que 38 graus em mais de quatro veri(cid:57)cações, por dois dias consecutivos. Nesse caso hipotético, apesar da febre, a paciente não foi diagnosticada com morbidade febril puerperal, porque",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não foi realizado o quick sofa para caracterizar a infecção."
      },
      {
        "letra": "B",
        "texto": "esse diagnóstico só pode ser realizado com a evidência do sítio infeccioso."
      },
      {
        "letra": "C",
        "texto": "não houve febre por ao menos 72 horas."
      },
      {
        "letra": "D",
        "texto": "esse diagnóstico somente pode ser realizado a partir do 15º dia pós-parto."
      },
      {
        "letra": "E",
        "texto": "essa morbidade só é considerada entre os primeiros dez dias pós-parto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7183,
    "tags": [],
    "enunciado": "Mulher de 33 anos, G3P2C0A0, com idade gestacional de 33 semanas e 2 dias, comparece à emergência obstétrica com queixa de dor abdominal de moderada intensidade, leucorreia fétida e febre aferida hoje com temperatura axilar de 38ºC. Ao exame: altura uterina: 30cm; dinâmica uterina: 2 contrações fortes em 10 minutos, com duração de 70 segundos; pressão arterial: 130 x 80 mmHg; batimentos cardíacos fetais: 140 batimentos/minutos. Ao exame especular é observada saída de secreção purulenta pelo orifício do colo. Toque vaginal: dilatação de 5 cm, com colo (cid:57)no, anterior. Cardiotocogra(cid:57)a realizada mostrou padrão reativo, categoria 1. Qual deve ser a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia e assistência ao trabalho de parto, ao parto e ao puerpério."
      },
      {
        "letra": "B",
        "texto": "Internação, inibição de trabalho de parto e corticoterapia intravenosa materna."
      },
      {
        "letra": "C",
        "texto": "Resolução da gestação por via alta imediatamente, considerando a vitalidade fetal."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia, inibição do trabalho de parto e início de corticoterapia materna."
      },
      {
        "letra": "E",
        "texto": "Internação, aceleração do trabalho de parto com misoprostol e corticoterapia para tratar o processo inflamatório materno. 4000192767"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7184,
    "tags": [],
    "enunciado": "Puérpera, 48 horas pós-cesárea, com febre de 39º C, PA = 100x80 mmHg, FC = 90 bpm, rash macular eritematoso com descamação, creatinina = 0,9 mg/dL. Nesse caso, a antibioticoterapia inicial deve incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clindamicina e gentamicina."
      },
      {
        "letra": "B",
        "texto": "Metronidazol e ampicilina."
      },
      {
        "letra": "C",
        "texto": "Cefalexina e clindamicina."
      },
      {
        "letra": "D",
        "texto": "Ampicilina e sulbactam."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7185,
    "tags": [],
    "enunciado": "Paciente 32 anos, no quarto dia pós cesariana, com queixa de prostração e febre. Cesariana eletiva por apresentação pélvica. Ao exame: PA 100x60 mmHg, FC 110 bpm, temperatura axilar 38OC. Mamas lactantes, simétricas, sem hiperemia ou ingurgitamento. Abdome com útero 3 cm acima da cicatriz umbilical, discretamente doloroso a palpação profunda do hipogastro, peristalse presente. Exame especular com secreção amarelada, turva. Toque com útero amolecido, doloroso e com colo entreaberto. Pensando no diagnóstico mais provável para o caso, marque a opção CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve ser administrado ocitocina intravenosa em bolus para evitar sangramento e tratamento da hipotonia;"
      },
      {
        "letra": "B",
        "texto": "tromboflebite pélvica deve ser diagnosticada e administrado enoxaparina 1mg/kg duas vezes ao dia imediatamente;"
      },
      {
        "letra": "C",
        "texto": "restos ovulares é o diagnóstico provável e está indicado a histerectomia puerperal;"
      },
      {
        "letra": "D",
        "texto": "antibióticos como clindamicina e gentamicina, associados com metronidazol ou ampicilina estão indicados para o tratamento da endometrite;"
      },
      {
        "letra": "E",
        "texto": "infecção por Clostridium perfringens deve ser pensada e está indicado desbridamento em centro cirúrgico. 4000175878"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7186,
    "tags": [],
    "enunciado": "No tocante à infecções puerperais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As bactérias mais comuns são Streptococcus viridans e Bacteroides fragilis"
      },
      {
        "letra": "B",
        "texto": "Na maioria das vezes, as bactérias envolvidas são aquelas que habitam a pele"
      },
      {
        "letra": "C",
        "texto": "A infecção puerperal (endometrite) é usualmente polimicrobiana"
      },
      {
        "letra": "D",
        "texto": "Febre é sintoma incomum, sendo esperado em menos de 20% dos casos 4000170503"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7187,
    "tags": [],
    "enunciado": "Puérpera de 24 anos, no 6º dia após parto cesáreo, apresenta dois episódios de febre. Exame físico: BEG, T: 38,4 ºC, PA: 120/80 mmHg, FC 105 bpm, abdome semigloboso, depressível, útero palpável na cicatriz umbilical, doloroso à mobilização, colo uterino pérvio 3 cm, indolor à mobilização, fundo de saco livre. O diagnóstico e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endomiometrite; clindamicina e gentamicina."
      },
      {
        "letra": "B",
        "texto": "parametrite; clindamicina e metronidazol."
      },
      {
        "letra": "C",
        "texto": "endomiometrite; ampicilina e ciprofloxacina."
      },
      {
        "letra": "D",
        "texto": "parametrite; ceftriaxona + metronidazol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7188,
    "tags": [],
    "enunciado": "Uma puérpera, no 8º dia pós-cesárea, apresenta temperatura de 39ºC, mialgia, astenia, aumento da loquiação e dor à mobilização do útero. Está em aleitamento exclusivo. O provável diagnóstico e a conduta correta para esse caso são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção puerperal; antibioticoterapia, curetagem e suspensão do aleitamento."
      },
      {
        "letra": "B",
        "texto": "Mastite puerperal; suspensão do aleitamento e conduta expectante."
      },
      {
        "letra": "C",
        "texto": "Infecção puerperal; antibioticoterapia e manutenção do aleitamento."
      },
      {
        "letra": "D",
        "texto": "Infecção hospitalar; tratamento expectante e manutenção do aleitamento. 4000169794"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7189,
    "tags": [],
    "enunciado": "Uma mulher de 33 anos com DIU desenvolve sintomas de salpingite aguda . Na laparoscopia, aparecem grânulos sulfúricos na fímbra das trompas. Qual das alternativas a seguir é o organismo mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espécies de Nocardia."
      },
      {
        "letra": "B",
        "texto": "Actinomyces sp"
      },
      {
        "letra": "C",
        "texto": "N. gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "T. pallidum"
      },
      {
        "letra": "E",
        "texto": "C. trachomatis. 4000169179"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7190,
    "tags": [],
    "enunciado": "Puérpera, 20a, G1P1, amamentando recém-nascido de 20 dias de vida, comparece à Unidade Básica de Saúde com queixa de dor mamária e febre há dois dias. Exame físico: bom estado geral, FC= 100 bpm, FR= 18 irpm, PA= 125x88 mmHg, T= 38° C. Exame das mamas: ingurgitamento bilateral; mama direita avermelhada e dolorosa à palpação, com edema de pele, sem sinais de abscesso, com (cid:57)ssura mamilar. ALÉM DA ORDENHA DAS MAMAS, A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia endovenosa; suspensão temporária da amamentação."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia oral; manutenção da amamentação."
      },
      {
        "letra": "C",
        "texto": "Analgesia; manutenção da amamentação."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia oral; suspensão temporária da amamentação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7191,
    "tags": [],
    "enunciado": "Uma puérpera no décimo quarto dia pós-parto encontra-se com febre de 39 graus; seu exame físico é ilustrado na imagem abaixo. Com base nesse caso hipotético, assinale a alternativa que apresenta, correta e respectivamente, o diagnóstico, o agente etiológico mais comum e a conduta a ser adotada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abscesso mamário, Chlamydia tracomatis e drenagem cirúrgica"
      },
      {
        "letra": "B",
        "texto": "abscesso mamário, Staphylococcus aureus e drenagem cirúrgica"
      },
      {
        "letra": "C",
        "texto": "abscesso mamário, Streptococcus agalactiae edrenagem cirúrgica"
      },
      {
        "letra": "D",
        "texto": "mastite puerperal, Staphylococcus aureus e antibioticoterapia endovenosa com ciprofloxacino"
      },
      {
        "letra": "E",
        "texto": "mastite puerperal, Escherichia coli e antibioticoterapia endovenosa com gentamicina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7192,
    "tags": [],
    "enunciado": "O fator de risco isolado mais significativo para o desenvolvimento de infecção puerperal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "via de parto"
      },
      {
        "letra": "B",
        "texto": "prematuridade"
      },
      {
        "letra": "C",
        "texto": "indução de parto"
      },
      {
        "letra": "D",
        "texto": "nível socioeconômico 4000165377"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7193,
    "tags": [],
    "enunciado": "Em uma puérpera de 14 dias com endometrite, está(ão) presente(s), além da febre: I. Dor pélvica. II. Útero 2 cm abaixo da cicatriz umbilical. III. Lóquios fétidos. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas III."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7194,
    "tags": [],
    "enunciado": "Em relação aos quadros infecciosos pós-parto, é correto assinalar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cesarianas eletivas no termo e com membranas ovulares íntegras não necessitam antibioticoprofilaxia."
      },
      {
        "letra": "B",
        "texto": "a profilaxia antibiótica na cesárea é recomendada ser administrada após o clampeamento do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "a irrigação vaginal com clorexedine durante o trabalho de parto reduz a incidência de infecção puerperal."
      },
      {
        "letra": "D",
        "texto": "a infecção de episiotomia é uma complicação infrequente, com incidência inferior a 1%. 4000198896"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7195,
    "tags": [],
    "enunciado": "Infecção puerperal endometrite puerperal Mulher de 30 anos de idade, diabética tipo 1, retorna à maternidade no 5º dia pós-parto vaginal, com quadro de febre e dor na região perianal. Ao exame, a região perianal apresentava-se dolorosa à palpação, com edema e eritema estendendo-se à região glútea, e deiscência da episiotomia. Nesse caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não se trata de infecção hospitalar, pois esse quadro é frequente em paciente diabética."
      },
      {
        "letra": "B",
        "texto": "Trata-se de infecção hospitalar, pois está relacionada à assistência ao parto."
      },
      {
        "letra": "C",
        "texto": "Não se trata de infecção hospitalar, pois se manifestou após a alta."
      },
      {
        "letra": "D",
        "texto": "Trata-se de infecção hospitalar, pois é uma ferida em região contaminada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7196,
    "tags": [],
    "enunciado": "Mulher, no sexto pós-operatório de cesariana por desproporção céfalo-pélvica, procura o centro obstétrico com queixa de febre de 38,6ºC há dois dias e desconforto para urinar. Ao exame físico, apresenta-se taquicárdica, com mamas ingurgitadas, dor à palpação abdominal e lóquios com mau cheiro. A melhor hipótese diagnóstica e o tratamento recomendado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mastite puerperal; antibioticoterapia intravenosa"
      },
      {
        "letra": "B",
        "texto": "Pielonefrite; antibioticoterapia via oral"
      },
      {
        "letra": "C",
        "texto": "Mastite puerperal; antibioticoterapia via oral"
      },
      {
        "letra": "D",
        "texto": "Endometrite puerperal; antibioticoterapia intravenosa 4000172876"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7197,
    "tags": [],
    "enunciado": "Paciente evoluiu com dor e di(cid:57)culdade de deambulação no pós-parto, necessitando analgésico de resgate. No 2o dia pós-parto, apresenta temperatura oral aferida de 38,6°C. No exame clínico, está em bom estado geral e eupneica. O abdome é doloroso à palpação, com sinal de descompressão brusca negativo e ruídos hidroaéreos presentes. A ferida cirúrgica tem bom aspecto. A loquiação é fétida. A conduta inicial indicada para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar antibiótico."
      },
      {
        "letra": "B",
        "texto": "Histerectomia subtotal."
      },
      {
        "letra": "C",
        "texto": "Aspirar restos ovulares."
      },
      {
        "letra": "D",
        "texto": "Anticoagulação plena."
      },
      {
        "letra": "E",
        "texto": "Histerectomia total. 4000172156"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7198,
    "tags": [],
    "enunciado": "Paciente teve parto cesárea há 8 dias e retorna à maternidade com queixa de febre alta há 2 dias, acompanhada de calafrios nas últimas horas. Refere ainda dor intensa em andar inferior do abdome. A loquiação está escassa, mas apresenta odor fétido. Ao exame: regular estado geral, temperatura 39° C, PA = 100 x 60 mmHg, FC = 120 bpm, útero no nível da cicatriz umbilical, amolecido e doloroso à palpação. Cicatriz de cesariana seca e limpa. Mamas lactantes, com sinais de ingurgitamento mamário e (cid:57)ssura mamilar à esquerda, mas sem evidência de mastite ou abscesso mamário. Ultrassonogra(cid:57)a não evidenciou sinais ecográ(cid:57)cos de conteúdo anormal na cavidade uterina ou na cavidade abdominal. Hemograma com leucocitose e desvio à esquerda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta indicada para esse caso é"
      },
      {
        "letra": "A",
        "texto": "suspender amamentação e iniciar antibioticoterapia com clindamicina por via oral, em nível ambulatorial."
      },
      {
        "letra": "B",
        "texto": "manter amamentação e iniciar antibioticoterapia com clindamicina por via oral, em nível ambulatorial."
      },
      {
        "letra": "C",
        "texto": "suspender a amamentação e internar a paciente para curetagem uterina de urgência e antibioticoterapia intravenosa com clindamicina e gentamicina."
      },
      {
        "letra": "D",
        "texto": "manter a amamentação e iniciar antibioticoterapia intravenosa com clindamicina e gentamicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7199,
    "tags": [],
    "enunciado": "Avalie as seguintes afirmações relativas à infecção puerperal e indique a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Útero amolecido, hipoinvoluído e febre caracterizam a tríade de Bumm."
      },
      {
        "letra": "B",
        "texto": "Histerectomia é o tratamento de escolha nos casos de tromboflebite pélvica, um dos diagnósticos diferenciais da infecção puerperal."
      },
      {
        "letra": "C",
        "texto": "Endometrite é considerada a forma mais rara de infecção puerperal."
      },
      {
        "letra": "D",
        "texto": "Clindamicina associada à Gentamicina via endovenosa é um dos esquemas terapêuticos de escolha para tratamento da infecção puerperal."
      },
      {
        "letra": "E",
        "texto": "O tratamento ambulatorial da infecção puerperal com antibioticoterapia via oral é superior ao tratamento hospitalar, uma vez que evita que a puérpera se afaste do recém-nascido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7200,
    "tags": [],
    "enunciado": "Assinale a alternativa que caracteriza a tríade de Bumm.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre, dor pélvica, secreção vaginal de odor fétido."
      },
      {
        "letra": "B",
        "texto": "Dor pélvica, útero hipoinvoluído, loquiação fétida."
      },
      {
        "letra": "C",
        "texto": "Loquiação com odor anormal, febre, útero hipoinvoluído."
      },
      {
        "letra": "D",
        "texto": "Útero hipoinvoluído, amolecido e doloroso."
      },
      {
        "letra": "E",
        "texto": "Útero amolecido, loquiação fétida, febre."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7201,
    "tags": [],
    "enunciado": "No diagnóstico diferencial da febre puerperal persistente, pela condição de febre por antibiótico, os testes diagnósticos indicados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologia específica, hemograma."
      },
      {
        "letra": "B",
        "texto": "Cultura de secreção endometrial e sangue."
      },
      {
        "letra": "C",
        "texto": "Gráfico de temperatura; leucometria com eosinofilia."
      },
      {
        "letra": "D",
        "texto": "Predominantemente, clínico US, TC, RM e teste terapêutico com heparina (ver capítulo de trombose venosa e embolia pulmonar). 4000144625"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7202,
    "tags": [],
    "enunciado": "Sobre a Infecção Puerperal, analise os itens, a seguir: 1 - É aquela que se origina do aparelho genital, após parto recente. Há necessidade de complementar o conceito de infecção puerperal com o de morbidade febril puerperal, pela eventual di(cid:57)culdade de caracterizar a infecção que ocorre, após o parto. li - Morbidade febril puerperal é a temperatura de, no mínimo, 39º C durante três dias quaisquer, dos primeiros 7 dias pósparto, incluindo as 24 horas iniciais. Ili - A infecção puerperal é polimicrobiana e os agentes etiopatogênicos são germes aeróbios e anaeróbicos da (cid:53)ora do trato geniturinário e intestinal. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "li e Ili, apenas."
      },
      {
        "letra": "D",
        "texto": "Nenhum dos itens. 4000144624"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7203,
    "tags": [],
    "enunciado": "No 5º dia pós-cesariana de emergência por sofrimento fetal agudo, paciente retorna ao hospital referindo febre e dor pélvica há 24 horas. Ao exame, encontra-se em regular estado geral, hipocorada +/4+ e hidratada; Tax = 39ºC, FC = 92bpm, FR = 18irpm, PA = 110 x 70mmHg; abdômen (cid:53)ácido e difusamente doloroso à palpação profunda em andar inferior, sem descompressão dolorosa; exame especular com saída de lóquios serossanguinolentos com odor fétido e toque vaginal com colo fechado, doloroso à mobilização; exames laboratoriais evidenciam leucocitose de 18.000 com 8% de bastões. Diante do quadro clínico descrito, o critério mais importante para a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "febre"
      },
      {
        "letra": "B",
        "texto": "lóquios de odor fétido"
      },
      {
        "letra": "C",
        "texto": "leucocitose com desvio"
      },
      {
        "letra": "D",
        "texto": "dor à mobilização uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7204,
    "tags": [],
    "enunciado": "Puérpera, 8º dia pós-parto, cesariana, apresentando febre (TAX 38º C), útero pouco involuído e lóquios fétidos, sendo iniciado clindamicina + gentamicina com melhora parcial da febre. Realizada USO abdominal e pélvica, fechou diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endometrite puerperal"
      },
      {
        "letra": "B",
        "texto": "Abcesso subovariano"
      },
      {
        "letra": "C",
        "texto": "Tromboflebite pélvica"
      },
      {
        "letra": "D",
        "texto": "Hidrossalpinge 4000143016"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7205,
    "tags": [],
    "enunciado": "Paciente hígida foi submetida a maturação de colo com misoprostol e posterior indução de parto por pós- datismo, conforme partograma apresentado. Paciente evoluiu com dor e di(cid:57)culdade de deambulação no pós-parto, necessitando analgésico de resgate. No 2º dia pós-parto, apresenta temperatura oral aferida de 38,6\u0000C. No exame clínico, está em bom estado geral e eupneica. O abdome é doloroso à palpação, com sinal de descompressão brusca negativo e ruídos hidroaéreos presentes. A ferida cirúrgica tem bom aspecto. A loquiação é fétida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta inicial indicada para essa paciente é:"
      },
      {
        "letra": "A",
        "texto": "Administrar antibiótico."
      },
      {
        "letra": "B",
        "texto": "Aspirar restos ovulares."
      },
      {
        "letra": "C",
        "texto": "Anticoagulação plena."
      },
      {
        "letra": "D",
        "texto": "Histerectomia subtotal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7206,
    "tags": [],
    "enunciado": "Uma paciente no 14.o dia pós-parto normal, em uso de vancomicina e piperacilina + tazobactam, iniciou quadro de febre há cinco dias. Os exames de imagem e laboratoriais estão normais. Com base nesse caso hipotético, assinale a alternativa que apresenta, correta e respectivamente, o diagnóstico mais provável e a conduta a ser adotada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tromboflebite pélvica e anticoagulante."
      },
      {
        "letra": "B",
        "texto": "endomiometrite e histerectomia puerperal."
      },
      {
        "letra": "C",
        "texto": "síndrome de Fournier e debridamento e câmera hiperbárica."
      },
      {
        "letra": "D",
        "texto": "salpingite e salpingectomia."
      },
      {
        "letra": "E",
        "texto": "infecção fúngica e anfotericina B."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7207,
    "tags": [],
    "enunciado": "O período pós-parto, denominado puerpério, inspira muitos cuidados. Algumas complicações se iniciam ainda na gravidez e outras são mais específicas desse período. Sobre essas complicações, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incidência de endometrite pós-cesariana é ligeiramente superior à do parto normal quando é realizada antibioticoprofilaxia."
      },
      {
        "letra": "B",
        "texto": "Na maioria das pacientes, os picos febris nas primeiras 24 horas após o parto vaginal não estão associados à infecção puerperal; entretanto devemos ficar atentos à possibilidade da infecção pélvica grave por estreptococos do grupo A."
      },
      {
        "letra": "C",
        "texto": "As mastites ocorrem com mais frequência nos primeiros dias do puerpério, com apresentação bilateral e maior incidência de germes da pele da mãe."
      },
      {
        "letra": "D",
        "texto": "Durante o processo infeccioso da mama é contraindicada a amamentação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7208,
    "tags": [],
    "enunciado": "Puérpera, 42a, comparece à Unidade Básica de Saúde com queixa de febre, que começou há dois dias, dor em baixo ventre e o sangramento vaginal, que estava quase parando, aumentou muito, com odor fétido e muitos coágulos. Antecedente pessoal: oitavo dia de puerpério, parto cesárea, após 18 horas de trabalho de parto, com bolsa rota por 10 horas. Exame físico: FC= 110 bpm, T= 38°C, PA= 110x70 mmHg; toque vaginal: colo 1 polpa folgada de dilatação, útero globoso, aumentado para 14 semanas; mamas: lactantes, sem alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ETIOLOGIA É:"
      },
      {
        "letra": "A",
        "texto": "Streptococcus do grupo A."
      },
      {
        "letra": "B",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "C",
        "texto": "Clostridium perfringens."
      },
      {
        "letra": "D",
        "texto": "Infecção polimicrobiana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7209,
    "tags": [],
    "enunciado": "Marilda deu à luz por parto cesárea há 8 dias e há 2 dias apresenta quadro clínico de febre (temperatura axilar 39,3°C) intermitente há 1 dia, mal-estar geral, dor abdominal e inapetência. Está muito chorosa, não consegue dormir direito e encontra di(cid:57)culdades para oferecer lactação em quantidade satisfatória para seu bebê. Nega sintomas urinários. Tem dor na cicatriz cirúrgica. Ao exame físico, além do comprometimento no estado geral da paciente e a febre, ela tem distensão abdominal, mas a cicatriz operatória está em bom estado, o exame ginecológico revelou eliminação de lóquios em pequena quantidade e fétidos. Ao toque bimanual o colo uterino está permeável, e o útero encontra-se subinvoluído, amolecido e bastante doloroso. Assinale a alternativa CORRETA, que inclui CONDIÇÕES PREDISPONENTES para o problema apresentado por essa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto prolongado, toques vaginais repetidos, parto cesárea"
      },
      {
        "letra": "B",
        "texto": "Rotura prematura de membranas, placenta fúndica, cesárea eletiva"
      },
      {
        "letra": "C",
        "texto": "Elevado nível socioeconômico da paciente, uso de antibioticoterapia proflática, pré-eclâmpsia"
      },
      {
        "letra": "D",
        "texto": "Primiparidade, colecistopatia calculosa, antecedente pessoal de plástica mamária"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7210,
    "tags": [],
    "enunciado": "Primípara, 30 anos, GIPIA0. No terceiro dia pós-parto transpélvico, sem episiotomia, apresenta febre baixa. Exame ginecológico: útero aumentado de volume (aproximadamente 16 cm), móvel e indolor; colo permeável 1 polpa digital; lóquios (cid:57)siológicos (Lochia rubra); mamas ingurgitadas e dolorosas e temperatura axilar = 37,2ºC. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monitorar curva térmica e solicitar de ultrassonografia pélvica."
      },
      {
        "letra": "B",
        "texto": "Solicitar leucograma e ultrassonografia transvaginal."
      },
      {
        "letra": "C",
        "texto": "Orientar, administrar analgésicos e realizar massagem nas mamas."
      },
      {
        "letra": "D",
        "texto": "Solicitar bioquímica sanguínea e administrar ocitocina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7211,
    "tags": [],
    "enunciado": "Mulher, 38a, G4P4A0C1, comparece à unidade de pronto atendimento com queixa de febre e dor abdominal. Antecedente pessoal: décimo dia de pós-parto. Exame físico: FC = 100 bpm; T = 38,5ºC; mamas: sem alterações. Exame ginecológico: útero na cicatriz umbilical e colo pérvio para uma polpa. Ultrassonogra(cid:57)a abdominal: útero com 500 cm³ de volume e endométrio de 15 mm de maior espessura e anexos visibilizados e normais. O diagnóstico e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboflebite pélvica; iniciar anticoagulação com heparina e antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Endometrite puerperal; realizar antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Infecção urinária com cistite; iniciar antibioticoterapia após coleta de urocultura."
      },
      {
        "letra": "D",
        "texto": "Restos ovulares infectados; administrar antibioticoterapia e realizar curetagem."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7212,
    "tags": [],
    "enunciado": "No 4º dia de puerpério de parto cesárea, paciente apresenta dois episódios de temperatura de 38,5ºC, taquicardia e dor abdominal. EF: útero de consistência amolecida e subinvoluído, com loquiação fétida. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antitérmico e observação clínica por 48 horas."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia oral com cefalosporina e metronidazol."
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia intravenosa com clindamicina e gentamicina."
      },
      {
        "letra": "D",
        "texto": "Aguardar culturas de sangue e de endocérvix."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7213,
    "tags": [],
    "enunciado": "Mulher deu à luz por meio de parto normal. Apesar de ter sido internada com rotura prematura de membranas, teve uma evolução satisfatória do trabalho de parto. No terceiro dia pós-parto, queixou-se de dor abdominal, e o exame do abdome constatou a presença de síndrome de Bumm (útero aumentado, amolecido e doloroso). Havia um ligeiro aumento de temperatura (37,8oC) e taquis(cid:57)gmia (98 bpm). Considerando os dados apresentados, é correto supor que essa paciente tenha desenvolvido",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endomiometrite."
      },
      {
        "letra": "B",
        "texto": "Parametrite."
      },
      {
        "letra": "C",
        "texto": "Tromboflebite pélvica."
      },
      {
        "letra": "D",
        "texto": "Anexite."
      },
      {
        "letra": "E",
        "texto": "Pelviperitonite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7214,
    "tags": [],
    "enunciado": "Uma puérpera, no 5° DPO de cesárea, tem quadro de febre, dor abdominal e loquiação com odor fétido. Durante a gestação, cursou com rotura prematura de membranas. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória pélvica."
      },
      {
        "letra": "B",
        "texto": "Cervicite."
      },
      {
        "letra": "C",
        "texto": "Vaginose bacteriana."
      },
      {
        "letra": "D",
        "texto": "Infecção puerperal (endometrite)."
      },
      {
        "letra": "E",
        "texto": "Sífilis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7215,
    "tags": [],
    "enunciado": "Puérpera, no 3º dia pós-parto vaginal, procura assistência médica na UBASF referindo quadro de febre elevada e calafrios. Ao exame, a mesma encontra-se taquicárdica e taquipneica, apresentando dor à palpação abdominal, com útero palpável acima da cicatriz umbilical e amolecido. Apresenta ainda loquiação com odor fétido. Qual a melhor conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar histerectomia."
      },
      {
        "letra": "B",
        "texto": "Internar e iniciar clindamicina e gentamicina."
      },
      {
        "letra": "C",
        "texto": "Tratar em domicílio com ceftriaxona, por 7 dias."
      },
      {
        "letra": "D",
        "texto": "Indicar tratamento cirúrgico para drenagem de provável abscesso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7216,
    "tags": [],
    "enunciado": "Puérpera em 7º dia pós-parto cesáreo, procura pronto-socorro, com queixa de dor abdominal e aumento do sangramento vaginal. Amamenta sem di(cid:57)culdades. Nega outras queixas. Ao exame físico: bom estado geral, corada, hidratada; T oral: 37,8ºC; FC = 108 bpm; FR = 16 irpm. Aparelho cardiorrespiratório sem alterações. Mamas túrgidas, com calor local, sem hiperemia local, dolorosas, expressão positiva. Abdome globoso, ruídos hidroaéreos presentes, útero amolecido, palpável a 3 cm acima da cicatriz umbilical, doloroso à palpação. Ferida operatória em bom aspecto, sem sinais (cid:53)ogísticos. Especular: lóquio em quantidade aumentada, com odor fétido. Toque vaginal: colo pérvio para 2 cm, útero aumentado, doloroso. Em relação à principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal fator de risco é a ocorrência de fissuras mamárias."
      },
      {
        "letra": "B",
        "texto": "O principal fator de risco é a ocorrência de parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "A paciente pode ser tratada ambulatorialmente e não necessita de examescomplementares."
      },
      {
        "letra": "D",
        "texto": "Pode-se orientar observação do quadro e retorno em 2 dias para reavaliação dossintomas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 7217,
    "tags": [],
    "enunciado": "Em relação à Infecção Puerperal, considere as afirmações a seguir. I. A endometrite é a principal e a mais frequente forma de infecção puerperal. II. A tríade de Bumm faz parte do quadro clínico da infecção puerperal. III. A mais importante via de contaminação é endógena, por ascensão dos germes. Estão CORRETAS as afirmações contidas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III, apenas."
      },
      {
        "letra": "B",
        "texto": "I, apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "I e II, apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7218,
    "tags": [],
    "enunciado": "Em relação à infecção puerperal, podemos concluir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sempre evolui para quadro de septicemia e choque."
      },
      {
        "letra": "B",
        "texto": "A tromboflebite pélvica é de fácil diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A endometrite é a forma principal e mais frequente de infecção puerperal."
      },
      {
        "letra": "D",
        "texto": "A via de propagação da infecção é somente a ascendente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 7219,
    "tags": [],
    "enunciado": "Paciente procura pronto-socorro no 6º pós-parto cesárea, com queixa de febre e dor pélvica persistente. Ao exame: regular estado geral; descorada; PA = 120 x 80 mmHg; FC = 112 bpm; T = 38,7°C. Útero na altura da cicatriz umbilical, doloroso à palpação. Ao exame especular, lóquia com odor fétido. Principal hipótese diagnóstica e conduta imediata:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção puerperal e histerectomia."
      },
      {
        "letra": "B",
        "texto": "Tromboflebite pélvica e anticoagulação plena."
      },
      {
        "letra": "C",
        "texto": "Atonia uterina e ocitocina endovenosa."
      },
      {
        "letra": "D",
        "texto": "Atonia uterina e histerectomia."
      },
      {
        "letra": "E",
        "texto": "Infecção puerperal e antibiótico de amplo espectro."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7220,
    "tags": [],
    "enunciado": "Puérpera com 16 horas pós-parto de cesariana eletiva, indicada por idade gestacional de 39 semanas e 3 dias e apresentação pélvica, apresenta temperatura de 38,2ºC. Ao exame: loquiação rubra de moderada quantidade, útero 2 cm abaixo da cicatriz umbilical e ferida operatória em bom aspecto. A conduta do médico assistente deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observação clínica com curva térmica."
      },
      {
        "letra": "B",
        "texto": "Administração de clindamicina e gentamicina."
      },
      {
        "letra": "C",
        "texto": "Administração de cefalosporina endovenosa."
      },
      {
        "letra": "D",
        "texto": "Solicitação de ultrassonografia de abdômen inferior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 7221,
    "tags": [],
    "enunciado": "Uma mulher no 10.° dia pós-parto vaginal sem episiotomia, comparece à Unidade de Emergência referindo febre de até 38,5°C, dor abdominal e sangramento vaginal aumentado, de odor fétido. Ao exame, apresentou pressão arterial = 100 x 60 mmHg, temperatura axilar = 38°C, frequência cardíaca = 105 bpm, dor à palpação do abdome em hipogástrio, sem sinais de irritação peritoneal, e útero palpável ao nível da cicatriz umbilical. Ao exame especular, foram observados sangue coletado em fundo vaginal e pequena quantidade de membranas em orifício cervical externo. Ao toque vaginal, a paciente apresentou colo pérvio e dor à mobilização do colo uterino. Qual a conduta mais adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia por via oral (ampicilina e sulbactam) e uterotônico."
      },
      {
        "letra": "B",
        "texto": "Antibioticoterapia endovenosa (gentamicina e clindamicina) e laparotomia."
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia endovenosa (gentamicina e clindamicina) e histerectomia."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia por via oral (ampicilina e sulbactam), em regime ambulatorial."
      },
      {
        "letra": "E",
        "texto": "Antibioticoterapia endovenosa (gentamicina e clindamicina) e curetagem uterina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 7222,
    "tags": [],
    "enunciado": "Paciente primípara com 18 horas pós-parto cesárea eletiva, indicada por malformação fetal (gastrosquise), apresenta temperatura de 38º C. O útero encontra-se contraído, loquiação rubra em moderada quantidade e ferida operatória em bom aspecto. O médico assistente deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar antibioticoterapia venosa."
      },
      {
        "letra": "B",
        "texto": "iniciar antibioticoterapia oral."
      },
      {
        "letra": "C",
        "texto": "solicitar ultrassonografia de abdômen total."
      },
      {
        "letra": "D",
        "texto": "ter conduta expectante."
      },
      {
        "letra": "E",
        "texto": "realizar curetagem uterina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 7223,
    "tags": [],
    "enunciado": "Puérpera no 9 o dia pós parto cesárea (indicação iterativa) procura hospital relatando sensação de mal estar, fraqueza, tontura, náuseas e febre aferida de 38,5 °C, 3 episódios nas últimas 24 horas. Ao exame físico, apresenta regular estado geral, consciente, orientada, descorada +/4+, desidratada +/4+, pressão arterial de 10 × 80 mmHg, frequência cardíaca de 85 bpm, febril (38,9 °C), útero doloroso com o fundo situado 4 cm abaixo da cicatriz umbilical, amolecido, acompanhado de saída de loquiação escura e fétida. O diagnóstico correto e o tratamento mais adequado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "endomiometrite puerperal; ciprofloxacino 500 mg V O 8/8h + cloranfenicol 500 mg VO 8/8 h."
      },
      {
        "letra": "B",
        "texto": "atonia uterina; 20 UI ocitocina IV 6/6 h por 24 horas."
      },
      {
        "letra": "C",
        "texto": "retenção de restos placentários; metilergonovina 0,125 mg V O 8/8 h por 3 dias."
      },
      {
        "letra": "D",
        "texto": "endomiometrite puerperal; histerectomia subtotal abdominal."
      },
      {
        "letra": "E",
        "texto": "endomiometrite puerperal; ampicilina 1 g IV 6/6 h + gentamicina 4 mg/kg a cada 24 horas + metronidazol 500 mg IV 8/8 h até permanecer 48 horas afebril.  Respostas: 1 C 2 C 3 B 4 B 5 D 6 C 7 A 8 B 9 C 10 A 11 A 12 A 13 B 14 D 15 C 16 A 17 B 18 C 19 B 20 D 21 C 22 B 23 D 24 D 25 A 26 C 27 B 28 C 29 E 30 E 31 32 A 33 A 34 E 35 A 36 A 37 D 38 C 39 A 40 C 41 B 42 B 43 B 44 A 45 D 46 D 47 B 48 D 49 A 50 D 51 D 52 D 53 C 54 B 55 A 56 A 57 A 58 A 59 B 60 D 61 A 62 C 63 B 64 C 65 A 66 D 67 B 68 B 69 C 70 C 71 E 72 A 73 E 74 D 75 E"
      }
    ],
    "resposta_correta": "E"
  }
]