[
  {
    "id": 4250,
    "tags": [],
    "enunciado": "Primigesta de 15 semanas, em consulta de pré-natal, recebeu a informação de que teve contato com o Rubella vírus recentemente, baseado no teste de avidez baixo. Realizou ultrassonogra(cid:42)a morfológica do primeiro trimestre sem alterações. A conduta mais adequada nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tranquilizar a gestante pois o teste de avidez foi baixo e a ultrassonografia está normal."
      },
      {
        "letra": "B",
        "texto": "Indicar imunoglobulina humana G imediatamente para diminuir a viremia materna e fetal."
      },
      {
        "letra": "C",
        "texto": "Pesquisa do RNA viral por PCR no líquido amniótico entre 18 e 20 semanas."
      },
      {
        "letra": "D",
        "texto": "Repetir o teste de avidez em 30 dias, e se estiver alto, indicar pesquisa do RNA viral por PCR."
      },
      {
        "letra": "E",
        "texto": "Pesquisa do RNA viral por PCR no líquido amniótico entre 15 e 16 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4251,
    "tags": [],
    "enunciado": "Gestante realizou exames de rotina no segundo mês de gravidez, sendo que o IgG e o IgM para toxoplasmose foram positivos. O teste de avidez para IgG, com 10 semanas de gestação, mostrou-se elevado. A ultrassonogra(cid:42)a morfológica foi normal. Nasceu um bebê a termo, adequado para a idade gestacional, com exame físico normal. A conduta recomendada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colher, do sangue do cordão, sorologias para toxoplasmose e indicar o tratamento, dependendo do resultado do exame."
      },
      {
        "letra": "B",
        "texto": "realizar apenas cuidados de rotina, não havendo necessidade de investigação diagnóstica ou tratamento do recém-nascido."
      },
      {
        "letra": "C",
        "texto": "tratar o recém-nascido com sulfadiazina, pirimetamina e ácido folínico por um ano, independentemente do resultado dos exames."
      },
      {
        "letra": "D",
        "texto": "realizar fundoscopia, ultrassonografia transfontanela e abdominal, hemograma, punção lombar e sorologias do bebê antes de indicar o tratamento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4252,
    "tags": [],
    "enunciado": "Gestante, 9 semanas de idade gestacional, apresenta sorologia IgG reagente e IgM reagente para toxoplasmose. Nesse caso, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar amniocentese imediata."
      },
      {
        "letra": "B",
        "texto": "realizar cordocentese com 12 semanas."
      },
      {
        "letra": "C",
        "texto": "iniciar o tratamento com espiramicina e solicitar o teste de avidez para IgG."
      },
      {
        "letra": "D",
        "texto": "a paciente já está imune."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4253,
    "tags": [],
    "enunciado": "Em relação à infecção por citomegalovírus (CMV) na gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção por citomegalovírus é a segunda infecção viral mais frequente no feto."
      },
      {
        "letra": "B",
        "texto": "Gestantes soronegativas têm chance de 1% a 4% de adquirir a infecção durante a gestação, sendo a maioria delas assintomática."
      },
      {
        "letra": "C",
        "texto": "Alterações hormonais associadas à gravidez e à lactação não se associam à reativação do CMV."
      },
      {
        "letra": "D",
        "texto": "O quadro clínico da CMV costuma ser gravemente sintomático."
      },
      {
        "letra": "E",
        "texto": "O CMV deve ser tratado com ciprofloxacino."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4254,
    "tags": [],
    "enunciado": "Considere uma gestante que manipula alimentos frescos em seu local de trabalho, onde auxilia os cozinheiros no preparo das refeições. No pré-natal, foi advertida quanto aos riscos de contrair algumas doenças, bem como comportamentos que atuam na prevenção desses agravos. Dentre esses agravos, a médica atendente reforçou cuidados em relação à toxoplasmose. Assinale a alternativa CORRETA sobre essa doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Numa gestação de 10 semanas, o resultado de avidez elevada sugere que a toxoplasmose aguda ocorreu antes da gestação"
      },
      {
        "letra": "B",
        "texto": "Para evitar a toxoplasmose deve-se afastar essa gestante da manipulação de alimentos cujo preparo envolva ovos e leite não pasteurizado"
      },
      {
        "letra": "C",
        "texto": "Teste de avidez se aplica a casos de toxoplasmose com IgM positivo e lgG negativo, para confirmar se a infecção é recente"
      },
      {
        "letra": "D",
        "texto": "Toxoplasma gondii é uma bactéria de vida intracelular obrigatória, que pode ser transmitida ao feto na gestação"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4255,
    "tags": [],
    "enunciado": "São formas de prevenção da toxoplasmose na gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não consumir carne crua e evitar contato com fezes de gatos."
      },
      {
        "letra": "B",
        "texto": "Não consumir peixe cru e evitar contato com fezes de gatos."
      },
      {
        "letra": "C",
        "texto": "Não consumir carne crua e peixe cru."
      },
      {
        "letra": "D",
        "texto": "Não consumir peixe cru e evitar contato com fezes de cachorro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4256,
    "tags": [],
    "enunciado": "S.B.V., 34 anos, primigesta, idade gestacional de 10 semanas, vem à segunda consulta de pré-natal com os seguintes resultados de exames laboratoriais: toxoplasmose IgG e IgM positivos, glicemia de jejum de 90 mg/dL. De acordo com o resultado de sorologia para toxoplasmose, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se introduzir esquema tríplice (pirimetamina, sulfadiazina, ácido folínico) para tratamento."
      },
      {
        "letra": "B",
        "texto": "Deve-se introduzir sulfadiazina para profilaxia de infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Deve-se repetir IgG para toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Deve-se solicitar teste de avidez de IgG para toxoplasmose."
      },
      {
        "letra": "E",
        "texto": "Conduta expectante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4257,
    "tags": [],
    "enunciado": "E.G.C., 25 anos, iniciou pré-natal com idade gestacional de 10 semanas e apresenta os seguintes resultados sorológicos para toxoplasmose: - IG 11 semanas: IgG e IgM não reagentes. - IG 22 semanas: IgG não reagente e IgM reagente. - IG 24 semanas: IgG e IgM reagentes e baixa avidez para IgG (15%). Com relação ao caso citado, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de soroconversão há mais de 3, 4 ou 5 meses."
      },
      {
        "letra": "B",
        "texto": "Trata-se de falso positivo de IgM, não havendo risco para o feto."
      },
      {
        "letra": "C",
        "texto": "Trata-se de soroconversão aguda para toxoplasmose no segundo trimestre, devendo-se iniciar tratamento com espiramicina e investigar infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Trata-se de soroconversão aguda para toxoplasmose no segundo trimestre, devendo-se iniciar tratamento com espiramicina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "A possibilidade de infecção fetal no segundo trimestre é mais baixa do que no primeiro trimestre. 4000230692"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4258,
    "tags": [],
    "enunciado": "Gestante de 10 semanas vincula no Pré-Natal do programa Mãe Curitibana e duas semanas depois faz exames de primeiro trimestre. Ela falta na consulta agendada e retorna com 17 semanas de gestação, apresentando exame de toxoplasmose IgM e IgG reagentes e avidez para IgG forte. Assinale a correta de acordo com o protocolo Mãe Curitibana 2024:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente deve ser manejada como infecção aguda, iniciando o tratamento, mediante provável infecção materna."
      },
      {
        "letra": "B",
        "texto": "Deve ser encaminhada para telerregulação: Médico Infectomologista – avaliação infectologia."
      },
      {
        "letra": "C",
        "texto": "Deve repetir o teste de avidez para Ig M para confirmação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "A Paciente deve ser orientada a continuar o pré-natal no risco habitual na própria UBS. 4000230150"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4259,
    "tags": [],
    "enunciado": "A toxoplasmose congênita pode causar sérias complicações fetais. Sobre o rastreamento e tratamento da toxoplasmose durante a gravidez, há as seguintes afirmativas: I. A pesquisa de toxoplasmose é obrigatória no Brasil. II. O tratamento da toxoplasmose iniciado nas primeiras três semanas de soroconversão reduz a transmissão entre mãe e o feto. III. Não há evidências de que o tratamento da toxoplasmose durante a gravidez melhora os resultados neonatais. Considerando-se as afirmativas como verdadeiras (V) ou falsas (F), a alternativa CORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, V."
      },
      {
        "letra": "B",
        "texto": "V, V, V."
      },
      {
        "letra": "C",
        "texto": "V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, F, F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4260,
    "tags": [],
    "enunciado": "A toxoplasmose é uma infecção causada pelo parasita toxoplasma gondii, que pode ter consequências sérias durante a gestação, principalmente quando a infecção materna ocorre de forma aguda ou recente. A conduta terapêutica em casos de toxoplasmose materna aguda durante a gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A espiramicina é utilizada para tratamento fetal, pois ultrapassa a barreira placentária."
      },
      {
        "letra": "B",
        "texto": "Utilizar espiramicina como tratamento materno e iniciar o esquema tríplice somente após as 16 ou 18 semanas de gestação se a infecção fetal for confirmada."
      },
      {
        "letra": "C",
        "texto": "Administrar espiramicina em dose de 3 g/dia via oral para profilaxia fetal, independentemente da idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico imediatamente após a confirmação da infecção. 4000229861"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4261,
    "tags": [],
    "enunciado": "Manifestações clínicas e congênitas Gestante, 11 semanas, procura a UBS referindo quadro de febre baixa, erupção cutânea pruriginosa e conjuntivite não purulenta. A arbovirose mais provável e a principal preocupação associada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre amarela; risco de insuficiência hepática."
      },
      {
        "letra": "B",
        "texto": "Dengue; risco de hemorragia grave."
      },
      {
        "letra": "C",
        "texto": "Zika; risco de microcefalia no feto."
      },
      {
        "letra": "D",
        "texto": "Chikungunya; risco de artralgia crônica. 4000229843"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4262,
    "tags": [],
    "enunciado": "Uma creche na cidade de Maringá apresenta um surto do parvovirose com nove crianças doentes. A creche apresenta duas trabalhadoras gestantes assintomáticas. Sobre a parvovirose, assinale a única resposta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A parvovirose é uma infecção de variação sazonal e distribuição mundial, com picos de incidência no final da primavera e no verão causada peIo parvovírus B19."
      },
      {
        "letra": "B",
        "texto": "A incidência de parvovirose em mulheres em idade fértil é de 1 a 5%, sendo menor em mulheres que trabalham com crianças em idade escolar ou que têm filhos nessa faixa etária devido a imunidade natural conferida pela infecçaõ prévia."
      },
      {
        "letra": "C",
        "texto": "A contaminação ocorre exclusivamente por via respiratória e a transmissão vertical é rara durante a gestação, podendo se relacionar a perdas gestacionais precoces, quadros de anemia e hidropsia fetais, e óbito intrauterino."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico sorológIco feito a partir de detecção de anticorpos lgG e/ou IgM. A sorologia materna deve ser realizada diante da suspeita de exposição ao parvovírus ou em quadro clínico suspeito durante a gestação."
      },
      {
        "letra": "E",
        "texto": "A estratégia eficaz para a prevenção da infecção por parvovirus na gestação é a vacinação, recomenda-se identificação, orientação e monitorarnento das gestantes suscetíveis expostas a situações com risco aumentado de infecção."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4263,
    "tags": [],
    "enunciado": "Uma secundigesta de 34 anos, durante o início do pré-natal, apresentou resultado da sorologia para toxoplasmose IgG + e IgM +. O teste de IgG da mesma amostra revelou baixa avidez, o que levou o obstetra a suspeitar, no pré-natal, de possível infecção. Conversando com a gestante, optou-se pela realização do PCR no líquido amniótico, colhido na 19ª semana de gestação. O resultado foi positivo. Nesse caso, o tratamento a ser instituído é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "espiramicina, pirimetamina e ácido fólico;"
      },
      {
        "letra": "B",
        "texto": "ácido fólico, sulfasalazina e espiramicina;"
      },
      {
        "letra": "C",
        "texto": "folato, sulmetizol e pirazinamida;"
      },
      {
        "letra": "D",
        "texto": "sulfadiazina, pirimetamida e ácido folínico;"
      },
      {
        "letra": "E",
        "texto": "ácido folínico, pirazinamida e espiramicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4264,
    "tags": [],
    "enunciado": "Uma gestante com 28 semanas tem o diagnóstico de infecção por parvovírus B19.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor maneira de avaliar a principal complicação fetal nesse caso é:"
      },
      {
        "letra": "A",
        "texto": "realização do doppler da artéria cerebral média;"
      },
      {
        "letra": "B",
        "texto": "avaliação ultrassonográfica da movimentação fetal;"
      },
      {
        "letra": "C",
        "texto": "pesquisa de células fetais livres no sangue materno;"
      },
      {
        "letra": "D",
        "texto": "medida menor do fundo uterino ao exame clínico;"
      },
      {
        "letra": "E",
        "texto": "realização do teste de Coombs direto no sangue materno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4265,
    "tags": [],
    "enunciado": "R.T.B., 29 anos, primigesta, idade gestacional de 11 semanas, veio à segunda consulta de pré-natal com glicemia de jejum de 92 mg/dL. IMC de 24 kg/m², sorologia para toxoplasmose: IgG positivo e IgM positivo. Teste de avidez para IgG 90%. Nega comorbidades. Sobre o resultado de sorologia de toxoplasmose do caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de infecção recente de toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Há de se solicitar nova sorologia em 2 semanas."
      },
      {
        "letra": "C",
        "texto": "Há de se introduzir esquema tríplice com sulfadiazina, pirimetamina e ácido folínico, via oral."
      },
      {
        "letra": "D",
        "texto": "Há de se introduzir espiramicina via oral."
      },
      {
        "letra": "E",
        "texto": "Conduta expectante."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4266,
    "tags": [],
    "enunciado": "Gestante de 25 anos de idade; G-3; P-1; A-1; em acompanhamento no pré-natal de risco habitual na Unidade Básica de Saúde, apresenta sorologia pré-natal para toxoplasmose na 12ª semana, com resultado positivo para IgG e IgM. As demais sorologias foram negativas. O médico iniciou tratamento com espiramicina - 3 g/dia e solicitou teste de avidez IgG, realizado na 14ª semana, com resultado de 19% (baixa avidez). Qual é a conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter espiramicina até o parto, solicitar ultrassonografia obstétrica mensalmente e manter acompanhamento pré-natal de risco habitual."
      },
      {
        "letra": "B",
        "texto": "Manter espiramicina, encaminhar a paciente ao pré-natal de alto risco para, na impossibilidade de realizar amniocentese, substituir a espiramicina por sulfadiazina, pirimetamina e acido folinico, o que deve ser mantido até o parto."
      },
      {
        "letra": "C",
        "texto": "Suspender espiramicina e manter pré-natal de risco habitual, realizando ecografia mensal ou bimensal para avaliar infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Suspender espiramicina e encaminhar a paciente ao pré-natal de alto risco para realizar ecografia mensal ou bimensal. 4000228659"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4267,
    "tags": [],
    "enunciado": "Mulher, 32 anos, gestante, G1P0A0, na décima segunda semana de gestação, apresentou no pré-natal os seguintes exames: Toxoplasmose IgG reagente e IgM reagente. O médico do pré-natal solicitou um teste de avidez IgG específico, que resultou em alta avidez. A interpretação do exame é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção aguda da mãe."
      },
      {
        "letra": "B",
        "texto": "Infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Infecção há mais de 4 meses."
      },
      {
        "letra": "D",
        "texto": "Infecção há menos de 4 meses."
      },
      {
        "letra": "E",
        "texto": "Susceptibilidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4268,
    "tags": [],
    "enunciado": "Uma primigesta de 23 anos, com 18 semanas e 4 dias de idade gestacional, procura a unidade básica de saúde apresentando queixa de febre de 38 °C há 1 dia. A febre está associada a exantema maculopapular, prurido, artralgia leve e cefaleia. No município onde a paciente reside, há casos con(cid:42)rmados de dengue, chikungunya e Zika. Acerca desse caso, assinale a alternativa que apresenta a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar sorologias IgM para Zika e para dengue, que, se positivas, confirmam caso de infecção recente por Zika, frente aos sintomas apresentados pela paciente; registrar no cartão da gestante a ocorrência do exantema."
      },
      {
        "letra": "B",
        "texto": "Solicitar RT-PCR para Zika, pois a paciente pertence a grupo prioritário para confirmação laboratorial específica e, se positiva, confirma o caso de infecção por Zika; registrar no cartão da gestante a ocorrência do exantema."
      },
      {
        "letra": "C",
        "texto": "Solicitar RT-PCRs para dengue e chikungunya, que, se negativas, indicam a solicitação de sorologia IgM para dengue; nesse caso, é inadequado realizar o registro do exantema no cartão da gestante, pois o diagnóstico de Zika terá sido descartado."
      },
      {
        "letra": "D",
        "texto": "Solicitar sorologias IgM para Zika e dengue, que, se positivas, confirmam caso de infecção recente por dengue pela possibilidade de reação cruzada; nesse caso, é inadequado realizar o registro do exantema no cartão da gestante, pois o diagnóstico de Zika terá sido descartado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4269,
    "tags": [],
    "enunciado": "Uma gestante com 13 semanas, leva os resultados de exames ao seu obstetra com sorologias para toxoplasmose, IgM e IgG reagentes. Nesse caso, a melhor conduta inicial é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "interromper imediatamente a gestação."
      },
      {
        "letra": "B",
        "texto": "iniciar tratamento com sulfadiazina."
      },
      {
        "letra": "C",
        "texto": "realizar PCR do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "solicitar teste de avidez de anticorpos IgG."
      },
      {
        "letra": "E",
        "texto": "pesquisar anemia fetal com Doppler. 4000220495"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4270,
    "tags": [],
    "enunciado": "Uma gestante com 12 semanas de gestação comparece ao centro de saúde para mostrar os exames realizados e apresenta sorologia para toxoplasmose com IGM positiva e IGG negativa. Nesse momento, a conduta adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar espiramicina e solicitar teste de avidez para toxoplasmose e, se a avidez for alta, considerar infecção recente."
      },
      {
        "letra": "B",
        "texto": "iniciar espiramicina e solicitar teste de avidez para toxoplasmose e, se a avidez for baixa, considerar infecção recente."
      },
      {
        "letra": "C",
        "texto": "iniciar espiramicina e solicitar nova sorologia (IGG e IGM) em três semanas e, se IGG positivar, considerar infecção recente."
      },
      {
        "letra": "D",
        "texto": "não iniciar tratamento e solicitar nova sorologia (IGG e IGM) em seis a oito semanas e, se IGG positivar, iniciar espiramicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4271,
    "tags": [],
    "enunciado": "No tocante a Toxoplasmose, analise as assertivas abaixo. ( ) Mulheres infectadas durante a gestação podem ter abortamento ou nascimento de criança com icterícia, macrocefalia, microcefalia e crises convulsivas. ( ) Os sintomas da toxoplasmose são variáveis e associados ao estágio da infecção, (agudo ou crônico). Os sintomas normalmente são leves, similares à gripe, dengue e podem incluir dores musculares e alterações nos gânglios linfáticos. ( ) A principal via de transmissão da toxoplasmose é via oral (ingestão de alimentos e água contaminados). Assinale a alternativa que apresenta a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F – F – V."
      },
      {
        "letra": "B",
        "texto": "V – F – V."
      },
      {
        "letra": "C",
        "texto": "V – V – V."
      },
      {
        "letra": "D",
        "texto": "F – V – V. 4000216168"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4272,
    "tags": [],
    "enunciado": "G2P0A1, IG: 11 semanas (DUM) e 10 semanas e 5 dias (US), comparece a consulta pré natal de rotina trazendo resultados exames solicitados em última consulta pré natal. Na sorologia para Toxoplasmose, observa-se IgM reagente e IgG não reagente. Diante de tal situação, a conduta correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar o teste de gravidez."
      },
      {
        "letra": "B",
        "texto": "Repetir a sorologia de toxoplasmose em 3 a 4 semanas e iniciar espiramicina."
      },
      {
        "letra": "C",
        "texto": "Repetir a sorologia de toxoplasmose em 3 a 4 semanas e iniciar pirimetamina."
      },
      {
        "letra": "D",
        "texto": "Repetir a sorologia de toxoplasmose em 3 a 4 semanas. 4000216087"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4273,
    "tags": [],
    "enunciado": "Sobre a infecção por citomegalovírus durante a gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transmissão vertical pode causar mais lesões e sequelas ao feto quando ocorre por reativação."
      },
      {
        "letra": "B",
        "texto": "O conhecimento da sorologia de citomegalovírus na paciente durante a gestação é de suma importância ao pré natal."
      },
      {
        "letra": "C",
        "texto": "Estudos com uso do Valaciclovir tem mostrado eficácia em estudos na redução da infecção primária materna evoluindo com transmissão vertical ao feto."
      },
      {
        "letra": "D",
        "texto": "Lesões fetais comumente encontradas são: calcificações cerebrais, ventriculomegalia, restrição de crescimento fetal e lesões cardíacas 4000216086"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4274,
    "tags": [],
    "enunciado": "Gestante de 12 semanas comparece a consulta pré-natal de rotina com resultados de exames laboratoriais. A sorologia de toxoplasmose evidenciou IgM negativo e IgG positivo. A conduta a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar sobre os riscos de novo contágio."
      },
      {
        "letra": "B",
        "texto": "Repetir sorologia no início do terceiro trimestre."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com espiramicina e aguardar oportunidade de amniocentese."
      },
      {
        "letra": "D",
        "texto": "Orientar que não há risco de contaminação fetal. 4000215980"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4275,
    "tags": [],
    "enunciado": "Ao avaliar os resultados dos exames solicitados na primeira consulta de pré-natal, obstetra constatou que a paciente não era imune para rubéola, apresentava sorologias negativas para sí(cid:42)lis, AIDS e hepatite B, porém, a sorologia para toxoplasmose revelou tanto IGM quanto IGG positivas. Assinale a alternativa, dentre as elencadas abaixo, que representa a conduta CORRETA do médico pré-natalista consultado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicou sorovigilância para sífilis nos trimestres subsequentes e pesquisa fetal para toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Solicitou vacinação contra a rubéola após o primeiro trimestre da gravidez."
      },
      {
        "letra": "C",
        "texto": "Orientou a paciente a usar preservativo em todas as relações sexuais a partir de então e, assim, evitar sorovigilância sequencial para sífilis e AIDS."
      },
      {
        "letra": "D",
        "texto": "Solicitou teste de avidez de IGG para toxoplasmose, para diferenciar entre doença recente ou ocorrida 4 meses antes da gravidez. 4000215915"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4276,
    "tags": [],
    "enunciado": "Durante o seguimento de pré-natal são recomendados pelo Ministério da Saúde alguns rastreamentos. Dentre eles, o rastreamento de toxoplasmose aguda na gestação, em especial nas regiões em que o consumo de carne bovina é maior, principalmente o consumo de carnes malpassadas ou cruas. Uma gestante comparece à UBS para primeira consulta de pré-natal com seus exames. O médico assistente veri(cid:42)ca que a paciente está com gestação única de 13 semanas, toxoplasmose IGM positivo e IGG negativo. Analise a situação exposta acima e assinale a alternativa que contém a conduta adequada a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina e repetir o IGG e IGM em 3 semanas. Reavaliar a manutenção ou retirada do medicamento após o novo resultado."
      },
      {
        "letra": "B",
        "texto": "Repetir o IGG e IGM em 8 semanas, não introduzir nenhum medicamento até o resultado do novo exame."
      },
      {
        "letra": "C",
        "texto": "Iniciar imediatamente sulfadiazina+pirimetamina+ácido folínico e repetir apenas o IGG em 3 semanas."
      },
      {
        "letra": "D",
        "texto": "Iniciar espiramicina e manter o tratamento até o final da gravidez, não sendo necessário nenhum novo exame."
      },
      {
        "letra": "E",
        "texto": "Repetir o IGG e IGM imediatamente e se o IGM persistir positivo, iniciar espiramicina. 4000215875"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4277,
    "tags": [],
    "enunciado": "T. G. B. manipula alimentos em seu local de trabalho, onde auxilia os cozinheiros no preparo das refeições. No pré-natal, foi advertida quanto aos riscos de contrair algumas doenças, bem como comportamentos que atuam na prevenção desses agravos. Dentre esses agravos, a médica atendente reforçou os cuidados em relação à toxoplasmose. Sobre essa doença, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxoplasma gondii é uma bactéria de vida intracelular obrigatória, que pode ser transmitida ao feto na gestação."
      },
      {
        "letra": "B",
        "texto": "Numa gestação de 12 semanas, o resultado de avidez elevada sugere que a toxoplasmose aguda ocorreu antes da gestação."
      },
      {
        "letra": "C",
        "texto": "Para confirmação de infecção recente, aplica-se o teste de avidez para IgG em todas as pacientes que expressem IgM negativo e IgG positivo."
      },
      {
        "letra": "D",
        "texto": "Em casos de IgM negativo e IgG negativo, a melhor conduta é contraindicar o consumo de verduras e carnes, visto que podem estar contaminadas. 4000214697"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4278,
    "tags": [],
    "enunciado": "Gestante, G3P2A0, IG: 12 semanas, hígida, comparece à consulta com sorologias de IgM positivo e IgG positivo (com avidez forte) para toxoplasmose. Na última gravidez, há um ano, apresentou quadro de toxoplasmose documentado no último trimestre, sem sequelas importantes para seu (cid:42)lho. Nega morbidades ou alergias. Considerando o quadro da gestante nesse momento, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar espiramicina e encaminhar para serviço de alto risco."
      },
      {
        "letra": "B",
        "texto": "iniciar esquema tríplice e encaminhar para serviço de medicina fetal."
      },
      {
        "letra": "C",
        "texto": "encaminhar para serviço de medicina fetal para avaliar início de esquema tríplice."
      },
      {
        "letra": "D",
        "texto": "manter gestante no pré-natal da UBS, sem necessidade de iniciar medicação. 4000214685"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4279,
    "tags": [],
    "enunciado": "Carolina, 25 anos, grávida de 20 semanas, apresenta-se à consulta com sintomas de artralgia e eritema malar. Ela menciona um contato recente com uma criança com exantema. Você suspeita de uma infecção por Parvovírus B19. Qual das seguintes a(cid:42)rmações é verdadeira sobre a infecção por Parvovírus B19 durante a gravidez?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há risco para o feto se a mãe contrair Parvovírus B19 durante a gravidez."
      },
      {
        "letra": "B",
        "texto": "A infecção pode levar à anemia fetal e hidropisia fetais."
      },
      {
        "letra": "C",
        "texto": "Parvovírus B19 sempre causa defeitos congênitos no primeiro trimestre."
      },
      {
        "letra": "D",
        "texto": "Parvovírus B19 é conhecido por causar aumento da pressão arterial durante a gravidez. 4000214092"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4280,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico de toxoplasmose em uma gestação de 12 semanas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgM negativo e IgG positivo indica infecção recente."
      },
      {
        "letra": "B",
        "texto": "IgM e IgG positivos, com teste de avidez menor que 30%, indica infecção não recente."
      },
      {
        "letra": "C",
        "texto": "IgM e IgG positivos, com teste de avidez em 38%, indica resultado indeterminado."
      },
      {
        "letra": "D",
        "texto": "IgM positivo e IgG negativo indica infecção não recente. 4000213921"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4281,
    "tags": [],
    "enunciado": "Sobre o exame de rubéola na gestação, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de infecção fetal inclui a detecção de IgM fetal após 22-24 semanas de gestação ou cultura viral do líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de infecção fetal inclui a detecção de IgM fetal após 2-20 semanas de gestação ou cultura viral do líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico de infecção fetal inclui a detecção de IgM fetal após 15-20 semanas de gestação ou cultura viral do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de infecção fetal inclui a detecção de IgM fetal após 02-12 semanas de gestação ou cultura viral do líquido amniótico. 4000213832"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4282,
    "tags": [],
    "enunciado": "Gestante de 23 anos, natural de Santa Maria/SC, com idade gestacional de 18 semanas retorna para a segunda consulta de pré-natal, trazendo os seguintes resultados de exames: sorologia para toxoplasmose IgM e IgG positivos (teste de avidez > 60%, alta), VDRL negativo, sorologia para hepatite B e C negativos, sorologia HIV negativo, sorologia para citomegalovírus IgG positivo e IgM negativo. A conduta a adotar nesta consulta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever espiramicina até o final da gestação."
      },
      {
        "letra": "B",
        "texto": "Expectante, pois os testes apontam infecção crônica."
      },
      {
        "letra": "C",
        "texto": "Indicar tratamento com sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "D",
        "texto": "Indicar amniocentese e tratar caso haja comprometimento fetal. 4000212902"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4283,
    "tags": [],
    "enunciado": "P.A.S., 22 anos, primigesta, IMC 23kg/m2, sem comorbidades, idade gestacional de 12 semanas por ultrassom precoce, veio à segunda consulta de pré-natal com resultados de exames laboratoriais. Dentre os resultados, encontrou-se glicemia de jejum de 92 mg/dL e toxoplasmose IgG e IgM positivos. De acordo com o caso apresentado, levando-se em consideração a sorologia para Toxoplasmose (IgG e IgM positivos) e o resultado do teste de avidez para IgG de 95%, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de toxoplasmose adquirida antes da concepção."
      },
      {
        "letra": "B",
        "texto": "Trata-se de infecção aguda, devendo-se iniciar a Espiramicina VO."
      },
      {
        "letra": "C",
        "texto": "Deve-se investigar infecção fetal, com biópsia de vilo corial."
      },
      {
        "letra": "D",
        "texto": "Deve-se iniciar esquema tríplice com Sulfadizina, Pirimetamina e ácido folínico VO."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4284,
    "tags": [],
    "enunciado": "Paciente 20 anos, primigesta e na 8º semana de gravidez. No momento, assintomática e vem trazendo os exames de rotina com sorologia para toxoplasmose, IgM positivo e IgG negativo. Assinale a alternativa que indica a conduta mais adequada recomendada pelo Ministério da Saúde do Brasil.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina e repetir sorologia com 2 a 3 semanas."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina e solicitar o teste de avidez na mesma amostra de sangue ou imediatamente."
      },
      {
        "letra": "C",
        "texto": "Iniciar o esquema com pirimetamina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "D",
        "texto": "Iniciar o esquema com pirimetamina, sulfadiazina e ácido folínico e solicitar o teste de avidez na mesma amostra de sangue ou imediatamente."
      },
      {
        "letra": "E",
        "texto": "Repetir sorologia com 2 a 3 semanas e solicitar o teste de avidez na mesma amostra de sangue ou imediatamente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4285,
    "tags": [],
    "enunciado": "Gestante de 28 anos, primigesta, gestação espontânea, com idade gestacional de 24 semanas, história de herpes genital com vários episódios prévios à gestação. Vem à consulta de pré-natal referindo dor na região vulvar. No exame físico, presença de vesículas dolorosas no grande lábio esquerdo. Assinale qual o diagnóstico e a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes genital, tratamento do quadro agudo e manter o aciclovir após a 36ª semana e parto via obstétrica mesmo se lesão ativa."
      },
      {
        "letra": "B",
        "texto": "Herpes genital, tratamento do quadro agudo e prescrição de aciclovir após a 36ª semana de gestação até o parto. Parto por via obstétrica se lesão não ativa."
      },
      {
        "letra": "C",
        "texto": "Herpes genital, tratamento do quadro agudo e manter o aciclovir até o momento do parto. Parto por via obstétrica se lesão não ativa."
      },
      {
        "letra": "D",
        "texto": "Herpes genital, tratamento do quadro agudo e manter aciclovir até o parto. Parto por cesariana se lesão não ativa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4286,
    "tags": [],
    "enunciado": "A gestante S.C.S., 17 anos, primigesta, sem doenças de base, iniciou o pré-natal com idade gestacional de 16 semanas, calculada pela data da última menstruação, na Unidade Básica de Saúde. Na ocasião, a gestante estava assintomática e o exame físico era normal. Após 2 semanas, ela retorna com exames realizados na semana anterior: Ultrassom obstétrico-feto único, vivo, com biometria de 16 semanas e 5 dias, compatível com a DUM, líquido amniótico normal. Sorologia para toxoplasmose (ELISA): IgM positivo e IgG negativo. Assinale a conduta correta no caso clínico apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com espiramicina, repetir sorologia em 2 semanas."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com espiramicina, realizar teste de avidez."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina, realizar amniocentese com 18 semanas."
      },
      {
        "letra": "D",
        "texto": "Sulfadiazina e pirimetamina, amniocentese com 18 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4287,
    "tags": [],
    "enunciado": "Gestante de 23 anos, com antecedente de 1 parto vaginal há 2 anos, em seguimento pré-natal de risco habitual, apresentou quadro gripal leve e autolimitado com 16 semanas de gestação. Na investigação foi solicitada sorologia para citomegalovirus, cujo resultado foi IgM positivo e IgG positivo com baixa avidez (15%). Qual a hipótese diagnóstica e conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspeita de infecção recente, ultrassonografia obstétrica."
      },
      {
        "letra": "B",
        "texto": "Suspeita de infecção recente, amniocentese com 21 semanas."
      },
      {
        "letra": "C",
        "texto": "Reativação de infecção crônica, amniocentese com 21 semanas."
      },
      {
        "letra": "D",
        "texto": "Provável infecção crônica, seguimento pré-natal de rotina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4288,
    "tags": [],
    "enunciado": "É correto (cid:42)rmar sobre toxoplasmose na gestação de acordo com o Manual de Gestação de Alto Risco 2022 do Ministério da Saúde:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Amniocentese para obtenção de líquido amniótico e realização de PCR para T. gonddi é considerada padrão-ouro para o diagnóstico fetal."
      },
      {
        "letra": "B",
        "texto": "A amniocentese deve ser realizada até no máximo 16 semanas de gestação para evitar que haja falso negativo."
      },
      {
        "letra": "C",
        "texto": "O risco de perda fetal pela amniocentese situa-se entre 1 e 5 % de acordo com literatura atual."
      },
      {
        "letra": "D",
        "texto": "Baseado apenas na amniocentese positiva para toxoplasmose já há indicação de interrupção da gestação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4289,
    "tags": [],
    "enunciado": "Gestante de 34 semanas apresenta sorologia (colhida há 2 semanas) positiva para Citomegalovírus, com IgM e IgG positivos. Refere quadro gripal há cerca de 1 mês, com febre baixa, mialgia e cefaleia. A sorologia no início do prénatal, realizada no 2° trimestre, apresentava IgG positivo e IgM negativo. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniocentese para pesquisa do DNA viral."
      },
      {
        "letra": "B",
        "texto": "Observação clínica."
      },
      {
        "letra": "C",
        "texto": "Prescrição de valaciclovir."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4290,
    "tags": [],
    "enunciado": "Uma gestante de 32 semanas de idade gestacional apresenta exantema cutâneo, febre e linfadenopatia generalizada. A paciente refere ter entrado em contato com uma criança com rubéola recentemente. Qual é a principal conduta médica diante dessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar o uso de corticosteroides para controlar os sintomas e evitar complicações."
      },
      {
        "letra": "B",
        "texto": "Recomendar o uso de antivirais para reduzir a carga viral e prevenir a transmissão vertical."
      },
      {
        "letra": "C",
        "texto": "Realizar a sorologia para avaliar a imunidade da gestante e confirmar o diagnóstico de rubéola."
      },
      {
        "letra": "D",
        "texto": "Orientar a gestante a manter o isolamento social por pelo menos 21 dias após o início do exantema."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4291,
    "tags": [],
    "enunciado": "Você está atendendo uma paciente de 35 anos primigesta com 10 semanas que comparece ao retorno para mostrar os exames de pré-natal. Você identi(cid:42)ca somente as seguintes alterações: IgG e IgM positivos para Toxoplasmose. Qual a conduta para a paciente segundo o Protocolo do Ministério da Saúde?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar Sulfadiazina, Pirimetamina e Ácido Folínico."
      },
      {
        "letra": "B",
        "texto": "Repetir as sorologias em 2 semanas."
      },
      {
        "letra": "C",
        "texto": "Orientação de medidas higienodietéticas."
      },
      {
        "letra": "D",
        "texto": "Expectante."
      },
      {
        "letra": "E",
        "texto": "Iniciar Espiramicina e solicitar teste de Avidez"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4292,
    "tags": [],
    "enunciado": "Gestante, 26 anos de idade, tercigesta e secundípara (partos normais), sem comorbidades, vem em consulta de rotina pré-natal com 11 semanas e com o seguinte resultado de sorologia para toxoplasmose: IGM: reagente e IGG reagente. Feito teste de avidez: baixa avidez. Com relação ao resultado do teste de avidez, identifique a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestante tem indicação de uso de Espiramicina."
      },
      {
        "letra": "B",
        "texto": "A gestante tem indicação de uso de Penicilina Benzatina."
      },
      {
        "letra": "C",
        "texto": "Não tem indicação de terapia medicamentosa no momento, pois o teste de avidez veio baixo."
      },
      {
        "letra": "D",
        "texto": "A gestante tem indicação de uso de Ganciclovir."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4293,
    "tags": [],
    "enunciado": "Gestante, 26 anos de idade, tercigesta e secundípara (partos normais), sem comorbidades, vem em consulta de rotina pré-natal com 11 semanas e com o seguinte resultado de sorologia para toxoplasmose: IGM: reagente e IGG reagente. Feito teste de avidez: baixa avidez. Indique o procedimento, no segundo trimestre, que poderá avaliar presença de infecção fetal, através do PCR (reação em cadeia de polimerase):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia de vilo corial."
      },
      {
        "letra": "B",
        "texto": "Amniocentese."
      },
      {
        "letra": "C",
        "texto": "Culdocentese."
      },
      {
        "letra": "D",
        "texto": "Biópsia de placenta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4294,
    "tags": [],
    "enunciado": "Gestante, 26 anos de idade, tercigesta e secundípara (partos normais), sem comorbidades, vem em consulta de rotina pré-natal com 11 semanas e com o seguinte resultado de sorologia para toxoplasmose: IGM: reagente e IGG reagente. Feito teste de avidez: baixa avidez. Em caso de PCR positivo (sugerindo infecção fetal), identi(cid:42)que a terapia medicamentosa indicada para o tratamento da infecção fetal nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina Benzatina, espiramicina e ácido folínico."
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol, trimetoprina e ácido folínico."
      },
      {
        "letra": "C",
        "texto": "Metronidazol e clindamicina e ácido folínico."
      },
      {
        "letra": "D",
        "texto": "Sulfadiazina, pirimetamina e ácido folínico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4295,
    "tags": [],
    "enunciado": "Primigesta foi ao pré-natal com resultado de sorologia para toxoplasmose realizada na 18a semana de gestação, IgG reagente, IgM reagente e teste de avidez alta (70%). Assinale a alternativa correta de acordo com as diretrizes brasileiras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avidez de IgG, evidencia infecção antiga. Encaminhar para o pré-natal de risco habitual para acompanhamento."
      },
      {
        "letra": "B",
        "texto": "O resultado da avidez de IgG não modifica a conduta. Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, até resultado de aminiocentese."
      },
      {
        "letra": "C",
        "texto": "Avidez de IgG evidencia infecção antiga. Realizar amniocentese; se PCR positivo, iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "D",
        "texto": "O resultado de avidez de IgG não é importante para definir a conduta. Aguardar resultado da aminiocentese para iniciar tratamento."
      },
      {
        "letra": "E",
        "texto": "Iniciar o esquema tríplice até o final da gestação, independentemente do resultado da aminiocentese."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4296,
    "tags": [],
    "enunciado": "Gestante, 26 anos de idade, encontra-se na 25ª semana de gestação, procura pronto-socorro após ultrassonogra(cid:42)a obstétrica apresentar o seguinte diagnóstico: \"edema de tecido celular subcutâneo e ascite do feto, caracterizando quadro de hidropisia fetal\". Ultrassonogra(cid:42)as anteriores sem alterações. Paciente é professora da educação infantil, secundigesta com parto vaginal a termo sem intercorrências há 4 anos. O diagnóstico mais provável e a conduta mais adequada, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção por toxoplasmose; realizar biópsia de lobo placentário."
      },
      {
        "letra": "B",
        "texto": "infecção por citomegalovírus, rubéola ou parvovírus B19; rastreamento pré-natal de rotina no segundo trimestre."
      },
      {
        "letra": "C",
        "texto": "infecção por parvovírus B19; realizar sorologia materna e/ou amniocentese e pesquisa por PCR do DNA do vírus."
      },
      {
        "letra": "D",
        "texto": "anemia fetal; avaliar semanalmente o pico de velocidade sistólica da artéria cerebral média."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4297,
    "tags": [],
    "enunciado": "Uma gestante primigesta, com idade gestacional de 6 semanas, vai à consulta de pré-natal para mostrar o resultado dos exames do primeiro trimestre que demonstraram suscetibilidade para toxoplasmose. Dentre as alternativas a seguir, assinale a que apresenta recomendações para evitar essa doença ao longo da gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há contraindicação em utilizar a mesma faca para cortar carnes e outros vegetais ou frutas."
      },
      {
        "letra": "B",
        "texto": "Toda carne deve ser cozida até atingir temperatura superior a 67° C."
      },
      {
        "letra": "C",
        "texto": "Evitar qualquer tipo de carne vermelha."
      },
      {
        "letra": "D",
        "texto": "Durante o primeiro trimestre, deve-se evitar ingerir verduras, pois a doença é mais grave no início da gestação."
      },
      {
        "letra": "E",
        "texto": "Deve-se evitar contato direto com gatos, visto que a transmissão ocorre através do toque no felino."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4298,
    "tags": [],
    "enunciado": "A.S.F; 26 anos, GII PI 1N A0, IG (idade gestacional) de 12 semanas, por ultrassom precoce, vem à consulta de retorno do pré-natal com exames laboratoriais: glicemia de jejum de 90 mg/dL, TS ABO Rh: B positivo, sorologias: Toxoplasmose: IgG e IgM reagentes. Solicitado teste de avidez para IgG: avidez alta. Com relação ao caso clínico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se iniciar terapia com Espiramicina."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de toxoplasmose aguda materna pode ser confirmado."
      },
      {
        "letra": "C",
        "texto": "O tratamento com esquema tríplice (Espiramicina, Sulfadiazina e ácido folínico) deve ser iniciado."
      },
      {
        "letra": "D",
        "texto": "A infecção ocorreu há > 16 semanas, não necessitando de tratamento."
      },
      {
        "letra": "E",
        "texto": "Deve-se investigar infecção fetal por PCR de líquido amniótico, por meio da amniocentese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4299,
    "tags": [],
    "enunciado": "Uma primigesta com 30 anos de idade, na oitava semana de gestação, comparece a consulta de pré-natal relatando estar apreensiva devido ao resultado de alguns exames laboratoriais, que acusaram IgG e IgM positivos para toxoplasmose. Considerando-se esse caso, que conduta deve ser adotada nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir, em três meses, os exames de dosagens de IgG e IgM."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez para IgG para definir a próxima conduta."
      },
      {
        "letra": "C",
        "texto": "Programar cordocentese após 16a semana de gestação para o diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Iniciar o tratamento medicamentoso com esquema tríplice para toxoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4300,
    "tags": [],
    "enunciado": "Paciente de 31 anos, secundigesta, tendo início do pré-natal com sorologia para toxoplasmose IGG negativo – IGM positivo. Ultrassom obstétrico na idade gestacional de 18 semanas encontrou pé torto congênito. Iniciou uso de espiramicina e repetiu o exame, tendo o mesmo resultado: sorologia para toxoplasmose IGG negativo em 26 semanas de gestação. Quais são o diagnóstico provável e a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por toxoplasmose / Mudar medicação para condição de infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Infecção por toxoplasmose / Manter espiramicina."
      },
      {
        "letra": "C",
        "texto": "Infecção por toxoplasmose/ Interrupção da gravidez."
      },
      {
        "letra": "D",
        "texto": "Infecção por toxoplasmose / Indicar punção de líquido amniótico."
      },
      {
        "letra": "E",
        "texto": "Falso IGM / Suspender a espiramicina. 4000197901"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4301,
    "tags": [],
    "enunciado": "Paciente de 18 anos, primigesta, gestante de 9 semanas, tem visita de pré-natal com sorologia para toxoplasmose IGG negativo – IGM reagente baixo título. Realizou ultrassom obstétrico com boa evolução sem anormalidade. O pré-natalista iniciou espiramicina e solicitou novo exame em 3 meses. Repetindo exame na época do estudo morfológico normal em 21 semanas, o exame apresentou poli-hidrâmnio, imagens hiperecoicas em sistema nervoso central associadas a calci(cid:42)cações cerebrais e aumento de ventrículo lateral (1,5 cm) compatível com ventriculomegalia. Quais são o diagnóstico provável e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção aguda por toxoplasmose / Manter medicamento."
      },
      {
        "letra": "B",
        "texto": "Falso IGM / Suspender medicamento."
      },
      {
        "letra": "C",
        "texto": "Infecção crônica por toxoplasmose / Aumentar dose do medicamento."
      },
      {
        "letra": "D",
        "texto": "Infecção fetal por toxoplasmose / Substituição da medicação após PCR positivo para toxoplasmose do líquido amniótico."
      },
      {
        "letra": "E",
        "texto": "Erro laboratorial / Suspender medicamento. 4000197864"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4302,
    "tags": [],
    "enunciado": "Gestante G2P1A0, 16 semanas de gestação, comparece ao pré-natal com sorologia positiva para toxoplasmose (IgG e IgM). Os exames foram realizados na 14ª semana de gestação. Diante desse resultado, qual a conduta mais adequada a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o seguimento pré-natal de rotina."
      },
      {
        "letra": "B",
        "texto": "Solicitar o teste de avidez de IgG para toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina (3g/dia) e realizar amniocentese após 18 semanas."
      },
      {
        "letra": "D",
        "texto": "Iniciar pirimetamina, sulfadiazina e ácido folínico e manter até 36 semanas de gestação. 4000197200"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4303,
    "tags": [],
    "enunciado": "Sobre as doenças infecciosas durante a gravidez, pode-se afirma que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a vaginose bacteriana tem sido associada ao nascimento de crianças com baixo peso"
      },
      {
        "letra": "B",
        "texto": "a ocorrência de síndrome da varicela congénita é a mais alta no Brasil, comparada com toxoplasmose e sífilis"
      },
      {
        "letra": "C",
        "texto": "a infecção pelo vírus da rubéola, pode resultar em morte fetal, principalmente durante as últimas 16 semanas de gestação"
      },
      {
        "letra": "D",
        "texto": "devido à baixa taxa de toxoplasmose congénita, atualmente não se recomenda a testagem durante as consultas de pré-natal de rotina 4000194482"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4304,
    "tags": [],
    "enunciado": "A tríade clássica por alterações dos neonatos clinicamente alterados pela infecção fetal da toxoplasmose é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macrocrania, coriorretinite e retardo mental."
      },
      {
        "letra": "B",
        "texto": "fenda palatina, coriorretinite e hidrocefalia."
      },
      {
        "letra": "C",
        "texto": "coriorretinite, calcificações intracranianas e hidrocefalia."
      },
      {
        "letra": "D",
        "texto": "calcificações intracranianas, microcefalia e coriorretinite."
      },
      {
        "letra": "E",
        "texto": "hidrocefalia, coriorretinite e convulsões. 4000189841"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4305,
    "tags": [],
    "enunciado": "Gestante, 30 anos, comparece à primeira consulta de pré-natal com 12 semanas de idade gestacional, apresentando sorologias: anti-HIV negativo, HBsAg negativo, anti-HBsAg positivo, anti-HBc total negativo, VDRL negativo, toxoplasmose IgM positivo, toxoplasmose IgG negativo. Nega sintomas e não tem contato com animais domésticos ou em parques e ingere comida com boa higienização. Qual o próximo passo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste da avidez."
      },
      {
        "letra": "B",
        "texto": "Espiramicina alternada com sulfadiazina, pirimetamina e ácido folínico a cada 3 semanas."
      },
      {
        "letra": "C",
        "texto": "Dosagem de IgA."
      },
      {
        "letra": "D",
        "texto": "PCR no líquido amniótico. 4000189534"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4306,
    "tags": [],
    "enunciado": "A assistência Pré-Natal é uma oportunidade para a promoção à saúde da mulher e nesse período é possível diagnosticar diversas afecções que podem comprometer a saúde materna e fetal. A Toxoplasmose é uma infecção com grande importância epidemiológica em razão das repercussões fetais durante a primoinfecção na gestação e sobre ela é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença infecciosa causada pelo protozoário Toxoplasma gondii e apresenta quadro clínico variado, desde infecção assintomática, autolimitada a manifestações sistêmicas graves."
      },
      {
        "letra": "B",
        "texto": "É considerado como caso suspeito quando há detecção de DNA do Toxoplasma gondii em amostra de líquido amniótico, em tecido placentário, fetal ou de órgãos independente do perfil sorológico."
      },
      {
        "letra": "C",
        "texto": "Diante de um rastreio positivo, o teste de avidez do IgG deve ser solicitado até 16 semanas de gravidez pois, após esse período, uma alta avidez não descarta a infecção adquirida durante a gestação."
      },
      {
        "letra": "D",
        "texto": "Caso o diagnóstico seja feito antes de 16 semanas de gestação, o tratamento deve ser iniciado com Espiramicina 3g/dia e, caso se confirme a infecção fetal, deve-se trocar o esquema por Sulfadiazina, pirimetamina e ácido folínico até o parto."
      },
      {
        "letra": "E",
        "texto": "A maioria dos casos de toxoplasmose em gestantes e recém-nascidos (RN) são assintomáticas ou com sintomas inespecíficos. 4000189174"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4307,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade, G2P1A0, sem comorbidades, está hoje com 12 semanas de gestação. Vem a consulta com exames do primeiro trimestre (realizados com 8 semanas de gestação) solicitados por outro pro(cid:42)ssional: Toxoplasmose IgM e IgG reagentes. Teste de avidez IgG para toxoplasmose com avidez fraca. Nas anotações da caderneta de pré-natal da primeira gestação, os exames para toxoplasmose IgM e IgG eram negativos. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever Pirimetamina."
      },
      {
        "letra": "B",
        "texto": "solicitar novo exame de avidez IgG para toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "prescrever espiramicina."
      },
      {
        "letra": "D",
        "texto": "orientar a paciente que a doença ocorreu antes da gestação e que deve seguir prénatal de risco habitual."
      },
      {
        "letra": "E",
        "texto": "indicar aborto terapêutico. 4000189033"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4308,
    "tags": [],
    "enunciado": "A toxoplasmose congênita é uma doença evitável se os cuidados com a gestante, a interpretação dos exames durante o pré-natal e a indicação do tratamento forem corretos. Nesse contexto, é um erro a(cid:42)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transmissão vertical em gestante com infecção crônica é improvável, exceto se ela for imunodeprimida."
      },
      {
        "letra": "B",
        "texto": "A espiramicina é medicação para a profilaxia da toxoplasmose congênita."
      },
      {
        "letra": "C",
        "texto": "Se a IgG e a IgM forem positivas para toxoplasmose e o resultado de teste de avidez for baixo durante a gravidez, isto significa que a gestante tem infecção recente e o tratamento para toxoplasmose deve ser iniciado imediatamente."
      },
      {
        "letra": "D",
        "texto": "Havendo soroconversão durante a gravidez, é indicada a pesquisa de DNA do toxoplasma pela técnica de PCR em líquido amniótico para investigar infecção fetal."
      },
      {
        "letra": "E",
        "texto": "Se a IgG e a IgM forem negativas para toxoplasmose no primeiro trimestre de gestação, o feto não será infectado e não está indicado o tratamento da gestante. 4000189002"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4309,
    "tags": [],
    "enunciado": "Diante de soroconversão materna para toxoplasmose entre a 8a e 14a semanas de gestação, a conduta a ser adotada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar espiramicina e alternar com pirimetamina, a cada três semanas."
      },
      {
        "letra": "B",
        "texto": "iniciar tratamento fetal com espiramicina, sulfadiazina e pirimetamina."
      },
      {
        "letra": "C",
        "texto": "iniciar espiramicina, e realizar a pesquisa do Toxoplasma em líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "realizar ultrassonografia morfológica fetal periodicamente até o final da gestação para avaliar necessidade de tratamento fetal."
      },
      {
        "letra": "E",
        "texto": "iniciar tratamento fetal com sulfadiazina e pirimetamina. 4000188679"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4310,
    "tags": [],
    "enunciado": "Em relação a toxoplasmose na gestação, correlacione as colunas: I - Sorologia com 12 semanas de gestação: IgG + e IgM+; II - Sorologia com 12 semanas de gestação: IgG - e IgM+; III - Sorologia com 12 semanas IgG - e IgM - e sorologia de 20 semanas de gestação: IgG - e IgM+; IV - Sorologia com 18 semanas de gestação: IgG + e IgM-; ( ) Paciente imune, não há necessidade de realizar nova sorologia para toxoplasmose na gestação; ( ) Infecção recente ou falso positivo do IgM. Repetir nova sorologia IgM e IgG em 2 semanas; ( ) Solicitar IgG de avidez imediatamente; ( ) Soroconversão. Iniciar tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência correta é:"
      },
      {
        "letra": "A",
        "texto": "I, IV, II, III"
      },
      {
        "letra": "B",
        "texto": "I, II, III, IV"
      },
      {
        "letra": "C",
        "texto": "III, II, I, IV"
      },
      {
        "letra": "D",
        "texto": "IV, II, I, III 4000188452"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4311,
    "tags": [],
    "enunciado": "L.S, 28 anos, G1, IG de 10 semanas, comparece à consulta pré-natal preocupada com resultados de exames sorológicos feitos no dia anterior, que mostraram: sorologia para toxoplasmose IgM reagente, IgG reagente. Sobre tal quadro, considere as seguintes afirmações e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devemos considerar o diagnóstico de toxoplasmose aguda na gestação e encaminhar para pré-natal de alto risco, que deverá iniciar o tratamento."
      },
      {
        "letra": "B",
        "texto": "Podemos considerar o quadro como toxoplasmose adquirida antes da gravidez e pode-se seguir o acompanhamento no baixo risco, sem necessidade de tratamento."
      },
      {
        "letra": "C",
        "texto": "A avidez de IgG é o exame recomendado como próximo passo na investigação, sendo que o achado de baixa avidez permite tranquilizar a gestante quanto à ausência de risco adicional, sendo desnecessário o tratamento."
      },
      {
        "letra": "D",
        "texto": "Devemos solicitar o exame de avidez de IgM - se baixa avidez, trata-se de toxoplasmose aguda, sendo necessário encaminhamento para tratamento; se alta avidez, toxoplasmose antiga, não sendo necessário tratamento. 4000188407"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4312,
    "tags": [],
    "enunciado": "G3P2, 24 anos de idade, com 9 semanas de gestação, chega na consulta de retorno de pré natal, com os seguintes resultados sorológicos para toxoplasmose: elisa-IGM = 150mui (cut-o(cid:92)=0,5mui), elisa-iGG=230mui (cut-off= 0,9mui). Qual seria a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar o teste de avidez de IGG para toxoplasmose e iniciar tratamento materno imediato com clindamicina e sulfa."
      },
      {
        "letra": "B",
        "texto": "Fazer a cordocentese ou a amniocentese para a pesquisa de DNA do toxoplasma gondii."
      },
      {
        "letra": "C",
        "texto": "Solicitar o teste de avidez de IGG para toxoplasmose e iniciar o tratamento da infecção fetal com sulfa e pirimetamina."
      },
      {
        "letra": "D",
        "texto": "Solicitar o teste de avidez de IGG para toxoplasmose e iniciar imediatamente espiramicina."
      },
      {
        "letra": "E",
        "texto": "Solicitar o teste de avidez de IGG para toxoplasmose e aguardar o resultado. 4000188184"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4313,
    "tags": [],
    "enunciado": "A toxoplasmose é uma infecção muito comum, mas a manifestação clínica da doença é rara. Sobre esta infecção é incorreto a(cid:42)rmar: (Brasil. Ministério da Saúde. Protocolo de Noti(cid:42)cação e Investigação: Toxoplasmose gestacional e congênita. 2018.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma gestante suspeita é aquela que apresenta resultado para anticorpo IgM anti-T.gondii reagente ou indeterminado."
      },
      {
        "letra": "B",
        "texto": "Gestantes que apresentem resultados não reagentes para anticorpos IgM e IgG são suscetíveis."
      },
      {
        "letra": "C",
        "texto": "A reinfecção pode ser caracterizada, em uma gestante com infecção crônica pelo T. gondii e conhecida ausência de IgM, pela identificação de IgM reagente/positivo novamente."
      },
      {
        "letra": "D",
        "texto": "Será descartado como Toxoplasmose o caso suspeito em que IgG reagente mais de três meses antes da concepção."
      },
      {
        "letra": "E",
        "texto": "Em gestantes suspeitas, a confirmação deve ser realizada pela pesquisa direta de T. gondii na saliva"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4314,
    "tags": [],
    "enunciado": "M.S.P. retorna para sua segunda consulta de pré-natal e traz consigo os exames solicitados na consulta anterior e dentre os resultados está o exame de toxoplasmose com resultado de IGG reagente e IGM reagente. No dia de hoje ela está gestante de 13 semanas. Assinale a alternativa com a conduta correta: (MANUAL DE GESTAÇÃO DE ALTO RISCO 2022.CAPITULO 21)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar teste de avidez e iniciar espiracimicina se avidez alta."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina imediatamente e repetir a sorologia para toxoplasmose em duas a três semanas."
      },
      {
        "letra": "C",
        "texto": "Deve-se repetir a sorologia, idealmente, todos os meses ou, no máximo, com intervalo de dois meses para detectar precocemente uma soroconversão."
      },
      {
        "letra": "D",
        "texto": "O resultado da avidez não modifica a conduta, ou seja, se a avidez for baixa, intermediária ou alta, a gestante será conduzida como infecção aguda."
      },
      {
        "letra": "E",
        "texto": "Iniciar espiramicina e deve ser solicitado o teste de avidez. 4000187779"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4315,
    "tags": [],
    "enunciado": "Uma gestante de 12 semanas apresenta sorologia Toxoplasmose IgM negativo e IgG positivo. O melhor tratamento neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Espiramicina + Sulfadiazina + Pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina + Pirimetamina + Ácido Folínico."
      },
      {
        "letra": "D",
        "texto": "Não necessita tratamento. 4000187224"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4316,
    "tags": [],
    "enunciado": "Em uma paciente com sorologia para toxoplasmose IgM e IgG positivos e teste de avidez em 90%, o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção recente."
      },
      {
        "letra": "B",
        "texto": "Infecção ativa."
      },
      {
        "letra": "C",
        "texto": "Infecção remota reagudizada."
      },
      {
        "letra": "D",
        "texto": "Infecção remota. 4000187154"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4317,
    "tags": [],
    "enunciado": "Gestante de 14 semanas com sorologia para toxoplasmose IgM positivo e IgG negativo. O melhor método diagnóstico de infecção fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reação de fixação do complemento."
      },
      {
        "letra": "B",
        "texto": "Sorologia do cordão umbilical."
      },
      {
        "letra": "C",
        "texto": "PCR do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "Intradermorreação de Frei. 4000187145"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4318,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação Gestante de 30 semanas, apresenta sorologia Toxoplasmose IgM+ e IgG+ (tinha sorologias prévias negativas). A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar teste de avidez."
      },
      {
        "letra": "B",
        "texto": "espiramicina + sulfadiazina + pirimetamina."
      },
      {
        "letra": "C",
        "texto": "espiramicina e sugerir amniocentese."
      },
      {
        "letra": "D",
        "texto": "nada a fazer."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4319,
    "tags": [],
    "enunciado": "Gestante, 23 anos, com 12 semanas de gestação, apresenta exame de toxoplasmose com IgM e IgG positivos. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar tratamento se o teste de avidez for baixo."
      },
      {
        "letra": "B",
        "texto": "Realizar amniocentese para verificar acometimento fetal."
      },
      {
        "letra": "C",
        "texto": "Não iniciar medicação uma vez que a espiramicina é contraindicada no 1º trimestre."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento imediatamente, independente do teste de avidez."
      },
      {
        "letra": "E",
        "texto": "Iniciar tratamento se o teste de avidez estiver alto. 4000186991"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4320,
    "tags": [],
    "enunciado": "Quando a infecção por toxoplasmose é adquirida pela primeira vez durante a gravidez, os parasitas podem ser transmitidos da mãe para o feto, resultando em toxoplasmose congênita. Uma gestante de 14 semanas comparece à consulta trazendo resultados da primeira rotina laboratorial. Possui sorologia para toxoplasmose IgG não reagente e IgM não reagente. Qual a conduta mais correta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerar a paciente imune e tranquilizá-la com relação à doença."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez para determinar quando houve a infecção e avaliar se há necessidade de tratamento."
      },
      {
        "letra": "C",
        "texto": "Iniciar o tratamento com Espiramicina imediatamente."
      },
      {
        "letra": "D",
        "texto": "Considerar a paciente não imunizada e repetir a sorologia no segundo e no terceiro trimestres, além de orientar sobre a alimentação e os riscos da infecção."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4321,
    "tags": [],
    "enunciado": "Imunizaçao na gestação Paciente do sexo feminino, 40 anos de idade, G 4 P 3 (3pn), IG: 18 semanas, sem comorbidades e sem comprovante de vacinação, com histórico de Sí(cid:42)lis na gestação anterior. Compareceu à Unidade Básica de Saúde para início de pré-natal. Realizou sorologias preconizadas pelo ministério da saúde, apresentando os seguintes resultados: anti-HIV não reagente; HBsAg não reagente; anti-HBS reagente; anti HCV não reagente; VDRL título ¼ e toxoplasmose IgM e IgG positivos. Com relação ao quadro clínico descrito acima, frente aos resultados, assinale a alternativa que apresenta qual a conduta médica mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar vacinação para Hepatite B; solicitar teste FTA-ABS, para avaliar a necessidade de tratamento para Sífilis; e teste de avidez de IgG para toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Indicar vacinação; convocar parceiro e iniciar tratamento com penicilina benzatina para Sífilis; e solicitar teste de avidez de IgG para toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Considerar status vacinal como adequado; convocar parceiro, iniciar tratamento com penicilina benzatina para Sífilis e espiramicina para toxoplasmose; e realizar notificação."
      },
      {
        "letra": "D",
        "texto": "Considerar status vacinal como adequado; solicitar FTA-ABS; iniciar espiramicina imediatamente, solicitar amniocentese com realização de PCR para toxoplasmose em líquido amniótico. Realizar a notificação imediatamente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4322,
    "tags": [],
    "enunciado": "Acerca da toxoplasmose na gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos casos de infecção aguda no terceiro trimestre (acima de 32 semanas), não é preconizada a administração de sulfadiazina, pirimetamina e ácido folínico sem a confirmação pré-natal da infecção fetal."
      },
      {
        "letra": "B",
        "texto": "A pirimetamina é agonista do ácido fólico, funcionando sinergicamente com a espiramicina no tratamento do feto contra taquizoítos de T. gondii."
      },
      {
        "letra": "C",
        "texto": "Durante o tratamento com sulfadiazina, pirimetamina e ácido folínico, deve-se solicitar ultrassonografia obstétrica com dopplervelocimetria da artéria cerebral média, devido à possibilidade de anemia fetal."
      },
      {
        "letra": "D",
        "texto": "Nos casos em que for confirmada a infecção fetal no primeiro trimestre, deve-se instituir imediatamente o tratamento com sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "O uso de espiramicina em idade gestacional abaixo de 18 semanas deve ser evitado, devido à teratogenicidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4323,
    "tags": [],
    "enunciado": "Uma gestante com 8 semanas de gravidez viajou para visitar sua família na primeira semana de outubro. Ao retornar, foi avisada de que seu sobrinho, com quem teve contato muito próximo durante a estadia, teve febre e erupção facial de início súbito e con(cid:42)rmou diagnóstico de eritema infeccioso ou “quinta doença”. No momento, a paciente queixa-se de dor articular nos joelhos e tornozelos, que atribui à viagem longa. Assinale a alternativa que apresenta, respectivamente, a principal hipótese diagnóstica e a conduta a ser adotada nesse caso hipotético.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção por vírus Zika — solicitar pesquisa de anticorpos maternos IgG e IgM específicos para esse arbovírus, prescrever analgésicos e tranquilizar a paciente."
      },
      {
        "letra": "B",
        "texto": "infecção por parvovírus B19 — solicitar pesquisa de anticorpos maternos IgM e IgG específicos, prescrever analgésicos e pedir que a paciente fique atenta ao aparecimento de outros sintomas"
      },
      {
        "letra": "C",
        "texto": "infecção por coronavírus — solicitar teste rápido materno IgM e IgG para SARS-Cov-2, prescrever analgésicos e orientar a realização imediata da quarta dose da vacina."
      },
      {
        "letra": "D",
        "texto": "infecção por vírus Zika — solicitar reação em cadeia de polimerase com transcriptase reversa (RT- PCR), específico para esse arbovírus, no sangue materno, prescrever analgésicos e informar sobre o alto risco de infecção congênita."
      },
      {
        "letra": "E",
        "texto": "infecção por parvovírus B19 — solicitar pesquisa de anticorpos maternos e fetais IgM e IgG específicos, prescrever valaciclovir e informar sobre o alto risco de infecção congênita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4324,
    "tags": [],
    "enunciado": "Recém-nascido a termo, adequado para idade gestacional, (cid:42)lho de mãe hígida com pré-natal adequado, ultrassom morfológico normal. Sorologia de toxoplasmose com 7 semanas de gestação: IgM (método elisa) positivo, IgG positivo, com alta avidez. Exame clínico normal ao nascimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta recomendada é:"
      },
      {
        "letra": "A",
        "texto": "realizar avaliação de fundo de olho, ultrassonografia transfontanela e abdominal, hemograma, punção lombar e sorologias do recém-nascido, antes de indicar o tratamento."
      },
      {
        "letra": "B",
        "texto": "coletar sorologia para toxoplasmose do sangue do cordão e indicar o tratamento dependendo do resultado."
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico por um ano, independentemente do resultado de exames."
      },
      {
        "letra": "D",
        "texto": "realizar cuidados de rotina, não havendo necessidade de investigação diagnóstica ou de tratamento do recém-nascido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4325,
    "tags": [],
    "enunciado": "Jeane, 33 anos, casada, comparece à UBS para realizar a segunda consulta de pré-natal. Refere que a data de sua última menstruação foi dia 15/08/22. Relata estar sem queixas e diz ter trazido o resultado dos exames solicitados na primeira consulta. Ao avaliar os exames, o médico veri(cid:42)ca os seguintes resultados: ABO-RH: A+; hematócrito: 39%; toxoplasmose: IgG positivo e IgM negativo; glicemia: 93 mg/dl; EAS: sem alterações. Diante desse quadro, o médico deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "informar que a glicemia está normal, e a paciente deve retornar para consulta com 1 mês."
      },
      {
        "letra": "B",
        "texto": "direcionar a paciente para consulta com o endocrinologista e orientar dieta com restrição de açúcares."
      },
      {
        "letra": "C",
        "texto": "encaminhar a paciente para o pré-natal de alto risco e orientar intervenções no estilo de vida."
      },
      {
        "letra": "D",
        "texto": "solicitar à paciente o teste oral de tolerância à glicose, pois pode se tratar de diabetes gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4326,
    "tags": [],
    "enunciado": "Gestante 12 semanas foi ao pré-natal com sorologia para toxoplasmose: IgG positivo, IgM reagente, avidez para toxoplasmose 80% (avidez alta). Qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar amniocentese para PCR."
      },
      {
        "letra": "B",
        "texto": "Encaminhar ao Pré natal de risco habitual."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com espiramicina."
      },
      {
        "letra": "D",
        "texto": "Tratar com pirimetamina e Sulfadiazina. 4000183047"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4327,
    "tags": [],
    "enunciado": "Durante consulta de pré-natal na atenção primária, gestante apresenta os seguintes resultados de sorologia para toxoplasmose: As condutas corretas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "espiramicina; encaminhar para a referência para realizar amniocentese."
      },
      {
        "letra": "B",
        "texto": "sulfadiazina, pirimetamina e ácido folínico; encaminhar para a referência para realizar amniocentese."
      },
      {
        "letra": "C",
        "texto": "espiramicina; não há necessidade de realizar a amniocentese."
      },
      {
        "letra": "D",
        "texto": "sulfadiazina, pirimetamina e ácido folínico; não há necessidade de realizar a amniocentese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4328,
    "tags": [],
    "enunciado": "RKC, 32 anos, primigesta, consulta com 16 semanas de gestação em uso de Espiramicina 3g/dia desde as 10 semanas, quando apresentou IgG e IgM positivos para toxoplasmose. Com 12 semanas, o exame de avidez de IgG foi de 10% (avidez baixa). Assinalar a alternativa que apresenta o manejo adequado dessa gestante:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender a Espiramicina, pois os exames indicam infecção anterior à gravidez."
      },
      {
        "letra": "B",
        "texto": "Manter a Espiramicina intercalando com Sulfadiazina, Pirimetamina e Ácido Folínico."
      },
      {
        "letra": "C",
        "texto": "Manter a Espiramicina e indicar a realização da amniocentese com exame de reação em cadeia da polimerase (PCR) a partir de 18 semanas."
      },
      {
        "letra": "D",
        "texto": "Trocar o tratamento para Sulfadiazina, Pirimetamina e Ácido Folínico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4329,
    "tags": [],
    "enunciado": "Uma gestante de 25 anos de idade, com 11 semanas de gestação, traz à consulta do pré-natal uma sorologia positiva para Toxoplasmose (IgM e IgG positivas). O próximo passo investigativo seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniocentese para pesquisa de PCR de T.gondii"
      },
      {
        "letra": "B",
        "texto": "Iniciar sulfadiazina + pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina com 18 semanas de gestação."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de avidez de IgG."
      },
      {
        "letra": "E",
        "texto": "Acompanhar com ultrassonografias seriadas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4330,
    "tags": [],
    "enunciado": "Na infecção fetal por toxoplasmose, é/são achado(s) provávei(s) do ultrassom:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematoma subcoriônico."
      },
      {
        "letra": "B",
        "texto": "placenta acreta."
      },
      {
        "letra": "C",
        "texto": "cistos tecaluteínicos."
      },
      {
        "letra": "D",
        "texto": "calcificações intracranianas."
      },
      {
        "letra": "E",
        "texto": "polidrâmnio. 4000198057"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4331,
    "tags": [],
    "enunciado": "Paciente, secundigesta, com uma cesárea há 5 anos, apresenta-se na 10ª semana gestacional calculada pelo 1º ultrassom. Retorna na consulta do pré-natal com os exames de rotina do primeiro trimestre. Apresenta sorologia para toxoplasmose IgG positivo e IgM positivo. Qual é a conduta indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar o tratamento com sulfadiazina e pirimetamina."
      },
      {
        "letra": "B",
        "texto": "Realizar amniocentese para avaliar comprometimento fetal."
      },
      {
        "letra": "C",
        "texto": "Orientar que a paciente está imune à toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de avidez para IgG."
      },
      {
        "letra": "E",
        "texto": "Aguardar a 15ª semana para realizar amniocentese. 4000197993"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4332,
    "tags": [],
    "enunciado": "Uma gestante iniciou seu pré-natal com doze semanas e sua sorologia para toxoplasmose apresentou IgG e IgM reagentes. Realizou, então, teste de avidez IgG para toxoplasmose, cujo resultado foi 70% (alta avidez). Com base nesse caso hipotético, assinale a alternativa que apresenta a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever imediatamente sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "B",
        "texto": "programar amniocentese para PCR do líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "solicitar neurorressonância fetal."
      },
      {
        "letra": "D",
        "texto": "considerar infecção antiga e manter pré-natal regular."
      },
      {
        "letra": "E",
        "texto": "manter o uso de espiramicina 1,5 g/dia até o final da gestação. 4000197088"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4333,
    "tags": [],
    "enunciado": "Para quais gestantes é necessário fornecer orientações sobre prevenção de infecção congênita pelo citomegalovírus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para todas, independente do estado sorológico."
      },
      {
        "letra": "B",
        "texto": "Somente para as que apresentem IgG negativa."
      },
      {
        "letra": "C",
        "texto": "Somente para aquelas com baixa avidez de IgM."
      },
      {
        "letra": "D",
        "texto": "Somente para as que apresentem tanto IgG quanto IgM negativas. 4000193750"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4334,
    "tags": [],
    "enunciado": "Paciente procura o pré-natal com exames de toxoplasmose: IgM e IgG positivos por ELISA. Encontra-se na 12ª semana de gestação. A pesquisa de avidez revela taxas altas. Qual a conduta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interrupção da gestação pelo risco de malformações."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina de imediato."
      },
      {
        "letra": "C",
        "texto": "Orientar o casal que é infecção pregressa."
      },
      {
        "letra": "D",
        "texto": "Indicar amniocentese."
      },
      {
        "letra": "E",
        "texto": "Fazer esquema tríplice. 4000193475"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4335,
    "tags": [],
    "enunciado": "Gestante, 24 anos, G1PO, IG: 18 semanas, é encaminhada ao ambulatório de Medicina Fetal após diagnóstico de soroconversão de anticorpos IgM para citomegalovírus na gestação. Em relação ao caso, afirma-se: I. É necessário realizar pesquisa de avidez da imunoglobulina G para datar a infecção. II. A investigação de infecção fetal pode ser realizada por meio de demonstração direta do citomegalovírus ou de pesquisa com técnica de reação em cadeia da polimerase em amostra de líquido amniótico. III. Restrição de crescimento, microcefalia, hepatoesplenomegalia são achados ultrassonográ(cid:42)cos possíveis no caso de infecção fetal. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000192405"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4336,
    "tags": [],
    "enunciado": "O Toxoplasma gondii infecta o homem de três diferentes modos: I- Pela ingestão de oocistos; II- Pela ingestão de cistos teciduais; III- Por infecção congênita por bradizoítos. Dos itens acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o item I está correto."
      },
      {
        "letra": "B",
        "texto": "Apenas os itens I e II estão corretos."
      },
      {
        "letra": "C",
        "texto": "Apenas os itens I e III estão corretos."
      },
      {
        "letra": "D",
        "texto": "Apenas os itens II e III estão corretos."
      },
      {
        "letra": "E",
        "texto": "Todos os itens estão corretos. 4000192253"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4337,
    "tags": [],
    "enunciado": "Primigesta de 12 semanas de gestação, traz seus exames de pré-natal e entre os resultados observa-se sorologia para Toxoplasmose IgM+ em título baixo, IgG+ com alta avidez (85%). Indique a interpretação correta sobre os resultados laboratoriais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxoplasmose materna aguda."
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose materna antiga, há mais de 12 semanas."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose materna e fetal aguda."
      },
      {
        "letra": "D",
        "texto": "Paciente susceptível a Toxoplasmose. 4000192006"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4338,
    "tags": [],
    "enunciado": "Considerando a sorologia para CMV:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acompanhar ultrassonograficamente a presença de calcificações cerebrais e se presentes sugerir imunoglobulina humana."
      },
      {
        "letra": "B",
        "texto": "Uma vez que a paciente apresenta avidez alta, ainda no primeiro trimestre, considerar como infecção pré-concepcional."
      },
      {
        "letra": "C",
        "texto": "Sugerir amniocentese com 17 semanas para PCR para CMV e se positivo iniciar tratamento com galvanciclovir."
      },
      {
        "letra": "D",
        "texto": "Colher PCR sérico materno para CMV. Se positivo iniciar tratamento com valaciclovir até confirmação por amniocentese com 17 semanas."
      },
      {
        "letra": "E",
        "texto": "Colher PCR urinário materno para CMV. Se positivo e se feto apresentar sinais ultrassonográficos, iniciar tratamento com valaciclovir. 4000191912"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4339,
    "tags": [],
    "enunciado": "Apesar de não ser rotina em todos os países, no Brasil, justi(cid:42)ca-se o rastreamento universal da toxoplasmose na gestação devido à alta prevalência e pela possibilidade de adoção de medidas pro(cid:42)láticas e terapêuticas para a redução da transmissão vertical. Em relação a toxoplasmose na gestação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O rastreio clínico da toxoplasmose, pela avaliação dos sintomas é mais viável por ser economicamente mais barato que o rastreio laboratorial através de sorologias."
      },
      {
        "letra": "B",
        "texto": "A melhor estratégia para prevenção da transmissão vertical é orientação quanto as medidas higiênicas e o rastreio sorológico mensal nas pacientes susceptíveis para iniciar espiramicina precocemente nos casos de soroconversão."
      },
      {
        "letra": "C",
        "texto": "Anticorpos IgM reagente confirmam a doença durante a gestação."
      },
      {
        "letra": "D",
        "texto": "Quanto mais próximo ao termo, menor a possibilidade de transmissão vertical."
      },
      {
        "letra": "E",
        "texto": "O exame IgG de avidez deve ser solicitado em todos os casos de IgG e IgM reagentes. 4000191479"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4340,
    "tags": [],
    "enunciado": "A toxoplasmose congênita cursa com riscos de incidência de infecção e gravidade de lesões ao concepto. Assinale a alternativa que apresenta a relação correta entre incidência de infecção e lesões.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os riscos de infecção e lesão do concepto são crescentes durante o curso da gestação"
      },
      {
        "letra": "B",
        "texto": "Os riscos de infecção e lesão do concepto são decrescentes durante o curso da gestação."
      },
      {
        "letra": "C",
        "texto": "Há menor risco de infecção e maior risco de lesão do concepto no início da gestação (1 trimestre)."
      },
      {
        "letra": "D",
        "texto": "Há menor risco de infecção e maior risco de lesão do concepto no final da gestação (3 trimestres)."
      },
      {
        "letra": "E",
        "texto": "Os riscos são indiferentes em relação à idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4341,
    "tags": [],
    "enunciado": "Rita, 26 anos, GII PI A0, idade gestacional de 8 semanas e 3 dias por DUM, veio em consulta pré-natal na UBS trazendo o seguinte exame: Sorologia para Toxoplasmose IgM Reagente e IgG Reagente. O médico da UBS iniciou pro(cid:42)laxia com Espiramicina 1g de 8/8h e solicitou Teste de Avidez de IgG. Hoje, Rita vem à consulta trazendo o exame que mostra alta avidez. Qual conduta adequada a ser tomada pelo médico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter a Espiramicina e repetir a sorologia em 3 meses."
      },
      {
        "letra": "B",
        "texto": "Prescrever Sulfadiazina, Pirimetamina e ácido fólico e encaminhar ao pré-natal de alto risco."
      },
      {
        "letra": "C",
        "texto": "Suspender a Espiramicina e tranquilizar a paciente."
      },
      {
        "letra": "D",
        "texto": "Encaminhar ao pré-natal de alto risco para realização de cordocentese pelo risco de infecção fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4342,
    "tags": [],
    "enunciado": "Gestante, 12 semanas, foi ao pré-natal com resultados de exames demonstrados na imagem a seguir. Nesse caso, qual é o diagnóstico e a conduta a ser adotada, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção pré-gestacional. Continuar no pré-natal de risco habitual."
      },
      {
        "letra": "B",
        "texto": "Infecção recente. Iniciar tratamento com espiramicina."
      },
      {
        "letra": "C",
        "texto": "Não se pode determinar o tempo de infecção. Tratar com espiramicina."
      },
      {
        "letra": "D",
        "texto": "Infecção no primeiro trimestre. Encaminhar para o pré-natal de alto risco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4343,
    "tags": [],
    "enunciado": "Primigesta de 24 anos, vendedora, compareceu a unidade de saúde da família (USF) com os resultados de exames solicitados na primeira consulta de pré-natal, realizada havia quatro semanas, ao (cid:42)nal do primeiro trimestre de gestação. Estava com idade gestacional de 16 semanas. Negou queixas e referiu estar em uso regular do ácido fólico e do sulfato ferroso prescritos. Disse estar preocupada com o resultado do exame de toxoplasmose. O médico veri(cid:42)cou que a gestante apresentava IgG reagente e IgM não reagente para toxoplasmose. Assinale a opção que indica, respectivamente, o que o exame sugere e a conduta a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Possivelmente um falso-positivo para toxoplasmose; repetir os exames e encaminhar a paciente para acompanhamento no pré-natal de alto risco."
      },
      {
        "letra": "B",
        "texto": "Compatibilidade com toxoplasmose aguda; iniciar o tratamento específico e encaminhar a paciente para acompanhamento no pré-natal de alto risco."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose pregressa; tranquilizar a paciente de que não há motivos de preocupação e orientá-la a continuar o acompanhamento habitual no pré-natal na USF."
      },
      {
        "letra": "D",
        "texto": "Suscetibilidade à toxoplasmose; orientar a paciente sobre medidas de prevenção e indicar que ela continue o acompanhamento no pré-natal na USF."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4344,
    "tags": [],
    "enunciado": "Durante pesquisa de toxoplasmose em uma primigesta, com 13 semanas de idade gestacional, a dosagem do IgG e a do IgM vieram positivas. Gestante nega contato atual com gatos ou histórico prévio de toxoplasmose. Baseando-se na situação apresentada, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tal combinação sorológica relata uma infecção aguda inicial. Para se evitar o risco de falsos- positivos, pode-se repetir a sorologia após duas semanas ou solicitar a dosagem de anticorpos IgA. Em casos falso-positivos, a IgG e a IgA se tornarão positivos."
      },
      {
        "letra": "B",
        "texto": "tal combinação sorológica relata uma infecção subaguda ou recente, devendo ser realizado o teste de avidez. Valores inferiores a 30% no referido teste são indicativos de infecção prévia (há mais de 4 meses), ao passo que valores superiores a 60% indicam infecção aguda (há menos de 4 meses)."
      },
      {
        "letra": "C",
        "texto": "caso se confirme a infecção aguda materna, dever-se-á iniciar o uso de espiramicina, além de pirimetamina, sulfadiazina e ácido folínico para tratamento do feto."
      },
      {
        "letra": "D",
        "texto": "após o diagnóstico de uma infecção aguda, deve-se rastrear o feto quanto à possibilidade de infecção, com base na análise do líquido amniótico por amniocentese (a partir da 18ª semana de gestação), com a realização de PCR (reação em cadeia de polimerase) para pesquisa do Toxoplasma gondii."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4345,
    "tags": [],
    "enunciado": "Uma paciente de 27 anos, na 3' gestação, com 2 partos vaginais anteriores, inicia o pré-natal em uma unidade de saúde de Curitiba. Faltou 2 vezes à coleta de exames laboratoriais de 1° trimestre e vem com resultados de exames de rotina. A coleta dos exames foi realizada, há 1 semana, com 18 semanas de idade gestacional. Apresentou sorologia para toxoplasmose reagente (IgM e IgG) e avidez forte para IgG. Para essa paciente, a melhor conduta, segundo o protocolo Mãe Curitibana, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar espiramicina"
      },
      {
        "letra": "B",
        "texto": "intercalar espiramicina com esquema tríplice a cada 2 semanas"
      },
      {
        "letra": "C",
        "texto": "não realizar qualquer tratamento"
      },
      {
        "letra": "D",
        "texto": "iniciar esquema tríplice com pirimetamina, sulfadiazina e ácido folínico 4000175522"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4346,
    "tags": [],
    "enunciado": "A tríade clássica por alterações dos neonatos clinicamente alterados pela infecção fetal da toxoplasmose é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macrocrania, coriorretinite e retardo mental."
      },
      {
        "letra": "B",
        "texto": "fenda palatina, coriorretinite e hidrocefalia."
      },
      {
        "letra": "C",
        "texto": "coriorretinite, calcificações intracranianas e hidrocefalia."
      },
      {
        "letra": "D",
        "texto": "calcificações intracranianas, microcefalia e coriorretinite."
      },
      {
        "letra": "E",
        "texto": "hidrocefalia, coriorretinite e convulsões."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4347,
    "tags": [],
    "enunciado": "Paciente é atendida em consulta de pré-natal na décima semana de gestação, sem comorbidades, apresentando sorologia para toxoplasmose com IgG e IgM positivos e teste de avidez para IgG com alta avidez. A conduta diante desses resultados é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrição de espiramicina"
      },
      {
        "letra": "B",
        "texto": "manutenção de pré-natal habitual"
      },
      {
        "letra": "C",
        "texto": "encaminhamento para amniocentese após 16 semanas"
      },
      {
        "letra": "D",
        "texto": "início de sulfadiazina com pirimetamina, alternada com ácido folínico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4348,
    "tags": [],
    "enunciado": "Com relação à infecção por toxoplasmose na gravidez, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na maior parte das vezes, a infecção aguda apresenta-se como síndrome mono-like e a infecção subclínica ocorre apenas em 10% dos casos."
      },
      {
        "letra": "B",
        "texto": "A presença de IgM positivo e IgG positivo com 26 semanas de gestação indica a realização de teste de avidez da IgG."
      },
      {
        "letra": "C",
        "texto": "O risco de transmissão vertical é diretamente proporcional à idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Na presença de infecção aguda materna confirmada na gravidez, é necessário o tratamento com sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "A infecção fetal pelo Toxoplasma gondii pode ser diagnosticada por ultrassonografia, pois 70% dos fetos apresentam alterações ultrassonográficas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4349,
    "tags": [],
    "enunciado": "Com relação ao diagnóstico de manejo clínico da toxoplasmose congênita na gravidez, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caso a paciente apresente sorologia de toxoplasmose IgM negativo e IgG negativo no primeiro trimestre não será necessário nenhum cuidado adicional no decorrer da gestação."
      },
      {
        "letra": "B",
        "texto": "O contágio da toxoplasmose inclui cuidados de higiene das mãos, limpeza e cozimento adequado dos alimentos."
      },
      {
        "letra": "C",
        "texto": "A contaminação de animais domésticos, como gatos e cachorros, consiste na principal forma de contaminação das gestantes."
      },
      {
        "letra": "D",
        "texto": "O tratamento do feto deve ser iniciado com sulfadiazina, pirimetamina e ácido folínico, para evitar transmissão vertical, em casos de sorologia IgM positivo e IgG positivo, independentemente da idade gestacional."
      },
      {
        "letra": "E",
        "texto": "O teste de avidez de IgG está indicado em todas as pacientes com mais de 16 semanas e IgG positivo para determinar o tratamento fetal. 4000170482"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4350,
    "tags": [],
    "enunciado": "Gestante de 12 semanas traz ao pré-natal resultado de sorologia de toxoplasmose com positividade para IgM e IgG. Em relação a essa situação, é possível afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Houve infecção aguda por toxoplasmose na gestação e está indicado o início do tratamento."
      },
      {
        "letra": "B",
        "texto": "Há indicação de encaminhar a gestante para biopsia de vilo no segundo trimestre para se determinar infecção fetal e a necessidade de se iniciar o tratamento."
      },
      {
        "letra": "C",
        "texto": "O uso da avidez de IgG permite diferenciar, nesta fase, infecção aguda na gestação, de infecção recente, antes da gestação, e a presença de alta avidez é indicativa de se iniciar tratamento."
      },
      {
        "letra": "D",
        "texto": "O tratamento só seria indicado caso a avidez de IgG fosse baixa nesta fase, e consistiria na administração inicial de espiramicina. 4000170396"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4351,
    "tags": [],
    "enunciado": "Em relação à infecção por toxoplasmose que ocorre durante a gestação, considere as seguintes afirmações e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de transmissão vertical aumenta com o aumento da idade gestacional em que ocorre a infecção."
      },
      {
        "letra": "B",
        "texto": "O risco de transmissão vertical diminui com o aumento da idade gestacional em que ocorre a infecção."
      },
      {
        "letra": "C",
        "texto": "A gravidade do comprometimento fetal aumenta juntamente com o aumento da idade gestacional."
      },
      {
        "letra": "D",
        "texto": "A idade gestacional não interfere no risco de transmissão. 4000170394"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4352,
    "tags": [],
    "enunciado": "Primigesta com 10 semanas de gestação trouxe à consulta resultados de exames sorológicos para toxoplasmose realizados há 1 semana, evidenciando IgG não reagente e IgM reagente. Com base nesses resultados, assinale a alternativa que contempla a conduta correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina imediatamente, solicitar teste de avidez para IgG e repetir as dosagens de IgG e IgM em 3-4 semanas para datação da fase aguda."
      },
      {
        "letra": "B",
        "texto": "Iniciar sulfadiazina, pirimetamina e ácido folínico imediatamente e repetir as dosagens de IgG e IgM em 3-4 semanas."
      },
      {
        "letra": "C",
        "texto": "Solicitar coleta imediata de material para dosagens de IgG, IgM, IgA e IgE e teste de avidez para IgG e programar cordocentese em 2-3 semanas para pesquisa de IgM específica."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de avidez para IgG e oferecer a possibilidade de realização imediata de punção de líquido amniótico para PCR para investigação da infecção fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4353,
    "tags": [],
    "enunciado": "Gestante de 11 semanas, tem resultado de sorologia para toxoplasmose mostrando IgM positiva, lgG positiva com baixa avidez. Indica-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfadiazina + azitromicina."
      },
      {
        "letra": "B",
        "texto": "Sulfadiazina + pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Espiramicina."
      },
      {
        "letra": "D",
        "texto": "Repetir a sorologia em 2 semanas."
      },
      {
        "letra": "E",
        "texto": "Seguimento pré-natal (infecção antiga). 4000168225"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4354,
    "tags": [],
    "enunciado": "Gestante de 16 anos, primigesta com 18 semanas de gestação, traz resultado de exames realizados na semana anterior. Apresenta anticorpos IgM e IgG antitoxoplasmose reagentes e teste da avidez para IgG alta. Nega exames anteriores para toxoplasmose. Assinale a alternativa correta de acordo com o Protocolo Mãe Curitibana, 2021.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestante deve iniciar o tratamento com espiramicina 3 g ao dia e ser encaminhada para o Pré- Natal de alto risco."
      },
      {
        "letra": "B",
        "texto": "Deve ser interpretado como infecção prévia à gestação e não há necessidade de solicitar sorologias para toxoplasmose no segundo e terceiro trimestres."
      },
      {
        "letra": "C",
        "texto": "Trata-se de infecção recente e deve ser iniciado tratamento com sulfadiazina, pirimetamina e ácido folínico e encaminhada para Alto Risco"
      },
      {
        "letra": "D",
        "texto": "Deve ser solicitado teste de avidez para IgM para esclarecer o diagnóstico de infecção recente ou prévia à gestação."
      },
      {
        "letra": "E",
        "texto": "Deve-se repetir a sorologia mensalmente para confirmação do diagnóstico de toxoplasmose e manter a paciente no pré-natal na Unidade de Saúde. 4000168081"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4355,
    "tags": [],
    "enunciado": "O agente etiológico da toxoplasmose é o Toxoplasma gondii, um protozoário que tem o gato como hospedeiro de(cid:42)nitivo e outros animais, incluindo o homem, como os hospedeiros intermediários. Sobre o rastreio de toxoplasmose na gestação, assinale a alternativa correta: I. As gestantes não apresentam quadro clínico, geralmente, ou, se apresentarem, é muito sútil e não é percebido. II. A ausência de anticorpos (imunoglobulina G e imunoglobulina M) especí(cid:42)cos para T. gondi identi(cid:42)ca as pacientes como suscetíveis. III. A presença de IGM no soro materno não é diagnóstico definitivo de infecção aguda. IV. Nos casos suspeitos de doença não se deve iniciar o uso da espiramicina até que se tenha o resultado da avidez de IgG. V. A alta avidez de IgG é o suficiente para indicar quadro agudo. Estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as alternativas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Todas as alternativas são falsas."
      },
      {
        "letra": "C",
        "texto": "Somente as alternativas I, II e III são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as alternativas I, II e IV são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "Somente as alternativas II, IV e V são verdadeiras 4000167995"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4356,
    "tags": [],
    "enunciado": "Considere um recém-nascido (RN) do sexo masculino, com peso = 2.220 g, 46 cm, perímetro cefálico = 31 cm, Apgar 8/09 e exame físico normal. A mãe dele realizou pré-natal adequado. No teste de triagem materna, a sorologia mostrou-se negativa para toxoplasmose no primeiro trimestre de gestação. Com 23 semanas, a mãe apresentou quadro de adenomegalia, com IgG e IgM anti-Toxoplasma gondii positivas e avidez de IgG < 20%. Assim sendo, iniciou-se o tratamento com espiramicina e efetuou-se o exame PCR para toxoplasmose no líquido amniótico, cujo resultado foi positivo. Teve início, então, o tratamento dela com sulfadiazina, pirimetamina e ácido folínico. A ultrassonogra(cid:42)a obstétrica apresentou-se normal, o tratamento foi modi(cid:42)cado para espiramicina com 37 semanas de gestação e fez-se parto cesariano com 39 semanas. Com base nesse caso clínico, julgue o item. Considera-se a infecção fetal comprovada quando há a presença de DNA do Toxoplasma Gondii em líquido amniótico, sangue ou tecido fetal (PCR) e entende-se como feto não infectado quando a mãe é soronegativa, ou por IgM ou IgA positivas na mãe, sem aparecimento de IgG, ou mediante amostra materna positiva antes da concepção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167664"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4357,
    "tags": [],
    "enunciado": "Considere um recém-nascido (RN) do sexo masculino, com peso = 2.220 g, 46 cm, perímetro cefálico = 31 cm, Apgar 8/09 e exame físico normal. A mãe dele realizou pré-natal adequado. No teste de triagem materna, a sorologia mostrou-se negativa para toxoplasmose no primeiro trimestre de gestação. Com 23 semanas, a mãe apresentou quadro de adenomegalia, com IgG e IgM anti-Toxoplasma gondii positivas e avidez de IgG < 20%. Assim sendo, iniciou-se o tratamento com espiramicina e efetuou-se o exame PCR para toxoplasmose no líquido amniótico, cujo resultado foi positivo. Teve início, então, o tratamento dela com sulfadiazina, pirimetamina e ácido folínico. A ultrassonogra(cid:42)a obstétrica apresentou-se normal, o tratamento foi modi(cid:42)cado para espiramicina com 37 semanas de gestação e fez-se parto cesariano com 39 semanas. Com base nesse caso clínico, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção aguda materna foi comprovada pela soroconversão associada a uma avidez baixa de IgG. Houve também clínica sugestiva na mãe, facilitando a determinação de que a infecção tenha acontecido no segundo trimestre, com risco de ocorrer transmissão congênita. A infecção fetal foi con(cid:42)rmada pela PCR positiva para toxoplasmose no líquido amniótico e iniciou-se tratamento materno para minimizar o risco de doença clinicamente aparente na criança."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167663"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4358,
    "tags": [],
    "enunciado": "Mulher, 24a, G1P0A0, idade gestacional de 11 semanas e 6 dias, vem para avaliação de exames de rotina pré- natal. Hb= 11,6g/dL, Ht= 33%, glicemia de jejum= 91mg/dL; Exame sumário de urina= normal, Urocultura= negativa, VDRL= não reagente, HIV= não reagente, Toxoplasmose: lgG= reagente e lgM= reagente. PARA ELUCIDAÇÃO DIAGNÓSTICA DEVE-SE SOLICITAR: Essa questão possui comentário do professor no site 4000167453",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 4359,
    "tags": [],
    "enunciado": "G1P0A1, idade gestacional de 9 semanas, volta à consulta de pré-natal trazendo os seguintes exames para toxoplasmose: IgG reagente e IgM reagente. Foi solicitado o teste de avidez IgG especí(cid:42)co, que apresentou como resultado alta avidez. Nesse caso, devemos considerar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção aguda."
      },
      {
        "letra": "B",
        "texto": "infeção materna e fetal."
      },
      {
        "letra": "C",
        "texto": "paciente suscetível."
      },
      {
        "letra": "D",
        "texto": "infecção adquirida há menos de 4 meses."
      },
      {
        "letra": "E",
        "texto": "infecção adquirida há mais de 4 meses."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4360,
    "tags": [],
    "enunciado": "A rubéola é uma infecção viral que, nas últimas décadas, teve a incidência e a prevalência diminuídas drasticamente no Brasil. Considerando o rastreio da rubéola no pré-natal, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O rastreio para a rubéola no pré-natal, atualmente, deve, em todos os casos, ser realizado com os exames de primeiro trimestre, que incluam hemograma completo; tipagem sanguínea; glicemia de jejum; urina I; urocultura; sorologias para toxoplasmose, sífilis, hepatite B, hepatite C e HIV; TSH; protoparasitológico de fezes; ultrassom de primeiro trimestre."
      },
      {
        "letra": "B",
        "texto": "Devido à eliminação da rubéola e da síndrome da rubéola congênita no Brasil, o Ministério da Saúde recomenda que não seja realizado o exame sorológico com pesquisa de IgM para rubéola na rotina de pré-natal para gestantes, em casos de mulheres assintomáticas."
      },
      {
        "letra": "C",
        "texto": "A grande quantidade de exames sorológicos com pesquisa de IgM para rubéola resulta em um número alto de falsos positivos, acumulando casos suspeitos de rubéola que não correspondem à definição de caso da doença."
      },
      {
        "letra": "D",
        "texto": "Caso exista a necessidade de saber se a gestante tem títulos protetores para o vírus da rubéola, é recomendado solicitar apenas o IgG. Mesmo que a mulher seja negativa, não poderá utilizar a vacina dupla (sarampo-rubéola) ou a tríplice viral (sarampo-rubéola-caxumba) durante a gestação. 4000166980"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4361,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Uma gestante apresentou no teste da mamãe, realizado com dez semanas de gestação, IgM e IgG para toxoplasmose positivos. Após este resultado, ainda com doze semanas de gestação, foi realizada a avidez para IgG que resultou em 80%. No segundo trimestre de gestação, a gestante realizou a amniocentese para a realização de reação de cadeia de polimerase (PCR) para detecção do Toxoplasma gondii, que resultou negativo. Ao nascimento, com 38 semanas de idade gestacional, o recém- nascido apresentava IgM negativo, IgG em níveis semelhantes ao materno e a mãe apresentava, nesta ocasião, IgM e IgG positivos. Nesse caso, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratar o recém-nascido porque a gestante teve toxoplasmose comprovada durante gestação."
      },
      {
        "letra": "B",
        "texto": "tratar o recém-nascido porque a gestante teve toxoplasmose provável durante gestação."
      },
      {
        "letra": "C",
        "texto": "não tratar o recém-nascido porque é improvável que a gestante tenha tido toxoplasmose durante gestação."
      },
      {
        "letra": "D",
        "texto": "não tratar o recém-nascido porque a gestante não teve toxoplasmose durante gestação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4362,
    "tags": [],
    "enunciado": "Uma gestante com início tardio de pré-natal e 26 semanas, no retorno em consulta, entre os exames solicitados, tinha sorologia de toxoplasmose com IgM positivo e IgG positivo. Considerando o resultado da sorologia e a idade gestacional, nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É necessária a realização de teste de avidez da IgG para, assim, determinar se a infecção por toxoplasmose é aguda."
      },
      {
        "letra": "B",
        "texto": "Deve-se iniciar espiramicina e realizar amniocentese com pesquisa de PCR para Toxoplasma gondii."
      },
      {
        "letra": "C",
        "texto": "Deve-se iniciar espiramicina, não havendo necessidade de amniocentese ou pesquisa de PCR para Toxoplasma gondii."
      },
      {
        "letra": "D",
        "texto": "Não se deve iniciar espiramicina, mas é necessário realizar amniocentese com pesquisa de PCR para Toxoplasma gondii, só iniciando a terapia após o resultado de PCR."
      },
      {
        "letra": "E",
        "texto": "Deve-se iniciar tratamento com pirimetamina, sulfadiazina e ácido folínico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4363,
    "tags": [],
    "enunciado": "Durante exame oftalmológico foi evidenciado coriorretinite, nistagmo, estrabismo e atro(cid:42)a ótica. A infecção congênita mais provável como causa do quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toxoplasmose"
      },
      {
        "letra": "B",
        "texto": "citomegalovirose"
      },
      {
        "letra": "C",
        "texto": "sífilis"
      },
      {
        "letra": "D",
        "texto": "herpesvírus"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4364,
    "tags": [],
    "enunciado": "Durante o pré-natal é rotineira a solicitação de exames de sí(cid:42)lis. Assim, pode-se considerar sobre rastreamento indicado pelo protocolo Mãe Curitibana, Versão 2021:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame inicial recomendado é o VDRL, teste não treponêmico, mais sensível que os treponêmicos na sífilis latente."
      },
      {
        "letra": "B",
        "texto": "Se na primeira etapa o teste for negativo, considera-se gestante sem sífilis, mas a evidência epidemiológica pode exigir repetir o teste."
      },
      {
        "letra": "C",
        "texto": "A segunda etapa é feita com teste treponêmico se o primeiro teste, não treponêmico, for negativo."
      },
      {
        "letra": "D",
        "texto": "O teste rápido não pode também ser utilizado na Terceira etapa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4365,
    "tags": [],
    "enunciado": "Primigesta, assintomática, sem patologias prévias, iniciou acompanhamento de pré-natal com 8 semanas de idade gestacional (IG). Foram realizados, entre outros exames, os testes para triagem de toxoplasmose. Inicialmente, o resultado foi anticorpos IgM positivos e anticorpos IgG negativos. Com esse resultado, o médico optou por repetir os mesmos exames 15 dias depois. A gestante só retornou para consulta com 16 semanas de IG e a nova sorologia para toxoplasmose apresentou anticorpos IgM e IgG positivos. Com base nos protocolos da Federação Brasileira das Associações de Ginecologia e Obstetrícia, assinale a alternativa que apresenta a conduta a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de avidez de anticorpos IgG em nova amostra, para afastar a possibilidade de anticorpos IgM residuais de infecção antiga."
      },
      {
        "letra": "B",
        "texto": "Indicar imediatamente amniocentese para o diagnóstico de possível infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com espiramicina, na dose de 3 g por dia, e programar amniocentese para ser realizada após 18 semanas."
      },
      {
        "letra": "D",
        "texto": "Iniciar o tratamento com espiramicina, alternando-se de três em três semanas com sulfadiazina, pirimetamina e ácido folínico, bem como a realização de USG morfológico."
      },
      {
        "letra": "E",
        "texto": "Em razão dos exames sorológicos para toxoplasmose terem sido discordantes, antes de iniciar a medicação, repetir os testes sorológicos para detecção dos anticorpos IgM e IgG"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4366,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo em relação a infecções na gestação: I. O risco de transmissão na soroconversão para a toxoplasmose aumenta com o evoluir da gestação. II. Em geral, o VDRL (Venereal Disease Research Laboratory) torna-se positivo 1 a 3 semanas após o aparecimento do cancro duro. III. A transmissão vertical para o HIV (AIDS) está estimada em 25%, caso nenhuma medida preventiva seja tomada. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4367,
    "tags": [],
    "enunciado": "Recém-nascido, sexo masculino, nascido de parto vaginal a termo, apresentou Apgar 7 (1’) e 9 (5’), peso de 3.520 g e exame físico normal. Os dados no cartão de pré-natal evidenciam presença de anticorpos IgM e IgG com 80% de avidez contra o T. gondii, realizados na primeira consulta com 7 semanas. Em relação à toxoplasmose, entre as seguintes condutas iniciais, a melhor para este recém-nascido é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não realizar maiores investigações."
      },
      {
        "letra": "B",
        "texto": "realizar exames para o diagnóstico de toxoplasmose congênita."
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento para toxoplasmose congênita."
      },
      {
        "letra": "D",
        "texto": "solicitar a avaliação do infectologista."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4368,
    "tags": [],
    "enunciado": "Primigesta, 23 anos, branca, amasiada, do lar, idade gestacional: 11 semanas. Vem à consulta de retorno pré- natal, na Unidade Básica de Saúde, para checar resultados de exames descritos a seguir: Hemoglobina: 12,6 g/dl; hematócrito: 40%. Sorologia para toxoplasmose (quimioluminescência): IgG reagente e IgM reagente. Qual o melhor manejo para essa gestante no pré-natal de origem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir sorologia para toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para realização de amniocentese."
      },
      {
        "letra": "C",
        "texto": "Realizar orientações profiláticas e repetir sorologia."
      },
      {
        "letra": "D",
        "texto": "Iniciar espiramicina e solicitar teste avidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4369,
    "tags": [],
    "enunciado": "Em relação às infecções fetais, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A suspeita de placentite pode ocorrer devido a elevação da leucocitose moderada, observada logo após o relato de eliminação de secreção vaginal, algo purulenta."
      },
      {
        "letra": "B",
        "texto": "Os achados ecográficos, como a diminuição do líquido amniótico, após a 32ª semana de gestação, em associação à diminuição dos movimentos fetais são importantes no diagnóstico de infecção fetal por citomegalovírus."
      },
      {
        "letra": "C",
        "texto": "Todos os casos de suspeita de infecção congênita devem ser avaliados no período neonatal, pois a propedêutica durante a gravidez ainda tem baixa eficiência diagnóstica."
      },
      {
        "letra": "D",
        "texto": "A presença de IgM específica no sangue fetal tem valor importante para o diagnóstico de infecção fetal, porém deve-se proceder sua repetição em duas semanas. 4000163770"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4370,
    "tags": [],
    "enunciado": "Quanto ao risco de transmissão materno-fetal de toxoplasmose e o grau de comprometimento do concepto, é correto afirmar que?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de transmissão materno-fetal aumenta com o avançar da gravidez e ocorre menor grau de comprometimento do concepto quando infecção se instala no início da gestação."
      },
      {
        "letra": "B",
        "texto": "O risco de transmissão materno-fetal diminui com o avançar da gravidez e ocorre maior grau de comprometimento do concepto quando infecção se instala no inicio da gestação."
      },
      {
        "letra": "C",
        "texto": "O risco de transmissão materno-fetal aumenta com o avançar da gravidez e ocorre maior grau de comprometimento do concepto quando infecção se instala no início da gestação."
      },
      {
        "letra": "D",
        "texto": "O risco de transmissão materno-fetal diminui com o avançar da gravidez e ocorre menor grau de comprometimento do concepto quando infecção se instala no inicio da gestação. 4000174356"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4371,
    "tags": [],
    "enunciado": "Gestante de 9 semanas com sorologia para Toxoplasmose IgM+ e IgG+, com teste de avidez de 92%. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Espiramicina + sulfadiazina +pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina + pirimetamina apenas."
      },
      {
        "letra": "D",
        "texto": "Nada a fazer. 4000174268"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4372,
    "tags": [],
    "enunciado": "Gestante em acompanhamento pré-natal com todas as sorologias negativas no primeiro trimestre, no retorno com 28 semanas apresenta sorologia para toxoplasmose IgM e IgG positivas. A conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar teste de avidez de IgG para toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "tratar com espiramicina."
      },
      {
        "letra": "C",
        "texto": "tratar com espiramicina + sulfadiazina + pirimetamina."
      },
      {
        "letra": "D",
        "texto": "tratar com espiramicina e iniciar investigação fetal. 4000174073"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4373,
    "tags": [],
    "enunciado": "Gestante, 25 anos, G3Pn1A1, IG:12+3, comparece á segunda consulta de pré-natal, assintomática, para mostrar resultado de exames laboratoriais. Sorologia de toxoplasmose com IgG e IgM positivos. Exame físico sem alterações. Em relação ao caso, deve-se: I. Prescrever o uso de espiramicina. II. Indicar o teste de avidez IgG para toxoplasmose nessa consulta, pois separa a infecção antiga da recente. III. Solicitar ecogra(cid:42)a obstétrica morfológica com 20 semanas para avaliar a síndrome toxoplasmósica, que está presente na maioria dos casos. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000172878"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4374,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação Gestante com 22 semanas, realizou sorologia para toxoplasmose (IgG e IgM) com 8 semanas que foi positiva. Realizou teste de avidez de IgG com 15 semanas que foi compatível com baixa a(cid:42)nidade. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar pirimetamina e pesquisar infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Orientar medidas higieno-dietéticas"
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina e pesquisar infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Repetir sorologia (IgG e IgM) para toxoplasmose."
      },
      {
        "letra": "E",
        "texto": "Realizar PCR em líquido amniótico para toxoplasmose. 4000172653"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4375,
    "tags": [],
    "enunciado": "Gestante de 24 anos, primigesta, iniciou seu pré-natal no Hospital dos Plantadores de Cana com 8 semanas de gestação. Na anamnese da primeira consulta, não foi identi(cid:42)cado nenhum fator de risco. Paciente assintomática. Solicitados exames de rotina pré-natal. Retornou após 1 mês trazendo sorologia para Toxoplasmose IgM e IgG positivos. Qual seria a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar para o pré-natal de alto risco, iniciar espiramicina imediatamente, na dose de 3g por dia, solicitar ultrassom morfológico precocemente para identificação dos sinais ultrassonográficos de infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Solicitar IgG de avidez, para afastar a possibilidade de anticorpos IgM residuais de infecção antiga. Na presença de IgG de alta avidez, não há necessidade de avaliação adicional."
      },
      {
        "letra": "C",
        "texto": "Repetir a sorologia IgM e IgG, caso discordantes do primeiro exame, indicar amniocentese para o diagnóstico de possível infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento com espiramicina, indicar amniocentese. Caso haja confirmação da infecção fetal pela amniocentese, trocar o esquema terapêutico para sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "Orientar a paciente que não há necessidade de tratamento; 4000172514"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4376,
    "tags": [],
    "enunciado": "A infecção por Zika vírus no ciclo gravídico-puerperal tem pior prognóstico fetal quando acontece:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antes da gravidez."
      },
      {
        "letra": "B",
        "texto": "No primeiro trimestre."
      },
      {
        "letra": "C",
        "texto": "No segundo trimestre."
      },
      {
        "letra": "D",
        "texto": "No terceiro trimestre. 4000172044"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4377,
    "tags": [],
    "enunciado": "Vera Lúcia, 22 anos, gestante primigesta com idade gestacional de 16 semanas, retorna para consulta de pré- natal na UBS Azaleia trazendo os exames solicitados na consulta anterior. Ficou muito preocupada com o IgG reagente e IgM não reagente para toxoplasmose, pois sua irmã teve a \"\"doença do gato\"\" na gestação e necessitou fazer tratamento e o bebê nasceu com problemas na cabeça, convulsão e necessita tomar medicação controlada. Quais são a impressão e o manejo adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explicar para Vera Lúcia que irá iniciar profilaxia com espiramicina 1,5 MIU 1 x ao dia até o parto para evitar a contaminação no feto."
      },
      {
        "letra": "B",
        "texto": "Explicar para Vera Lúcia que o resultado do exame para toxoplasmose foi IgM não reagente, ressaltando as orientações sobre os cuidados com legumes, verduras e carnes cruas ou mal cozidas e que o exame será repetido no segundo e terceiro trimestre."
      },
      {
        "letra": "C",
        "texto": "Explicar para Vera Lúcia que o resultado do exame para toxoplasmose IgG reagente e IgM não reagente significa que ela não está suscetível para infecção e, portanto, não necessita de tratamento."
      },
      {
        "letra": "D",
        "texto": "Explicar para Vera Lúcia que solicitará teste de avidez de IgG para a toxoplasmose pois o exame IgG foi reagente e a encaminhará para uma avaliação em um serviço de pré natal de alto risco. 4000171631"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4378,
    "tags": [],
    "enunciado": "Gestante de 39 semanas, sorologia de toxoplasmose colhida no terceiro trimestre mostra IgG positivo, IgM positivo, avidez alta. Não fez exame no inicio da gestação. Não fez tratamento. O bebê nasce em boas condições, exame físico sem alterações, assintomático. Qual deve ser a conduta em relação a esse recém- nascido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerar infecção provável da mãe, mas não há necessidade de coleta de exames ou tratamento do recém-nascido, pois na toxoplasmose não há transferência transplacentária."
      },
      {
        "letra": "B",
        "texto": "Considerar infecção confirmada da mãe, iniciar tratamento com sulfadiazina, pirimetamina e ácido fólico para o recém-nascido, colher exames em 6 meses."
      },
      {
        "letra": "C",
        "texto": "Considerar infecção provável da mãe e colher exames do recém-nascido: lgG do binômio, ultrassom transfontanela, hemograma, fundoscopia."
      },
      {
        "letra": "D",
        "texto": "Considerar infecção improvável da mãe, seguir rotina de cuidados do recém-nascido, sem necessidade de coleta de exames."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4379,
    "tags": [],
    "enunciado": "Uma gestante, com 28 anos de idade, na 14.a semana de gestação, primigesta, em consulta com equipe de Estratégia de Saúde da Família para avaliação de exames de pré-natal apresenta IgG e IgM reagentes para toxoplasmose, sem resultado de exames prévios. Solicitado teste de avidez de IgG na mesma amostra, com resultado “avidez forte”. A interpretação do resultado e a conduta são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção adquirida antes da gestação, sem necessidade de mais testes."
      },
      {
        "letra": "B",
        "texto": "infecção adquirida durante a gestação, iniciar espiramicina e manter até o parto."
      },
      {
        "letra": "C",
        "texto": "imunidade remota, indicado repetir sorologia a cada 2 meses e no parto."
      },
      {
        "letra": "D",
        "texto": "infecção recente, iniciar pirimetamina + sulfadiazina + ácido folínico e encaminhar para a referência de gestação de risco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4380,
    "tags": [],
    "enunciado": "Paciente secundigesta, IG:33 semanas, traz resultados de exames de pré-natal realizados há 1 semana, que evidenciaram soroconversão para Toxoplasmose. Diante de tal diagnóstico, a conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Início imediato de espiramicina."
      },
      {
        "letra": "B",
        "texto": "Início de pirimetamina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "C",
        "texto": "PCR do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "Teste de avidez para IgG 4000151693"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4381,
    "tags": [],
    "enunciado": "Gestante na 8ª semana, apresentando lgG positivo para toxoplasmose e lgM positivo em títulos baixos. O procedimento correto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar amniocentese imediata"
      },
      {
        "letra": "B",
        "texto": "Iniciar o tratamento"
      },
      {
        "letra": "C",
        "texto": "Proceder cordocentese após 16 semanas"
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de gravidez para lgG"
      },
      {
        "letra": "E",
        "texto": "Interromper a gravidez 4000144952"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4382,
    "tags": [],
    "enunciado": "Na infecção congênita pelo Vírus Herpes Simples, os achados mais evidentes, no RN, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesões mucocutâneas e vesículobolhosas palmoplantares."
      },
      {
        "letra": "B",
        "texto": "periostite; osteocondrite; coriza sanguinolenta."
      },
      {
        "letra": "C",
        "texto": "vesículas (tronco, face e membros); microcefalia."
      },
      {
        "letra": "D",
        "texto": "glaucoma; cardiopatia; surdez. 4000144650"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4383,
    "tags": [],
    "enunciado": "Com relação ao diagnóstico diferencial das infecções congênitas. Não há edema generalizado em casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis."
      },
      {
        "letra": "B",
        "texto": "Citomegalovirose."
      },
      {
        "letra": "C",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "D",
        "texto": "Vírus Herpes Simples. 4000144649"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4384,
    "tags": [],
    "enunciado": "Gestante na 8ª semana, apresentando IgG positivo para toxoplasmose e IgM positivo, em títulos baixos. O procedimento correto é...",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar amniocentese imediata."
      },
      {
        "letra": "B",
        "texto": "iniciar o tratamento."
      },
      {
        "letra": "C",
        "texto": "proceder cordocentese após 16 semanas."
      },
      {
        "letra": "D",
        "texto": "solicitar teste de avidez para IgG."
      },
      {
        "letra": "E",
        "texto": "manter acompanhamento ambulatorial 4000143950"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4385,
    "tags": [],
    "enunciado": "Gestante G2P1A0 de 24 semanas evolui com perda da acuidade visual e em exame de rotina descobre se tratar de toxoplasmose ocular, nega alergias previas. A medicação indicada segundo o Ministério da Saúde para esta gestante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfadiazina + pirimetamina"
      },
      {
        "letra": "B",
        "texto": "Pirimetamina isolada"
      },
      {
        "letra": "C",
        "texto": "Clofazimina"
      },
      {
        "letra": "D",
        "texto": "Espiromicina"
      },
      {
        "letra": "E",
        "texto": "Sulfatomexazol + trimetropin 4000143946"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4386,
    "tags": [],
    "enunciado": "Gestante de 25 anos na 10ª semana apresenta igG e lgM positivas para toxoplasmose, com avidez da lgG alta. Melhor conduta nesse caso",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recomendar a interrupção da gravidez"
      },
      {
        "letra": "B",
        "texto": "Realizar amniocentese com 16 semanas para fazer PCR do liquido amniótico"
      },
      {
        "letra": "C",
        "texto": "Indicar espiramicina"
      },
      {
        "letra": "D",
        "texto": "Indicar tratamento com azitromicina, hidroxicloroquina e ivermectina"
      },
      {
        "letra": "E",
        "texto": "Orientar o casal que a infecção é passada 4000143702"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4387,
    "tags": [],
    "enunciado": "G₁P₀A₀, imunocompetente, apresenta os primeiros exames de pré-natal realizados com 12 semanas de idade gestacional: IgG para toxoplasmose reagente e IgM para toxoplasmose reagente. Assinale a alternativa correta quanto à conduta a ser seguida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser solicitado teste de avidez de IgM e um resultado de baixa avidez indica que a infecção ocorreu na gestação."
      },
      {
        "letra": "B",
        "texto": "Deve ser solicitado teste de avidez de IgG e um resultado de alta avidez significa que a infecção se deu anteriormente à gestação."
      },
      {
        "letra": "C",
        "texto": "Não é preciso prosseguir investigação, pois o resultado mostrou infecção passada."
      },
      {
        "letra": "D",
        "texto": "Não é preciso prosseguir investigação, uma vez que a infecção por toxoplasmose na gestação não acarreta danos ao feto."
      },
      {
        "letra": "E",
        "texto": "Deve-se iniciar tratamento com espiramicina para a redução da taxa de infecção fetal. 4000143516"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4388,
    "tags": [],
    "enunciado": "Marta, 30 anos, está na segunda gestação, semantecedentes patológicos. A gestação anterior foi normal e a termo. Iniciou acompanhamento de pré-natal com a médica de família e comunidade Denise, com 8 semanas de gestação, calculada pela data da última menstruação. Com 12 semanas, na consulta de rotina, trouxe os exames do primeiro trimestre com IgM e IgG reagentes paratoxoplasmose. Foi solicitado teste de avidez IgG paratoxoplasmose, que veio com avidez fraca. Tinha resultados não reagentes de IgM e IgG para toxoplasmose na últimagestação. A conduta neste caso seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar sulfadiazina+pirimetamina+acidofolínico."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina."
      },
      {
        "letra": "C",
        "texto": "Repetir os exames."
      },
      {
        "letra": "D",
        "texto": "Tranquilizar e orientar que não é necessário tratamento, pois a avidez indica que a doença foi prévia a gestação."
      },
      {
        "letra": "E",
        "texto": "Encaminhar para especialista para avaliar a introdução do esquema adequado. 4000143124"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4389,
    "tags": [],
    "enunciado": "Toxoplasmose é uma doença comum e muito subnoti(cid:42)cada na população em geral. A solicitação de sorologia para tal parasitose é mandatória em todo pré-natal no Brasil. A respeito da toxoplasmose gestacional, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se, no 1.º trimestre de gestação, a paciente apresentar IgG positivo e IgM negativo, não deve ser iniciada qualquer conduta terapêutica, devendo-se presumir infecção prévia."
      },
      {
        "letra": "B",
        "texto": "Se, nas sorologias do 1.º trimestre de gestação, a paciente apresentar IgG e IgM negativos, não há necessidade de recomendação especial à paciente a esse respeito."
      },
      {
        "letra": "C",
        "texto": "Se paciente com IgM negativo positivar ao longo da gestação, deve-se presumir infecção aguda e iniciar o uso de espiramicina, que deve ser usada por 90 dias ou até novo exame."
      },
      {
        "letra": "D",
        "texto": "Se no 1.º trimestre de gestação for realizado o teste de avidez para IgG, o resultado for elevado (> 60%), a paciente deve ser encaminhada ao pré-natal de alto risco, para que seja iniciado o tratamento o mais precocemente possível. 4000142871"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4390,
    "tags": [],
    "enunciado": "Primigesta com idade gestacional de 29 semanas comparece à sua 4° consulta de pré-natal. Fez todos os exames recomendados na sua rotina de primeiro trimestre; mostrou sorologia para toxoplasmose IgG- negativo e IgM- negativo. Hoje, apresenta exames realizados na semana anterior, cuja sorologia de toxoplasmose apresenta-se IgG- negativo e IgM positivo. Marque a alternativa que melhor se aplica à condução desta gestante:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina imediatamente e repetir sorologia em 3 semanas."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina, pirimetamina, sulfadiazina e ácido folínico. Repetir sorologia em 3 semanas."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina e solicitar teste de avidez de IgG."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de avidez de IgG, iniciar espiramicina apenas se resultado compatível com baixa avidez."
      },
      {
        "letra": "E",
        "texto": "Solicitar teste de avidez de IgG e iniciar espiramicina. Iniciar pirimetamina, sulfadiazina e ácido folínico apenas se houver evidência de infecção fetal (Reação em cadeia da polimerase/PCR ou alteração ultrassonográfica)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4391,
    "tags": [],
    "enunciado": "A toxoplasmose congênita é uma infecção de difícil diagnóstico e constitui um grande problema de saúde pública pela elevada morbimortalidade a ela associada. Sobre essa doença, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos recém-nascidos (70%) com infecção congênita por toxoplasmose são sintomáticos."
      },
      {
        "letra": "B",
        "texto": "O risco de transmissão materno-fetal diminui com o avançar da gestação."
      },
      {
        "letra": "C",
        "texto": "O grau de comprometimento do concepto é menor quando a infecção ocorre no início da gestação."
      },
      {
        "letra": "D",
        "texto": "A sorologia negativa de anticorpos da classe IgM no recém-nascido exclui o diagnóstico de infecção congênita."
      },
      {
        "letra": "E",
        "texto": "A dosagem simultânea e seriada de anticorpos da classe IgG da mãe e do recém-nascido é utilizada no diagnóstico laboratorial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4392,
    "tags": [],
    "enunciado": "Paciente gestante de 29 semanas de idade gestacional chega à Unidade Básica de Saúde portando sorologia para Toxoplasmose mostrando IgG e IgM positivos e teste de Avidez para IgG de 80%. Nesse caso, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar ultrassonografia obstétrica seriada e aguardar o termo da gestação, sem uso de medicação."
      },
      {
        "letra": "B",
        "texto": "Repetir a sorologia com 4 semanas e observar se ocorre aumento de título, sem uso de medicação."
      },
      {
        "letra": "C",
        "texto": "Interromper imediatamente a gestação por via obstétrica."
      },
      {
        "letra": "D",
        "texto": "Prescrever Espiramicina até o final da gestação. Se infecção fetal for diagnosticada, deve usar-se Sulfadiazina e Pirimetamina intercalada à Espiramicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4393,
    "tags": [],
    "enunciado": "Diagnóstico na gestação Mariana, 22 anos, compareceu à consulta médica de pré-natal com resultados dos exames solicitados pela enfermeira há um mês. O resultado da sorologia para toxoplasmose foi IgM e IgG positivos. Todos os outros exames estavam normais. Foi realizado teste de avidez de IgG na mesma amostra, evidenciando forte avidez de IgG. Mariana está com 13 semanas de gestação. Sua conduta enquanto responsável pelo pré-natal de Mariana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever espiramicina."
      },
      {
        "letra": "B",
        "texto": "Orientar Mariana que se trata de infecção adquirida antes da gravidez."
      },
      {
        "letra": "C",
        "texto": "Prescrever pirimetamina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "D",
        "texto": "Encaminhar imediatamente para o infectologista."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4394,
    "tags": [],
    "enunciado": "Gestante de 23 anos de idade está em sua primeira gestação. Iniciou o pré-natal com 19 semanas de gestação. Está em acompanhamento irregular na UBS pois trabalha como atendente em um pet Shop e está sem tempo para as consultas. Vem encaminhada ao pré-natal de alto risco com 25 semanas de gestação com os exames descritos a seguir. Qual é a conduta pré-natal imediata?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ácido fólico em dose dobrada."
      },
      {
        "letra": "B",
        "texto": "Iniciar pirimetamina associada a sulfadiazina."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina isolada."
      },
      {
        "letra": "D",
        "texto": "Iniciar espiramicina associada a pirimetamina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4395,
    "tags": [],
    "enunciado": "Toxoplasmose é uma doença causada pelo protozoário Toxoplasma gondii, assinale a alternativa incorreta sobre essa infecção no período pré-natal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de IgM reagente, com ou sem valores crescentes de IgG, sugere infecção recente e requer investigação adicional."
      },
      {
        "letra": "B",
        "texto": "O teste de avidez superior a 30%, significa avidez alta, infecção nos últimos 3 meses."
      },
      {
        "letra": "C",
        "texto": "Anticorpos IgM podem persistir positivos por mais de 1 ano."
      },
      {
        "letra": "D",
        "texto": "Em gestantes com IgG e IgM positivos ao fim do primeiro trimestre, a probabilidade de a infecção ter ocorrido após a concepção é de 1 a 3 %."
      },
      {
        "letra": "E",
        "texto": "A tríade clássica de sinais sugestivos de toxoplasmose congênita inclui coriorretinite, hidrocefalia e calcificações intracranianas. 4000138361"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4396,
    "tags": [],
    "enunciado": "Gestante realizou os primeiros exames de pré-natal com 10 semanas de idade gestacional e o IgG e IgM para toxoplasmose foram positivos. Foi realizado, então, o teste de avidez para IgG na mesma amostra de sangue, mostrando-se elevado. A ultrassonogra(cid:42)a morfológica foi normal. Recém-nascido de parto vaginal, a termo, adequado para a idade gestacional e com exame físico normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta recomendada para o neonato quanto à toxoplasmose congênita é:"
      },
      {
        "letra": "A",
        "texto": "Não há necessidade de investigação diagnóstica ou tratamento do recém-nascido."
      },
      {
        "letra": "B",
        "texto": "Coletar sorologias para toxoplasmose do sangue do cordão e indicar o tratamento conforme o resultado dos exames."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento do recém-nascido com sulfadiazina, pirimetamina e ácido folínico por doze meses, independentemente do resultado de exames."
      },
      {
        "letra": "D",
        "texto": "Fazer fundoscopia, ultrassonografia transfontanelar, hemograma, punção lombar e IgM e IgG para toxoplasmose no neonato e indicar tratamento conforme resultado dos exames."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4397,
    "tags": [],
    "enunciado": "Primigesta de 18 anos, com 8 semanas de idade gestacional cronológica vem para primeira consulta de prénatal com seus exames de rotina do primeiro trimestre. Relata náuseas eventuais, sem vômitos. Nega queixas urinárias ou corrimento. Ao exame: bom estado geral, corada, hidratada, eupneica, afebril. PA: 100/60 mmHg. Peso: 63,2Kg. Estatura: 1,60m. IMC: Ausculta torácica normal. Mamas normais. Abdome flácido, indolor, útero não palpável. Genitais externos normais. Especular normal. Exames laboratoriais mostram Hemoglobina: 12,5 g/dL, leucócitos: 8.500/mm³, plaquetas: 200.000/ mm³, Quimioluminescência para sí(cid:42)lis não reagente. Sorologia para toxoplasmose com IgM e Ig G reagentes, com avidez para IgG forte. Glicemia de 91 mg/dL. Parcial de Urina normal. Urocultura: E.coli 50.000 UFC/ml. Tipagem sanguínea O, Rh positivo, HIV negativo, TSH: 0,91 um/L. Ausência de hemoglobinas variantes. Anti-HCV negativo, HBSAG negativo Para essa paciente, é CORRETO afirmar, seguindo-se o protocolo da Rede Mãe Curitibana 2020, que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve-se fazer o tratamento de infecção do trato urinário, estando contra indicado o uso de Sulfametoxazol e Trimetoprim."
      },
      {
        "letra": "B",
        "texto": "a infecção por toxoplasmose é prévia à gestação e a paciente é classificada como tendo gestação de baixo risco."
      },
      {
        "letra": "C",
        "texto": "trata-se de gestação de alto risco e deve ser encaminhada para ambulatório especializado."
      },
      {
        "letra": "D",
        "texto": "deve ser indicado o uso de ácido fólico 5 mg para prevenção de defeitos do tubo neural."
      },
      {
        "letra": "E",
        "texto": "se nessa consulta não for conseguido fazer a ausculta do batimento cardíaco fetal, deve-se encaminhar para a maternidade de referência. 4000131289"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4398,
    "tags": [],
    "enunciado": "Em relação às infecções por Citomegalovírus (CMV) durante a gravidez, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O CMV é um herpes vírus de DNA ubíquo. Tal como acontece com outros herpes vírus, torna-se latente após uma infecção primária, mas pode ser reativado com nova disseminação viral."
      },
      {
        "letra": "B",
        "texto": "O CMV é a infecção viral congênita mais comum, com prevalência de nascimento de 0,48% a 1,30% nas últimas décadas, sendo que a maioria dos recém-nascidos (RN) com essa infecção, é assintomática."
      },
      {
        "letra": "C",
        "texto": "As mulheres grávidas imunocompetentes com infecção por CMV devem receber cuidados de suporte para alívio sintomático, conforme necessário sendo que, o uso de medicamentos antivirais é raramente indicado e os medicamentos disponíveis como o ganciclovir, foscarnet e o cidofovir não demonstraram diminuir a transmissão perinatal e ainda, as informações sobre os riscos fetais são limitadas."
      },
      {
        "letra": "D",
        "texto": "Os achados clínicos em RN sintomáticos incluem, pequeno para a idade gestacional, microcefalia, ventriculomegalia, coriorretinite, icterícia, hepatoesplenomegalia, trombocitopenia e petéquias, e a taxa de mortalidade entre os RN sintomáticos é de aproximadamente 40%. 4000129941"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4399,
    "tags": [],
    "enunciado": "Em relação as anomalias causadas por infecções congênitas, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após o diagnóstico clínico e laboratorial materno de alguma infecção, durante a gravidez, deve-se realizar o diagnóstico fetal, pois a transmissão vertical atinge, constantemente o índice de 100%."
      },
      {
        "letra": "B",
        "texto": "As infecções oriundas do organismo materno podem atingir o feto a partir da circulação sanguínea transplacentária ou através da membrana amniótica íntegra oriunda de infecção materna do trato genital."
      },
      {
        "letra": "C",
        "texto": "A partir da infecção materna é possível que a primeira etapa da transmissão vertical aconteça com o comprometimento da placenta, surgindo quadro de placentite que não pode ser detectável por métodos não invasivos."
      },
      {
        "letra": "D",
        "texto": "A infecção vertical, em alguns casos, pode não incluir a etapa da placentite, ocorrendo passagem do agente infeccioso diretamente pela placenta por mecanismo de pinocitose, ou diátese viral. 4000129937"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4400,
    "tags": [],
    "enunciado": "Que tratamento, dentre os abaixo, é o mais adequado para toxoplasmose congênita con(cid:42)rmada durante a gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina"
      },
      {
        "letra": "B",
        "texto": "Espiramicina e ácido fólico"
      },
      {
        "letra": "C",
        "texto": "Pirimetamina, sulfadiazina e ácido folínico"
      },
      {
        "letra": "D",
        "texto": "Pirimetamina, sulfadiazina e azitromicina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4401,
    "tags": [],
    "enunciado": "Gestante, 22 anos, G2P1, com 10 semanas de gestação, chega para consulta de retorno d epré-natal com os seguintes resultados sorológicos para toxoplasmose: ELISA-IgM = positivo e ELISA-IgG = positivo. Qual seria sua conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar o teste de avidez de IgG para toxoplasmose e iniciar tratamento materno imediato com clindamicina e sulfa."
      },
      {
        "letra": "B",
        "texto": "Solicitar o teste de avidez de IgG para toxoplasmose e iniciar espiramicina."
      },
      {
        "letra": "C",
        "texto": "Solicitar o teste de avidez de IgG para toxoplasmose e iniciar o tratamento da infecção fetal com sulfa e pirimetamina."
      },
      {
        "letra": "D",
        "texto": "Fazer cordocentese ou amniocentese para pesquisa de DNA do Toxoplasma gondii."
      },
      {
        "letra": "E",
        "texto": "Iniciar sulfadiazina, pirimetamina e ácido folínico de imediato, visto que a paciente está no primeiro trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4402,
    "tags": [],
    "enunciado": "Gestante com 14 semanas, apresentando IgG e IgM positivos para toxoplasmose com alta avidez de IgG. Qual a sua conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar azitromicina"
      },
      {
        "letra": "B",
        "texto": "Alternar o uso da espiramicina com sulfadiazina e pirimetamina até 37 semanas"
      },
      {
        "letra": "C",
        "texto": "PCR para toxoplasmose no líquido amniótico com 16 semanas"
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento fetal com sulfadiazina e pirimetamina"
      },
      {
        "letra": "E",
        "texto": "Orientar o casal que a infecção é passada 4000217380"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4403,
    "tags": [],
    "enunciado": "Uma mulher com 28 anos de idade, primigesta, com 14 semanas de gestação, comparece à segunda consulta de pré-natal com resultado de exame de sorologia para toxoplasmose com IgG e IgM positivos. A paciente está assintomática. Nesse caso, a conduta médica adequada ao realizar o atendimento a essa gestante é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever imediatamente espiramicina e solicitar teste de avidez de IgG."
      },
      {
        "letra": "B",
        "texto": "prescrever imediatamente espiramicina e solicitar nova sorologia em 1 mês."
      },
      {
        "letra": "C",
        "texto": "tranquilizar a paciente, dizendo que se trata de infecção antiga e não solicitar mais sorologias."
      },
      {
        "letra": "D",
        "texto": "tranquilizar a paciente, dizendo que pode se tratar de falso positivo e solicitar nova sorologia em 2 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4404,
    "tags": [],
    "enunciado": "A toxoplasmose congênita é uma doença evitável se os cuidados com a gestante, a interpretação dos exames durante o pré-natal e a indicação do tratamento forem corretos. Nesse contexto, é um erro a(cid:42)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a transmissão vertical em gestante com infecção crônica é improvável, exceto se ela for imunodeprimida."
      },
      {
        "letra": "B",
        "texto": "a espiramicina é medicação para a profilaxia da toxoplasmose congênita."
      },
      {
        "letra": "C",
        "texto": "se a IgG e a IgM forem positivas para toxoplasmose e resultado de teste de avidez for baixo durante a gravidez, significa que a gestante tem infecção recente e o tratamento para toxoplasmose deve ser iniciado imediatamente."
      },
      {
        "letra": "D",
        "texto": "havendo soro conversão durante a gravidez, é indicada a pesquisa de DNA dotoxoplasma pela técnica de PCR em líquido amniótico para investigar infecção fetal."
      },
      {
        "letra": "E",
        "texto": "se a IgG e a IgM forem negativas para toxoplasmose no primeiro trimestre de gestação, o feto não será infectado e não está indicado o tratamento da gestante."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4405,
    "tags": [],
    "enunciado": "Ao realizar uma cardiotocogra(cid:42)a por redução de movimentação fetal em uma grávida de 36 semanas, o residente considerou o traçado bastante simétrico e foi mostrar aos colegas. Felizmente, o chefe de plantão visualizou o exame e percebeu tratar-se de padrão sinusoidal. Com base nesse caso hipotético, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o padrão sinusoidal se caracteriza por amplitude de 10 a 20 bpm."
      },
      {
        "letra": "B",
        "texto": "se trata de traçado habitual para tal idade gestacional, dispensando ações complementares."
      },
      {
        "letra": "C",
        "texto": "tal traçado coloca a cardiotocografia como categoria II, requerendo manobras de ressuscitação fetal e novo exame."
      },
      {
        "letra": "D",
        "texto": "se deve administrar imunoglobulina anti-D na mãe, uma vez que há aloimunização Rh."
      },
      {
        "letra": "E",
        "texto": "o presente traçado pode estar associado à infecção fetal por parvovírus B19."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4406,
    "tags": [],
    "enunciado": "Gestante de 6 semanas traz resultado de sorologia para toxoplasmose com IgM positiva e IgG positiva, com teste de avidez de IgG de 80%. É correto afirmar que?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de infecção recente, passível de tratamento clínico."
      },
      {
        "letra": "B",
        "texto": "Provavelmente a infecção ocorreu antes da gestação."
      },
      {
        "letra": "C",
        "texto": "O teste é inconclusivo, devendo-se repeti-lo em 6 semanas."
      },
      {
        "letra": "D",
        "texto": "O teste indica infecção tratada anteriormente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4407,
    "tags": [],
    "enunciado": "Quanto às infecções virais na gestação e as repercussões fetais e neonatais relacionadas, pode-se a(cid:42)rmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O American College of Obstetricians and Gynaecologists (ACOG, 2007) recomenda quea escolha da via de parto seja obstétrica em gestantes com lesões ativas de herpes genital, pois a cesárea não reduz significativamente o risco de infecção do recém-nascido pelo herpes-vírus simples (HSV)."
      },
      {
        "letra": "B",
        "texto": "gestantes com lesões herpéticas devem ser tratadas apenas com antivirais tópicos uma vez que drogas como Aciclovir, Fanciclovir ou Valaciclovir, se ingeridas via oral, atravessam a barreira placentária e podem causar efeitos teratogênicos no feto."
      },
      {
        "letra": "C",
        "texto": "a infecção pelo parvovírus B19 durante a gravidez pode estar associada a anemia e hidropsia fetais."
      },
      {
        "letra": "D",
        "texto": "a soropositividade materna IgG anti-citomegalovírus (IgG anti-CMV) previne infecçõe srecorrentes durante a gravidez e protege contra a transmissão vertical."
      },
      {
        "letra": "E",
        "texto": "segundo o Ministério da Saúde (2013), a terapia antirretroviral (TARV) nas gestantesinfectadas pelo vírus da imunodeficiência humana (HIV) deve ser indicada conforme critérios clínicos e imunológicos, principalmente os níveis de linfócitos T CD4+."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4408,
    "tags": [],
    "enunciado": "A toxoplasmose na gestação é transmitida ao feto pela via transplacentária na forma de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oocisto."
      },
      {
        "letra": "B",
        "texto": "cisto."
      },
      {
        "letra": "C",
        "texto": "esporozoíto."
      },
      {
        "letra": "D",
        "texto": "taquizoíto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4409,
    "tags": [],
    "enunciado": "Frente a gestante com sorologia negativa para toxoplasmose, é recomendado orientá-la a evitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "consumo ou manipulação de carne crua."
      },
      {
        "letra": "B",
        "texto": "contato com pássaros."
      },
      {
        "letra": "C",
        "texto": "aglomerações de pessoas."
      },
      {
        "letra": "D",
        "texto": "locais com baixa circulação de ar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4410,
    "tags": [],
    "enunciado": "Paciente primigesta, com Idade Gestacional de 12 semanas, comparece à consulta pré-natal com resultado de exames de rotina evidenciando sorologia para toxoplasmose IGG positivo e IGM positivo. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar imediatamente amniocentese, para pesquisa de PCR no líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez para IGG e, se baixa avidez, iniciar profilaxia com Espiramicina."
      },
      {
        "letra": "C",
        "texto": "Solicitar teste de avidez para IGG e, se alta avidez, iniciar tratamento com Espiramicina."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento para toxoplasmose aguda com esquema tríplice: Pirimetamina + Sulfadiazina, intercalados com Espiramicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4411,
    "tags": [],
    "enunciado": "A infecção pelo Zika vírus constitui-se uma preocupação no acompanhamento pré-natal no Brasil devido à sequela da microcefalia no recém-nascido causada pela infecção, o que se constitui um grave problema de Saúde Pública. Diante do exposto é importante que o médico tenha conhecimento sobre a infecção pelo vírus na gestação, então, das questões abaixo, qual a afirmação VERDADEIRA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora o Zika vírus seja encontrado no leite materno no caso de infecção aguda a amamentação não é contraindicada."
      },
      {
        "letra": "B",
        "texto": "O uso de repelentes ambientais do tipo spray é eficaz contra o mosquito vetor da Zika."
      },
      {
        "letra": "C",
        "texto": "O repelente a base de Icaridina e a ingestão de tiamina pela gestante são eficazes na proteção contra o mosquito vetor da Zika e aprovados pela ANVISA."
      },
      {
        "letra": "D",
        "texto": "Para um correto diagnóstico ultrassonográfico da microcefalia fetal é necessário apenas saber a data da última menstruação da gestante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4412,
    "tags": [],
    "enunciado": "Paciente, G2PN1A0, IG:26 semanas, realizou a 1ª sorologia para Toxoplasmose tardiamente, com resultado IgG e IgM POSITIVOS, tendo sido prescrita Espiramicina. Foi encaminhada para realização de amniocentese, com resultado NEGATIVO para pesquisa de infecção fetal. Qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender o uso da Espiramicina"
      },
      {
        "letra": "B",
        "texto": "Realizar teste de avidez de IgG"
      },
      {
        "letra": "C",
        "texto": "Iniciar Pirimetamina, Sulfadiazina e Ácido Folínico"
      },
      {
        "letra": "D",
        "texto": "Manter o uso da Espiramicina até o parto"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4413,
    "tags": [],
    "enunciado": "A hidropsia fetal é de(cid:42)nida pelo acúmulo anormal de líquido em pelo menos dois ou mais compartimentos corporais fetais. São causas de hidropsia fetal não imune, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cromossomopatia."
      },
      {
        "letra": "B",
        "texto": "infecção por parvovírus."
      },
      {
        "letra": "C",
        "texto": "doença hemolítica perinatal."
      },
      {
        "letra": "D",
        "texto": "cardiopatia com hipoplasia das cavidades esquerdas."
      },
      {
        "letra": "E",
        "texto": "síndrome da transfusão feto-fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4414,
    "tags": [],
    "enunciado": "A infecção aguda por Toxoplasma gondii durante a gestação pode trazer desfechos potencialmente graves para o recém-nascido. O acompanhamento pré-natal adequado, incluindo pesquisa sorológica e orientações às gestantes suscetíveis, permite a prevenção e tratamento adequado da infecção. A maioria das gestantes com infecção aguda adquirida não apresenta sinais ou sintomas da doença. A realização de sorologia com anticorpos IgG e IgM para Toxoplasma gondii está indicada durante o pré-natal. A necessidade de realização do teste de avidez de IgG durante o primeiro trimestre ocorre quando há o seguinte achado sorológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgM reativo/ IgG reativo."
      },
      {
        "letra": "B",
        "texto": "IgM reativo/ IgG não reativo."
      },
      {
        "letra": "C",
        "texto": "IgM não reativo/ IgG reativo."
      },
      {
        "letra": "D",
        "texto": "IgM não reativo/ IgG não reativo."
      },
      {
        "letra": "E",
        "texto": "deve ser sempre solicitado, independente da sorologia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4415,
    "tags": [],
    "enunciado": "Em uma área endêmica para o vírus Zika é recomendado à gestante:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de preservativos pelo companheiro até o final da gravidez."
      },
      {
        "letra": "B",
        "texto": "Evitar uso de repelentes contendo icaridina no primeiro trimestre da gravidez."
      },
      {
        "letra": "C",
        "texto": "Realizar ultrassonografia obstétrica e sorologia para Zika vírus todos os meses."
      },
      {
        "letra": "D",
        "texto": "Realizar exames laboratoriais para Zika vírus a cada dois meses."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4416,
    "tags": [],
    "enunciado": "Gestante na 10.a semana apresenta IgG e IgM positivas para toxoplasmose. A pesquisa de avidez da IgG revela taxas de alta avidez. Qual a conduta mais adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recomendar a interrupção da gravidez."
      },
      {
        "letra": "B",
        "texto": "Amniocentese com 16 semanas para fazer PCR do líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "Orientar o casal que a infecção é passada."
      },
      {
        "letra": "D",
        "texto": "Sulfadizina e pirimetamina."
      },
      {
        "letra": "E",
        "texto": "Espiramicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4417,
    "tags": [],
    "enunciado": "Paciente 18 anos, 10 semanas de gestação em acompanhamento pré-natal. Á sorologia apresentou IgG e IgM positivo para toxoplasmose. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Conservadora. Paciente IgG positivo é imune à doença e por isso não há risco de infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Realizar teste de avidez de IgG, se alta iniciar o tratamento"
      },
      {
        "letra": "C",
        "texto": "Repetir sorologia trimestralmente e verificar se houve alguma alteração"
      },
      {
        "letra": "D",
        "texto": "Realizar teste de avidez de IgG, se baixa iniciar o tratamento"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4418,
    "tags": [],
    "enunciado": "A toxoplasmose durante a gestação deve ser tratada tão precoce quanto possível. Se no município em que a gestante acompanha o pré-natal não for possível realizar PCR de líquido amniótico, o tratamento deve ocorrer seguinte maneira, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Até 16 semanas usar apenas espiramicina."
      },
      {
        "letra": "B",
        "texto": "Entre 17 e 33 semanas deve ser utilizado Sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "C",
        "texto": "A partir de 34 semanas usar apenas espiramicina."
      },
      {
        "letra": "D",
        "texto": "Suspender todas as medicações com 36 semanas."
      },
      {
        "letra": "E",
        "texto": "Se o diagnóstico for com 30 semanas devemos iniciar com sulfadiazina, pirimetamina e ácido folínico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4419,
    "tags": [],
    "enunciado": "A epidemia do Zika vírus em 2016 nas Américas, no Caribe e no Pací(cid:42)co, foi ainda mais alarmante em razão das descrições de microcefalia e malformações no sistema nervoso central nos fetos das gestantes acometidas passando a integrar o grupo das doenças relacionadas com infecção congênita nos recordando na importância do estudo desse tema. Portanto avalie a seqüência de a(cid:42)rmações a seguir classi(cid:42)cando-as em verdadeiras (V) ou falsas (F). (A) - A infecção pelo ZIKA VÍRUS pode ser assintomática ou apresentar sintomas gerais como febre baixa, eritema pruriginoso, artralgia, mialgia e mal estar, ou ainda cursar com complicações neurológicas em adultos como síndrome de Guillain-Barré, encefalite, mielite transversa e meningo encefalite. ( ); (B) - A sorologia para CITOMEGALOVÍRUS (IgG positivo e IgM negativo) confere imunidade permanente para a infecção, excluindo a possibilidade dessa infecção congênita durante a gestação. ( ); (C) - A RUBEOLA é uma infecção congênita passível de prevenção por meio da vacinação durante a gestação dos casos susceptíveis (IgG negativo e IgM negativo), evitando as seqüelas da tríade clássica: cardiopatia, catarata e surdez. ( ); (D) - A TOXOPLASMOSE deve ser rastreada durante a gestação. Caso a sorologia do primeiro trimestre da gestação apresente IgG positivo e IgM positivo deve ser realizado o teste da avidez para IgG da toxoplasmose e se apresentar alta avidez indica que a infecção foi prévia a gestação. ( ); (E) - A PARVOVIROSE é causada pelo parvovírus B19 que apresenta ação citotóxica na eritropoiese o que pode resultar em anemia e ou hidropsia fetal. ( ).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "(A é (V; (B é (V; (C é (F; (D é (V; (E é (F"
      },
      {
        "letra": "B",
        "texto": "(A é (F; (B é (F; (C é (V; (D é (V; (E é (V"
      },
      {
        "letra": "C",
        "texto": "(A é (V; (B é (F; (C é (F; (D é (V; (E é (V"
      },
      {
        "letra": "D",
        "texto": "(A é (V; (B é (F; (C é (V; (D é (F; (E é (V"
      },
      {
        "letra": "E",
        "texto": "(A é (V; (B é (V; (C é (F; (D é (V; (E é (F"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4420,
    "tags": [],
    "enunciado": "Em relação à toxoplasmose na gestação, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transmissão fetal aumenta de 15% para 60% entre o primeiro e o terceiro trimestre de gestação."
      },
      {
        "letra": "B",
        "texto": "Os anticorpos IgM são detectados a partir do sétimo dia, e os anticorpos IgG, a partir do 14º dia após a contaminação materna."
      },
      {
        "letra": "C",
        "texto": "O teste de avidez de IgG deve ser realizado nas situações de IgM positivo e IgG negativo, até o quarto mês de gestação, para avaliar se a contaminação materna foi antes ou após a concepção."
      },
      {
        "letra": "D",
        "texto": "Confirmada a infecção fetal, através da reação em cadeia da polimerase (PCR), deve-se iniciar sulfadiazina, pirimetamina e ácido folínico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4421,
    "tags": [],
    "enunciado": "Paciente de 28 anos, G2P1A0, IG: 12 semanas e 3 dias em acompanhamento pré-natal na UBS, comparece com resultado de exames do primeiro trimestre. Entre eles, a sorologia de toxoplasmose se apresenta da seguinte maneira: IgG: reativo lgM: reativo. Assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar o teste de avidez de IgG."
      },
      {
        "letra": "B",
        "texto": "Solicitar o teste de avidez de IgG. Se o resultado for de baixa avidez ou avidez intermediária, implica infecção antes da gestação."
      },
      {
        "letra": "C",
        "texto": "Solicitar o teste de avidez de IgG e iniciar o tratamento com espiramicina. Se o resultado for de alta avidez, implica em infecção recente."
      },
      {
        "letra": "D",
        "texto": "Iniciar espiramicina apenas após o resultado do teste de avidez de IgG."
      },
      {
        "letra": "E",
        "texto": "Iniciar imediatamente espiramicina, pirimetamina, sulfadiazina e ácido folínico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4422,
    "tags": [],
    "enunciado": "O Toxoplasma Gondii é um protozoário intracelular obrigatório, distribuído em quase todas as regiões do mundo. Sobre essa afecção afirma-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente na primeira consulta IgM negativo e IgG positivo deve receber tratamento com espiramicina."
      },
      {
        "letra": "B",
        "texto": "paciente com IG de 20 semanas com IgM e IgG positivos deve realizar o teste de avidez."
      },
      {
        "letra": "C",
        "texto": "teste com avidez alta (> 60% representa infecção há mais de 3 ou 4 meses."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico da infecção fetal por meio da amniocentese e pesquisa de PCR no líquido amniótico não é mais utilizado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4423,
    "tags": [],
    "enunciado": "Uma criança de três meses de idade, avaliada em consulta de puericultura, é classi(cid:42)cada, pelas curvas de crescimento da Organização Mundial de Saúde, como portadora de muito baixo peso e com perímetro cefálico abaixo do esperado para a idade. É internada para investigação do quadro, sendo solicitada tomogra(cid:42)a de crânio que demonstrou calci(cid:42)cações intracranianas periventriculares. Acerca desse caso clínico e considerando os conhecimentos médicos correlatados, julgue o item a seguir. O rastreio dessa infecção durante a gestação é preconizado pelas diretrizes do Ministério da Saúde.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4424,
    "tags": [],
    "enunciado": "Em relação à rubéola na gravidez, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A rubéola é uma doença infecciosa aguda virótica causada pelo vírus da família “Togaviridae”, sendo que a infecção ocorre de forma horizontal ou vertical."
      },
      {
        "letra": "B",
        "texto": "Os sintomas são inespecíficos no período prodrômico da rubéola, e o exantema quando surge é do tipo maculopapilar fino."
      },
      {
        "letra": "C",
        "texto": "A principal forma de transmissão dessa doença é a vertical e os mecanismos de danos ao feto ocorrem por lesões intensas e bem localizadas."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico clínico de rubéola é muito difícil por algumas razões. Dentre elas os vários tipos de exantema que são atribuídos à rubéola e vice-versa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4425,
    "tags": [],
    "enunciado": "Gestante de 12 semanas, primigesta e assintomática, em consulta pré-natal, apresenta sorologia para toxoplasmose IgM positivo e IgG positivo. O próprio laboratório enviou teste con(cid:42)rmatório do IgM positivo. Diante do resultado do exame, o médico solicita Teste de Avidez de IgG, cujo resultado indica fraca avidez. De acordo com o quadro descrito, cite o trimestre gestacional de maior risco de infecção fetal pelo Toxoplasma gondii. Essa questão possui comentário do professor no site 4000011584",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 4426,
    "tags": [],
    "enunciado": "Gestante de 12 semanas, primigesta e assintomática, em consulta pré-natal, apresenta sorologia para toxoplasmose IgM positivo e IgG positivo. O próprio laboratório enviou teste con(cid:42)rmatório do IgM positivo. Diante do resultado do exame, o médico solicita Teste de Avidez de IgG, cujo resultado indica fraca avidez. De acordo com o quadro descrito, indique a conduta medicamentosa (nome da droga) inicial. Essa questão possui comentário do professor no site 4000011582",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 4427,
    "tags": [],
    "enunciado": "Gestante de 12 semanas, primigesta e assintomática, em consulta pré-natal, apresenta sorologia para toxoplasmose IgM positivo e IgG positivo. O próprio laboratório enviou teste con(cid:42)rmatório do IgM positivo. Diante do resultado do exame, o médico solicita Teste de Avidez de IgG, cujo resultado indica fraca avidez. De acordo com o quadro descrito, especifique o que evidencia o Teste de Avidez. Essa questão possui comentário do professor no site 4000011580",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 4428,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos de idade, em acompanhamento pré-natal, apresentou sorologias pareadas para toxoplasmose , evidenciando aumento de cinco vezes no valor dos títulos de IgG em um intervalo de três semanas. Julgue o item a seguir O risco de transmissão de toxoplasmose para o feto reduz com a duração da gravidez, sendo no mínimo no terceiro trimestre.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4429,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos de idade, em acompanhamento pré-natal, apresentou sorologias pareadas para toxoplasmose , evidenciando aumento de cinco vezes no valor dos títulos de IgG em um intervalo de três semanas. Julgue o item a seguir. Baixa avidez de IgG para toxoplasmose indica infecção há mais de três meses.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4430,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos de idade, em acompanhamento pré-natal, apresentou sorologias pareadas para toxoplasmose , evidenciando aumento de cinco vezes no valor dos títulos de IgG em um intervalo de três semanas. Julgue o item a seguir. O aumento nos títulos de IgG indicam infecção aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4431,
    "tags": [],
    "enunciado": "A Região Nordeste, em outubro de 2015, registrou um aumento alarmante dos casos de microcefalia congênita. Neste mesmo tempo, surgiu o surto de ZIKA VÍRUS NA REGIÃO, o que levou a comunidade cientí(cid:42)ca a correlacionar o ZIKA VÍRUS à microcefalia. Em 2016, após estudos da OMS (Organização Mundial da Saúde) e CDC (Center of Disease Control and Prevention), os pesquisadores concluíram que já estavam em posse de provas su(cid:42)cientes para sustentar tal a(cid:42)rmação. Com base na relevância clínica e epidemiológica desta associação, o médico Residente deve estar atento a essa relação. No Estado de Pernambuco, em outubro de 2015, foram noti(cid:42)cados 58 casos de recém- nascidos com microcefalia congênita. Esse número foi muito superior ao registrado em 2014 e 2013, 12 e 10 casos, respectivamente. Esses casos foram noti(cid:42)cados no SISNAC (Sistema Nacional de Nascidos Vivos). Diante desses dados noti(cid:42)cados no SISNAC, o Ministério da Saúde (MS) publicou o primeiro boletim Epidemiológico, o qual registrava 399 casos de Microcefalia, em sete Estados da Região Nordeste, sendo a maioria no Estado de Pernambuco. Em novembro de 2015, o MS declarou Emergência em Saúde Pública de importância Nacional e enviou a todas as Secretarias de Estado orientações sobre noti(cid:42)cação, vigilância e assistência às gestantes e aos Recém- nascidos, acometidos pela microcefalia. Ao considerar a possibilidade da associação de infecção congênita por ZIKA VÍRUS e microcefalia, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A microcefalia é definida por perímetro cefálico inferior a dois desvios-pradão (DP), abaixo da média para o sexo e idade gestacional. É considerada severa quando o PC for inferior a três DP."
      },
      {
        "letra": "B",
        "texto": "Exames de neuroimagem, como Ultrassonografia Fetal e Tomografia Computadorizada do crânio, foram muito inespecíficas para afirmar essa comparação."
      },
      {
        "letra": "C",
        "texto": "Pesquisadores obtiveram resultados insatisfatórios ao comparar a existência de ZIKA VÍRUS em líquido amniótico de gestantes com microcefalia."
      },
      {
        "letra": "D",
        "texto": "Microcefalia pode estar associada ao ZIKA VÍRUS apenas quando o vírus acometer a gestante em seu primeiro trimestre de gestação."
      },
      {
        "letra": "E",
        "texto": "O Ministério da Saúde ainda não conseguiu estudos suficientes para comprovar cientificamente a relação entre ZIKA VÍRUS e microcefalia, aguardando ainda estudos mais específicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4432,
    "tags": [],
    "enunciado": "Uma gestante realizou sorologia pré-natal de toxoplasmose com doze semanas, obtendo resultado positivo para IgG e IgM. As demais sorologias foram negativas. O médico iniciou espiramicina 3 g/dia e solicitou teste de avidez IgG, realizado à 14.ª semana, cujo resultado foi igual a 65% (alta avidez). Considerando esse caso hipotético, assinale a alternativa que apresenta a melhor conduta médica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar imediatamente esquema com sulfadiazina, pirimetamina e ácido folínico,suspendendo-se a espiramicina"
      },
      {
        "letra": "B",
        "texto": "realizar amniocentese com vinte semanas para PCR do toxoplasma no líquido amniótico"
      },
      {
        "letra": "C",
        "texto": "iniciar esquema com sulfadiazina, pirimetamina e ácido folínico, alternando-se com espiramicina"
      },
      {
        "letra": "D",
        "texto": "considerar infecção antiga e suspender a medicação"
      },
      {
        "letra": "E",
        "texto": "manter espiramicina até a 36.ª semana de gravidez"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4433,
    "tags": [],
    "enunciado": "O método diagnóstico mais simples e preciso para toxoplasmose fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgM e IgG no sangue fetal"
      },
      {
        "letra": "B",
        "texto": "IgM no sangue fetal"
      },
      {
        "letra": "C",
        "texto": "IgA no líquido amniótico"
      },
      {
        "letra": "D",
        "texto": "PCR-DNA no líquido amniótico"
      },
      {
        "letra": "E",
        "texto": "Hidrocefalia na ultrassonografia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4434,
    "tags": [],
    "enunciado": "Paciente primigesta, 18 anos, iniciou pré-natal com 9 semanas de idade gestacional e tem os seguintes resultados sorológicos para toxoplasmose: 11 semanas: IgG e IgM não reagentes; 22 semanas: IgG não reagente e IgM reagente; 24 semanas: IgG reagente, IgM reagente e baixa avidez de IgG. Com base nos dados, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de falso-positivo de IgM; não há risco para o feto."
      },
      {
        "letra": "B",
        "texto": "Sempre que o teste de avidez IgG der baixa avidez, é soroconversão há menos de 4 meses."
      },
      {
        "letra": "C",
        "texto": "Soroconversão aguda para toxoplasmose no 2º trimestre; iniciar tratamento com espiramicina e investigar infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Provável caso de soroconversão recente, já que o teste de avidez foi feito após 16 semanas após a infecção."
      },
      {
        "letra": "E",
        "texto": "O IgM fica positivo por apenas 2 meses."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4435,
    "tags": [],
    "enunciado": "Gestante de 12 semanas comparece a consulta de pré-natal com exame de sorologia para Citomegalovirus IgM + e IgG +. A conduta apropriada nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar teste de Avidez de IgG para Citomegalovírus."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento imediato."
      },
      {
        "letra": "C",
        "texto": "Repetir a sorologia imediatamente."
      },
      {
        "letra": "D",
        "texto": "Indicar aborto terapêutico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4436,
    "tags": [],
    "enunciado": "Infecção materna que sabidamente pode causar defeito congênito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Influenza."
      },
      {
        "letra": "B",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "C",
        "texto": "Caxumba."
      },
      {
        "letra": "D",
        "texto": "AIDS."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4437,
    "tags": [],
    "enunciado": "Em relação à toxoplasmose adquirida durante a gestação, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A espiramicina é capaz de tratar a infecção fetal, se iniciada no 2º trimestre."
      },
      {
        "letra": "B",
        "texto": "A chance de transmissão vertical aumenta quanto maior a idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Após teste de IgM positivo, o tratamento com derivados da penicilina deve ser mantido até o parto."
      },
      {
        "letra": "D",
        "texto": "A presença de IgM positiva com IgG positiva com alta avidez indica contágio recente, inferior a 4 meses."
      },
      {
        "letra": "E",
        "texto": "Quando a pesquisa de toxoplasma por PCR no líquido amniótico for negativa, não é necessário tratamento medicamentoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4438,
    "tags": [],
    "enunciado": "O teste de avidez em IgG pode ser utilizado para de(cid:42)nir a necessidade de tratamento durante a gestação, com o objetivo de reduzir a transmissão vertical para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIV-1."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Hepatite B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4439,
    "tags": [],
    "enunciado": "Considerando as ações de vigilância em saúde para se reduzir a transmissão e a incidência de arboviroses e seu impacto na saúde, recomenda-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em um paciente com febre, deve-se realizar o diagnóstico diferencial com outras causas de doença febril, avaliar a presença de fenômeno hemorrágico, hipotensão, dor abdominal ou vômitos, mas não havendo sinais de gravidade, pode liberá-lo com orientações"
      },
      {
        "letra": "B",
        "texto": "o indivíduo se proteja contra o mosquito Aedes aegypti, conforme as orientações do Ministério da Saúde, que incluem manter portas e janelas fechadas ou teladas, usar calça, camisa de manga comprida, meias e sapatos fechados e utilizar repelentes durante a noite"
      },
      {
        "letra": "C",
        "texto": "após confirmação diagnóstica, deve-se, obrigatoriamente, notificar as vigilâncias epidemiológicas municipais, em até 15 dias a partir do conhecimento de sua ocorrência, por meio de ficha de investigação so Sistema de Informação de Agravos de Notificação (SINAN)"
      },
      {
        "letra": "D",
        "texto": "nos casos suspeitos, deve-se solicitar o hemograma completo e duas aliquotas de sangue: uma para o diagnóstico de outras infecções e a outra para biologia molecular do Zika Vírus, tendo em vista a relação causal entre a infecção materna por este vírus e a ocorrência de microcefalia fetal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4440,
    "tags": [],
    "enunciado": "Joana, 22 anos, G1P0, IG:20 semanas, realizou a primeira sorologia para Toxoplasmose com resultado IgG e IgM positivos. Seu obstetra prescreveu espiramicina na dose diária de 3g/dia, e orientou que realizasse nova sorologia em 3 semanas. Qual o objetivo do tratamento prescrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Profilaxia de transmissão vertical."
      },
      {
        "letra": "B",
        "texto": "Tratamento da infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Tratamento da infecção materna."
      },
      {
        "letra": "D",
        "texto": "Tratamento da infecção materno-fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4441,
    "tags": [],
    "enunciado": "Você recebe uma gestante de 30 anos, secundigesta, para seguimento de pré-natal. Comparece com resultados de exames solicitados às 17 semanas de gestação: Hemograma: hemoglobina: 13,0g/dL, glicemia de jejum: 82mg/dL, urocultura: não houve crescimento bacteriano, HbSAG: não reagente, HVI: não reagente, VDRL: não reagente, anti-HIV: não reagente, sorologia para toxoplasmose: IGG negativo e IgM positivo crescente. Assinale a alternativa que apresenta a conduta inicial CORRETA a ser adotada para a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina e programar para amniocentese."
      },
      {
        "letra": "B",
        "texto": "Tranquilizar a gestante, pois nesta idade o risco para o feto é mínimo."
      },
      {
        "letra": "C",
        "texto": "Iniciar pirimetacina e programar para amniocentese."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de avidez para avaliar chance de infecção fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4442,
    "tags": [],
    "enunciado": "Gestante com IG 15 semanas comparece a consulta de rotina no Pré-natal para mostrar resultado de exames solicitados. Ao avaliar os resultados, o Médico de Família e Comunidade observa que a sorologia para toxoplasmose apresenta resultado IgG positiva e IgM positiva. Qual o primeiro passo a conduta preconizada para a Atenção primária à Saúde?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir a sorologia para toxoplasmose"
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez"
      },
      {
        "letra": "C",
        "texto": "Encaminhar para o pré-natal de alto risco"
      },
      {
        "letra": "D",
        "texto": "Nenhuma das alternativas está correta"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4443,
    "tags": [],
    "enunciado": "As sequelas fetais decorrentes de infecções adquiridas na gestação são frequentes e geralmente relacionadas a: sí(cid:42)lis, toxoplasmose, citomegalovirus (CMV), rubéola ou herpes. Qual das alternativas abaixo engloba a resposta CORRETA sobre este tema?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indica-se a realização de abortamento em gestantes que realizaram a vacinação inadvertida contra rubéola durante a gestação."
      },
      {
        "letra": "B",
        "texto": "No feto com infecção comprovada por toxoplasmose, indica-se a realização de parto cesariano."
      },
      {
        "letra": "C",
        "texto": "Está indicada a realização de parto cesariano em gestantes com herpes genital ativa no trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "É obrigatória a solicitação de sorologias para CMV e rubéola durante a gestação, pois apresenta terapêutica efetiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4444,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toxoplasmose é uma zoonose causada pelo Toxoplasma gondii e adquire especial relevância quando atinge a gestante, visto o elevado risco de acometimento fetal, segundo o Manual de Gestação de Alto Risco do Ministério da Saúde. Em relação a esse tema, assinale a opção INCORRETA"
      },
      {
        "letra": "A",
        "texto": "Se no primeiro exame solicitado na primeira consulta para rastreamento de toxoplasmose, detectam-se anticorpos IgM, caso a gestação tenha mais de 16 semanas, deve ser feito imediatamente o teste de avidez de IgG, na mesma amostra de soro."
      },
      {
        "letra": "B",
        "texto": "Na presença de anticorpos IgG positivos e IgM negativos, considera-se a gestante imune."
      },
      {
        "letra": "C",
        "texto": "Entre os agravos a atômicos e funcionais decorrentes da toxoplasmose congênita, podem ser descritos restrição de crescimento intrauterino, morte fetal, prematuridade e/ou manifestações, clínicas e sequelas como microftalmia, lesões oculares, microcefalia, hidrocefaliia, calcificações cerebrais, pneumonite, hepatoesplenomegalia, erupção cultânea e retardo mental."
      },
      {
        "letra": "D",
        "texto": "Embora não exista consenso sobre o real benefício do rastreamento universal para toxoplasmose na gravidez, o Ministério da Saúde recomenda a realização da triagem sorológica, principalmente em lugares onde a prevalência é elevada."
      },
      {
        "letra": "E",
        "texto": "A maioria dos casos de toxoplasmose pode acontecer sem sintomas ou com sintomas bastante inespecíficos. Mesmo na ausência de sintomatologia, o diagnóstico da infecção aguda pelo Toxoplasma gondii na gravidez se reveste de importância, tendo como objetivo principal a prevenção da toxoplasmose congênita e suas sequelas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4445,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação Uma gestante de 35 anos iniciou pré-natal com 12 semanas de gravidez, momento em que apresentou, na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas, e nova sorologia solicitada para a mesma doença mostra IgG e IgM positivos. Não há comorbidades. Qual é a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar teste de avidez IgG"
      },
      {
        "letra": "B",
        "texto": "iniciar espiramicina 3g/d e indicar amniocentese"
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados com espiramicina"
      },
      {
        "letra": "D",
        "texto": "realizar seguimento pré-natal habitual, sem necessidade de uso de medicação específica para toxoplasmose ou outras medidas investigativas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4446,
    "tags": [],
    "enunciado": "Gestação de 10 semanas, com lgG e lgM para toxoplasmose positivos e teste de avidez para lgG mostrando baixa avidez. Com base neste quadro, o diagnóstico e a conduta adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção recente - iniciar imediatamente o tratamento com espiramicina."
      },
      {
        "letra": "B",
        "texto": "infecção recente - iniciar imediatamente o tratamento com esquema tríplce (espiramicina, sulfadiazina, acido folínico)."
      },
      {
        "letra": "C",
        "texto": "infecção tardia - aguardar até 12 semanas e iniciar o tratamento com espiramicina."
      },
      {
        "letra": "D",
        "texto": "infecção tardia - tranquilizar a gestante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4447,
    "tags": [],
    "enunciado": "Em áreas endêmicas, casais que desejam a concepção devem ser orientados quanto aos riscos da infecção pelo vírus Zika e a possibilidade de malformações fetais. Sendo INCORRETO que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a transmissão sexual do vírus Zika foi comprovada por inúmeros relatos de casos, sendo a Zika considerada uma IST, cuja transmissão sexual pode ser evitada por meio do uso de preservativo."
      },
      {
        "letra": "B",
        "texto": "para casais que desejam a concepção, recomenda-se aguardar até 2 meses após sinais/sintomas relacionados à infecção pelo vírus Zika quando o homem foi infectado."
      },
      {
        "letra": "C",
        "texto": "deve ser reforçada a importância do uso do preservativo, especialmente após viagens a áreas endêmicas ou suspeita e/ou confirmação do diagnóstico da infecção pela parceria sexual."
      },
      {
        "letra": "D",
        "texto": "isso porque a persistência das partículas virais foi observada em fluidos corporais, como sêmen."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4448,
    "tags": [],
    "enunciado": "Paciente de 24 anos vem para a consulta de pré-natal para mostrar o primeiro teste da mamãe. O resultado foi o seguinte: toxoplasmose IgG e IgM negativos; rubéola IgG e IgM negativos; citomegalovírus IgG positivo e IgM negativo. Demais testes não reagentes. A conduta frente ao caso seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar a paciente a tomar vacina contra rubéola;"
      },
      {
        "letra": "B",
        "texto": "Realizar sorologia trimestral de toxoplasmose e orientar a mãe a não manipular jardins ou caixas de areia com fezes de gatos, não consumir carne crua, não consumir verduras ou água que ela não tenha certeza sobre a higienização ou filtragem adequada;"
      },
      {
        "letra": "C",
        "texto": "Prosseguir o pré-natal normalmente, sem qualquer orientação especial;Informar à mãe que ela foi infectada pelo citomegalovírus na gestação, e que a criança pode apresentar malformações."
      },
      {
        "letra": "D",
        "texto": "Informar à mãe que ela foi infectada pelo citomegalovírus na gestação, e que a criança pode apresentar malformações."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4449,
    "tags": [],
    "enunciado": "Primigesta, idade gestacional de 14 semanas, apresenta, na primeira consulta de pré- natal, IgM positivo e IgG negativo para toxoplasmose. Qual medicação é utilizada com a (cid:42)nalidade de reduzir a transmissão vertical do Toxoplasma gondii neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prometamina."
      },
      {
        "letra": "B",
        "texto": "Espiramicina."
      },
      {
        "letra": "C",
        "texto": "Rifampicina."
      },
      {
        "letra": "D",
        "texto": "Sulfasalazina."
      },
      {
        "letra": "E",
        "texto": "Pirimetamina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4450,
    "tags": [],
    "enunciado": "Mulher de 19 anos de idade recebeu vacina de rubéola e, na semana seguinte, descobriu estar grávida de 8 semanas. Nesse momento, recomenda-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IGG e IGM para rubéola no sangue materno."
      },
      {
        "letra": "B",
        "texto": "Sugerir interrupção da gestação."
      },
      {
        "letra": "C",
        "texto": "Pcr para rubéola no líquido amniótico na 14ª semana."
      },
      {
        "letra": "D",
        "texto": "Amniocentese com pesquisa de IGM para rubéola."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4451,
    "tags": [],
    "enunciado": "Assinale a questão incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após o teste rápido para Sífilis e VDRL negativos no acolhimento, deve-se repetir o exame no 3º trimestre (28ª semana), no momento do parto e em caso de abortamento."
      },
      {
        "letra": "B",
        "texto": "A maioria dos casos de toxoplasmose pode acontecer sem sintomas ou com sintomas bastante inespecíficos, portanto, os casos positivos não precisam ser notificados."
      },
      {
        "letra": "C",
        "texto": "Gestante soronegativa para toxoplasmose IgG (-) e IgM (-) deve-se realizar a prevenção primária e repetir a sorologia de três em três meses e no momento do parto."
      },
      {
        "letra": "D",
        "texto": "Gestante IgG (+) e IgM (+) para toxoplasmose: possibilidade de infecção durante a gestação, portanto, realizar teste de avidez de IgG na mesma amostra."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4452,
    "tags": [],
    "enunciado": "Os principais efeitos teratogênicos da rubéola são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microcefalia, catarata, surdez e cardiopatia."
      },
      {
        "letra": "B",
        "texto": "Microcalcificações cerebrais, microcefalia, coriorretinite."
      },
      {
        "letra": "C",
        "texto": "Focomelia e cardiopatia."
      },
      {
        "letra": "D",
        "texto": "Hipospádia em meninos e virilização meninas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4453,
    "tags": [],
    "enunciado": "Gestante de 11 semanas, tem resultado de sorologia para toxoplasmose mostrando IgM positiva, IgG positiva com baixa avidez. Indica-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sulfadiazina + azitromicina."
      },
      {
        "letra": "B",
        "texto": "sulfadiazina + pirimetamina."
      },
      {
        "letra": "C",
        "texto": "espiramicina."
      },
      {
        "letra": "D",
        "texto": "repetir a sorologia em 2 semanas."
      },
      {
        "letra": "E",
        "texto": "seguimento pré-natal (infecção antiga)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4454,
    "tags": [],
    "enunciado": "Em relação ao Citomegalovírus na gravidez, assinale a afirmativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O rastreamento universal é obrigatório."
      },
      {
        "letra": "B",
        "texto": "É a principal causa de defeitos abertos do tubo neural."
      },
      {
        "letra": "C",
        "texto": "Pode ser diagnosticado pelo ultrassom com medida de translucência nucal."
      },
      {
        "letra": "D",
        "texto": "Pode ser causa de surdez neurossensorial e retardo mental."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4455,
    "tags": [],
    "enunciado": "Paciente primigesta apresenta anticorpos lgG e lgM negativos para toxoplasmose no primeiro trimestre. Com 30 semanas, traz sorologia para toxoplasmose lgG negativo e lgM positivo. Qual é a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar avidez da lgM e retornar em 1 semana."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina, solicitar amniocentese e repetir exames."
      },
      {
        "letra": "C",
        "texto": "Tranquilizar a paciente, pois não há mais risco de infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Realizar amniocentese e, conforme o resultado, iniciar tratamento."
      },
      {
        "letra": "E",
        "texto": "Repetir exames e mandar retornar em 3 semanas, pois os falsos positivos são frequentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4456,
    "tags": [],
    "enunciado": "O teste de avidez em IgG pode ser utilizado para de(cid:42)nir a necessidade de tratamento durante a gestação, com o objetivo de reduzir a transmissão vertical para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite B."
      },
      {
        "letra": "B",
        "texto": "Sífilis."
      },
      {
        "letra": "C",
        "texto": "Hepatite C."
      },
      {
        "letra": "D",
        "texto": "Toxoplasmose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4457,
    "tags": [],
    "enunciado": "Em relação aos aspectos gerais do diagnóstico de infecções congênitas, podem-se afirmar :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção fetal na primeira metade da gestação é menos frequente sendo maior a probabilidade de morte do embrião e infecção sintomática"
      },
      {
        "letra": "B",
        "texto": "Os anticorpos IgM maternos, contendo anticorpos contra microrganismos aos quais a mãe tenha sido expostas previamente, passam ativamente através da placenta a partir da segunda metade da gestação"
      },
      {
        "letra": "C",
        "texto": "Os níveis máximos de anticorpos maternos IgG são atingidos na primeira metade da gestação, declinando a níveis indetectáveis após período variável de tempo"
      },
      {
        "letra": "D",
        "texto": "Diferentemente das técnicas que detectam anticorpo específico materno IgM, IgA e IgE, os ensaios para detecção de anticorpos IgG não auxiliam no diagnóstico de infecções congênitas, pois esses anticorpos não atravessam a placenta devido ao seu elevado peso molecular"
      },
      {
        "letra": "E",
        "texto": "Geralmente a placenta é menos permeável à passagem de agentes microbianos quanto mais tardia a gestação, protegendo menos eficientemente o feto no final dessa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4458,
    "tags": [],
    "enunciado": "Gestante de 25 anos na 10ª semana apresenta IgG e IgM positivas para toxoplasmose, com avidez da IgG alta. A melhor conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recomendar a interrupção da gravidez."
      },
      {
        "letra": "B",
        "texto": "Realizar amniocentese com 16 semanas para fazer PCR do líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "Orientar o casal que a infecção é passada."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento fetal com sulfadiazina e pirimetamina."
      },
      {
        "letra": "E",
        "texto": "Indicar espiramicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4459,
    "tags": [],
    "enunciado": "Primigesta é atendida no plantão da maternidade com quadro de exantema maculopapular. Em virtude da epidemia de Zika vírus, é solicitada investigação, com PCR con(cid:42)rmando a infecção. Entre as ocorrências mais frequentes no recém-nascido, verifica- se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anencefalia."
      },
      {
        "letra": "B",
        "texto": "Agenesia renal."
      },
      {
        "letra": "C",
        "texto": "Membros curtos."
      },
      {
        "letra": "D",
        "texto": "Calcificações periventriculares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4460,
    "tags": [],
    "enunciado": "Qual das infecções abaixo está comumente associada à anemia fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "B",
        "texto": "Parvovírus."
      },
      {
        "letra": "C",
        "texto": "Herpes."
      },
      {
        "letra": "D",
        "texto": "Sífilis."
      },
      {
        "letra": "E",
        "texto": "Toxoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4461,
    "tags": [],
    "enunciado": "Gestante de 8 semanas, assintomática nos últimos dois meses, traz os seguintes exames de rotina pré-natal: sorologia para toxoplasmose com imuno(cid:111)uorescência indireta positiva para IgG e IgM, além de teste ELISA IgG de Avidez para toxoplasmose = 85%. Dentre as opções abaixo a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "informar à paciente de que a mesma adquiriu a infecção no primeiro trimestre de gestação, podendo haver graves sequelas para o feto e realizar o abortamento terapêutico."
      },
      {
        "letra": "B",
        "texto": "informar à paciente de que a mesma adquiriu a infecção no primeiro trimestre de gestação, podendo haver graves sequelas para o feto, mas manter a gravidez."
      },
      {
        "letra": "C",
        "texto": "informar à paciente de que a mesma muito provavelmente adquiriu a infecção antes da gestação e que os riscos para o feto são mínimos com relação à toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "realizar imediatamente amniocentese diagnóstica para pesquisa de toxoplasmose fetal."
      },
      {
        "letra": "E",
        "texto": "realizar imediatamente Cordocentese diagnóstica para pesquisa de toxoplasmose fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4462,
    "tags": [],
    "enunciado": "G.T.B., 25 anos, vem a UBS para iniciar o pré-natal, refere ter feito alguns exames por conta própria. Hb: 12,5 g/dl, Ht: 37%, VDRL: não reator, Sorologia para Rubéola IgM -; IgG +; Sorologia para Toxoplasmose IgM +; IgG +; anti-HIV: negativo. Idade gestacional: 11 semanas. Diante dos dados acima, a conduta a seguir é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir a sorologia da Toxoplasmose após 30 dias para confirmação do resultado."
      },
      {
        "letra": "B",
        "texto": "Aguardar manifestação clínica para confirmar o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Solicitar teste de Avidez e iniciar Espiramicina."
      },
      {
        "letra": "D",
        "texto": "Tranquilizar a paciente, pois seus exames estão normais."
      },
      {
        "letra": "E",
        "texto": "Encaminhar paciente para realizar vacina do pré-natal, H1N1, antitetânica, vacina da hepatite B e rubéola. 4000050804"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4463,
    "tags": [],
    "enunciado": "Assinale a alternativa que indica sorologias realizadas durante o período gestacional para detectar doenças de transmissão vertical que de algum modo podem ser tratadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIV, Síflis, Toxoplasmose e Rubéola"
      },
      {
        "letra": "B",
        "texto": "Rubéola, Hepatite C, Citomegalovírus, Toxoplasmose"
      },
      {
        "letra": "C",
        "texto": "HIV, Síflis, Toxoplasmose, Hepatite B"
      },
      {
        "letra": "D",
        "texto": "Toxoplasmose, Síflis, Hepatite B e Doença de chagas"
      },
      {
        "letra": "E",
        "texto": "Citomegalovírus, Síflis, Toxoplasmose, HIV"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4464,
    "tags": [],
    "enunciado": "A Toxoplasmose congênita é, em geral, subclínica ao nascimento, podendo a sintomatologia evidenciar-se ao longo do período neonatal e mesmo entre os lactentes. As manifestações mais frequentes são Corioretinite, calci(cid:42)cações intracranianas, hidrocefalia, microcefalia, estrabismo, convulsões e retardo neuro-psico-motor. Gestante primigesta, com idade gestacional de 8 (oito semanas) por DUM e USG (de 6 semamas), procura atendimento com os seguintes resultados laboratoriais: Sorologia para Toxoplasmose IgG > 650, 00 (POSITIVO), e sorologia para Toxoplasmose IgM 8, 7 (POSITIVO). Diante deste quadro (infecção aguda), qual a conduta mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar imediatamente Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Solicitar avidez para Toxoplasmose igg."
      },
      {
        "letra": "C",
        "texto": "Iniciar imediatamente esquema tríplice (Pirimetamina + Sulfadiazina + Ácido Folínico)."
      },
      {
        "letra": "D",
        "texto": "Indicar imediatamente PCR no líquido amniótico."
      },
      {
        "letra": "E",
        "texto": "As alternativas A e B estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4465,
    "tags": [],
    "enunciado": "Em relação ao agente etiológico da toxoplasmose, analise as afirmativas abaixo. I - Apresenta três formas durante o seu ciclo de vida: oocistos, taquizoítos e bradizoítos.; II - É um protozoário extracelular que acomete preferencialmente o sistema nervoso central.; III - O parasita se multiplica no intestino dos felinos e os oocistos resultantes são eliminados nas fezes.; IV - A contaminação humana pode ocorrer pela ingestão de carnes cruas ou frutas, verduras e legumes mal lavados.; Está CORRETO o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "II e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "II e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "III e IV, apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4466,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação Gestante com 18 semanas de idade gestacional, inicia a primeira consulta de pré- natal, na UBS e todos os exames são normais, exceto a sorologia para toxoplasmose que se mostrou positiva (IgG e IgM positivos). O teste de avidez foi fraco. Qual o possível diagnóstico e conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável doença por toxoplasmose recente. Iniciar espiramicina e encaminhar para referência a fim de solicitar PCR no líquido amniótico imediatamente."
      },
      {
        "letra": "B",
        "texto": "Doença por toxoplasmose antiga. Iniciar sulfadiazina e encaminhar para referência imediatamente."
      },
      {
        "letra": "C",
        "texto": "Provável doença por toxoplasmose recente. Iniciar esquema antibiótico com rifampicina e encaminhar para referência imediatamente."
      },
      {
        "letra": "D",
        "texto": "Provável doença por toxoplasmose recente. Iniciar espiramicina com ácido folínico e encaminhar para cordocentese imediatamente."
      },
      {
        "letra": "E",
        "texto": "Provável doença por toxoplasmose antiga. Seguir pré-natal de baixo risco normalmente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4467,
    "tags": [],
    "enunciado": "Uma paciente de 27 anos, na 3' gestação, com 2 partos vaginais anteriores, inicia o pré-natal em uma unidade de saúde de Curitiba. Faltou 2 vezes à coleta de exames laboratoriais de 1° trimestre e vem com resultados de exames de rotina. A coleta dos exames foi realizada, há 1 semana, com 18 semanas de idade gestacional. Apresentou sorologia para toxoplasmose reagente (IgM e IgG) e avidez forte para IgG. Para essa paciente, a melhor conduta, segundo o protocolo Mãe Curitibana, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar espiramicina."
      },
      {
        "letra": "B",
        "texto": "intercalar espiramicina com esquema tríplice a cada 2 semanas."
      },
      {
        "letra": "C",
        "texto": "não realizar qualquer tratamento."
      },
      {
        "letra": "D",
        "texto": "iniciar esquema tríplice com pirimetamina, sulfadiazina e ácido folínico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4468,
    "tags": [],
    "enunciado": "Marina, de 19 anos, primigesta, comparece à consulta de pré-natal na ESF com sorologia para toxoplasmose lgM e IgG positivos, realizados com 12 semanas de idade gestacional. É correto afirmar quanto à interpretação do teste de avidez para IgG no caso acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de avidez de IgG forte (>60%) indica infecção recente;"
      },
      {
        "letra": "B",
        "texto": "O teste de avidez de IgG estaria indicado se IgM positivo e IgG negativo."
      },
      {
        "letra": "C",
        "texto": "O teste de avidez de IgG fraco ( < 60%) indica possibilidade de infecção recente."
      },
      {
        "letra": "D",
        "texto": "O teste de avidez para IgG estaria indicado se IgM negativo e IgG positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4469,
    "tags": [],
    "enunciado": "Dos patógenos abaixo, aquele que pode comprometer o feto causando calci(cid:42)cações cerebrais, microcefalia e hepatoesplenomegalia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarampo."
      },
      {
        "letra": "B",
        "texto": "Citomegalovirus."
      },
      {
        "letra": "C",
        "texto": "Varicela."
      },
      {
        "letra": "D",
        "texto": "Treponema pallidum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4470,
    "tags": [],
    "enunciado": "Paciente com 10 semanas de gestação apresentando sorologia positiva para citomegalovirus, realiza teste de avidez de IgG cujo resultado foi 87%. Sobre isso, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não há teste de avidez para Citomegalovirus"
      },
      {
        "letra": "B",
        "texto": "o teste revela infecção remota"
      },
      {
        "letra": "C",
        "texto": "o teste revela infecção recente"
      },
      {
        "letra": "D",
        "texto": "não há relação entre a avidez e o risco fetal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4471,
    "tags": [],
    "enunciado": "Mulher, 33 anos, G1P0A0, no primeiro trimestre da gestação (10 semanas de idade gestacional), realiza o acompanhamento pré-natal e traz consigo o resultado do primeiro teste da mamãe. Na leitura do resultado, encontra-se IgG e IgM positivos para toxoplasmose. A interpretação e a conduta frente a esse resultado seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção crônica - solicitar nova investigação no terceiro trimestre;"
      },
      {
        "letra": "B",
        "texto": "gestante susceptível - repetir a investigação no terceiro trimestre;"
      },
      {
        "letra": "C",
        "texto": "infecção aguda inicial - repetir a sorologia após duas semanas;"
      },
      {
        "letra": "D",
        "texto": "infecção subaguda ou recente - solicitar teste de avidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4472,
    "tags": [],
    "enunciado": "Gestante de 32 semanas traz resultado da sorologia para com resultado de IgM positiva e teste de avidez baixo. Sabendo-se que no primeiro trimestre a sorologia era IgG negativa e IgM negativa, pode-se a(cid:42)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser primoinfecção, recomenda-se administrar espiramicina à mãe."
      },
      {
        "letra": "B",
        "texto": "Há baixa probabilidade de infecção de transmissão vertical pois a avidez está baixa."
      },
      {
        "letra": "C",
        "texto": "Há alta probabilidade de infecção crônica materna, indicando-se profilaxia de transmissão vertical com rifampicina, pririmetamina e sulfametoxazol."
      },
      {
        "letra": "D",
        "texto": "Deve ser reinfecção materna, sendo indicado acompanhamento unltrassonográfico do concepto e antecipação do parto com 37 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4473,
    "tags": [],
    "enunciado": "Pesquisas recentes, muitas delas desenvolvidas em Campina Grande por pesquisadoras como as Médicas Adriana Melo e Melania Amorim, trataram da associação entre o Zika Vírus (ZIKV) e casos de microcefalia e outras malformações. Vários protocolos de prevenção e conduta foram elaborados desde então. Considerando os conhecimentos e recomendações atuais sobre a Síndrome do Zika Vírus, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apesar da presença do ZIK V no leite materno com infecção aguda, a orientação geral nesses casos é que a amamentação não seja suspensa."
      },
      {
        "letra": "B",
        "texto": "A transmissão ocorre exclusivamente através da picada do mosquito Aedes aegypti, não tendo sido identificadas outras formas de transmissão."
      },
      {
        "letra": "C",
        "texto": "Não há necessidade de prevenção de gravidez se o homem estiver sintomático e/ou com diagnóstico de infecção aguda."
      },
      {
        "letra": "D",
        "texto": "Mulheres devem aguardar pelo menos 6 meses após o aparecimento dos sintomas para que tentem engravidar."
      },
      {
        "letra": "E",
        "texto": "Os sintomas apresentados pelas grávidas diferem de maneira importante dos das não grávidas, especialmente os quadros de exantema e conjuntivite, mais comuns nas primeiras."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4474,
    "tags": [],
    "enunciado": "A sorologia para toxoplasmose, solicitada para gestante de 15 semanas em rotina pré-natal está positiva para IgM e IgG. Foi solicitado teste de avidez da IgG, que resultou maior que 60%. Qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa IgA e IgE para toxoplasmose para confirmar infecção antiga."
      },
      {
        "letra": "B",
        "texto": "Orientar a paciente que se trata de infecção antiga e seguir pré-natal de rotina."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento para toxoplasmose com sulfadiazina e pirimetamina."
      },
      {
        "letra": "D",
        "texto": "Realizar cordocentese e pesquisar infecção no sangue fetal."
      },
      {
        "letra": "E",
        "texto": "Indicar amniocentese e pesquisar o agente por PCR em líquido amniótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4475,
    "tags": [],
    "enunciado": "Gestante de 11 semanas apresenta IgM e IgG positivas para toxoplasmose em exame de rotina pré-natal. Qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisar IgA e IgE para toxoplasmose que, se presentes, indicam infecção aguda, requerendo investigação de infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez da IgG, se maior que 60% iniciar terapêutica com sulfadiazina e pirimetamina, mais ácido folínico."
      },
      {
        "letra": "C",
        "texto": "Solicitar teste de avidez da IgM. Se menor que 30%, indicar cordocentese para avaliar infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Pesquisar o T. Gondii em líquido amniótico por PCR, independente dos valores da avidez de IgM."
      },
      {
        "letra": "E",
        "texto": "Solicitar teste de avidez da IgG. Se for maior que 60%, indica infecção antiga e segue- se o pré- natal de rotina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4476,
    "tags": [],
    "enunciado": "Gestante no terceiro trimestre apresenta sorologia para toxoplasmose com IgG positiva e IgM positiva. Sabendo-se que no início do pré-natal ambas as dosagens eram negativas, está indicado(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "repetição da sorologia em 1 semana. Se houver aumento dos títulos, tratar com pirimetamina."
      },
      {
        "letra": "B",
        "texto": "aminocentese e pesquisa de igg no líquido amniótico. Se positivo, tratar com espiramicina."
      },
      {
        "letra": "C",
        "texto": "aminiocentese e pcr para toxoplasma no líquido amniótico. Se negativo, não é necessário tratar com espiramicina."
      },
      {
        "letra": "D",
        "texto": "introduzir espiramicina 3 gramas ao dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4477,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico sorológico para toxoplasmose, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente com IgG e IgM reagentes sempre terá elevado risco de afecção fetal."
      },
      {
        "letra": "B",
        "texto": "Paciente com soroconversão de IgG e IgM durante a gestação está com quadro sorológico compatível com infecção aguda."
      },
      {
        "letra": "C",
        "texto": "Teste de avidez de IgG de 85% é compatível com infecção aguda."
      },
      {
        "letra": "D",
        "texto": "Presença de IgG e IgM reagentes é sempre indicação para tratamento fetal com sulfadiazina e pirimetamina."
      },
      {
        "letra": "E",
        "texto": "O teste de avidez de IgG é padrão-ouro para o diagnóstico de infecção fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4478,
    "tags": [],
    "enunciado": "Uma importante ferramenta para diagnóstico gestacional de infecções é o Teste de Avidez de IgG, que pode ser realizado em casos de infecção por: I. toxoplasmose; II. citomegalovírus; III. rubéola. Está CORRETO o contido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4479,
    "tags": [],
    "enunciado": "Paciente com 27 anos, primigesta, 12 semanas de gestação. Traz seus exames de pré-natal e dentre os resultados observa-se sorologia para toxoplasmose IgM positiva em título baixo, IgG positiva com alta avidez. Qual o diagnóstico e a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxoplasmose materna aguda. Conduta expectante até a realização de amniocentesepara afastar infecção fetal."
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose materna antiga. Iniciar tratamento materno com espiramicina."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose fetal aguda. Iniciar tratamento materno e repetir o teste de avidez após12 semanas de tratamento."
      },
      {
        "letra": "D",
        "texto": "Toxoplasmose fetal aguda. Iniciar tratamento intercalado com espiramicina para a mãee sulfadiazina + pirimetamina para o feto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4480,
    "tags": [],
    "enunciado": "Que medida, dentre as abaixo, pode ser adotada para a prevenção da contaminação da gestante pelo Toxoplasma gondii?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar a ingestão de peixe cru."
      },
      {
        "letra": "B",
        "texto": "Manusear a terra e o adubo orgânico com luvas."
      },
      {
        "letra": "C",
        "texto": "Evitar o manuseio de fezes de cães."
      },
      {
        "letra": "D",
        "texto": "Ingerir produtos lácteos pasteurizados."
      },
      {
        "letra": "E",
        "texto": "Congelar produtos antes de consumi-los."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4481,
    "tags": [],
    "enunciado": "Em relação à gestante com Zika vírus, qual(is) a(s) alternativa(s) correta(s): I. Gestante com o diagnóstico de infecção pelo Zika tem indicação de exame ultrassonográfico mensal; II. Em caso de confirmação da infecção, não há indicação de alteração da via de parto obstétrica; III. Como pode ocorrer a transmissão da Zika pela via sexual, as gestantes devem abster-se de relações sexuais e/ou usar preservativo em todas as relações até o parto; IV. Já foi con(cid:42)rmada a presença do Zika na urina, leite materno, saliva e sêmen, mas ainda não é possível qualificar estes fluidos como “veículos efetivos”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se apenas I, II e III são corretas."
      },
      {
        "letra": "B",
        "texto": "Se apenas I e III são corretas."
      },
      {
        "letra": "C",
        "texto": "Se apenas II e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Se apenas IV é correta."
      },
      {
        "letra": "E",
        "texto": "Se todas são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4482,
    "tags": [],
    "enunciado": "Sobre infecções na gestação, analise as assertativas abaixo: I. A causa mais frequente de icterícia na gestante é a hepatite; II. Recém-nascidos de mães infectadas por rubéola durante a gestação podem apresentar microftalmia, cardiopatia, alterações auditivas e retardo mental; III. VDRL não reagente e FTA-ABs não reagente não excluem sífilis primária; IV. A taxa de transmissão vertical de toxoplasmose aumenta, mas o risco de malformações fetais diminui à medida que avança a gestação. Quais estão CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas III e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4483,
    "tags": [],
    "enunciado": "Gestante com 14 semanas, apresentando IgG e IgM positivas para toxoplasmose com alta avidez da IgG. Qual a sua conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar azitromicina."
      },
      {
        "letra": "B",
        "texto": "Alternar o uso da espiramicina com sulfadiazina e pirimetamina até 37 semanas."
      },
      {
        "letra": "C",
        "texto": "PCR para toxoplasmose no líquido amniótico com 16 semanas."
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento fetal com sulfadiazina e pirimetamina."
      },
      {
        "letra": "E",
        "texto": "Orientar o casal que a infecção é passada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4484,
    "tags": [],
    "enunciado": "Paciente primigesta com 28 semanas de gestação apresenta exame de ultrassonogra(cid:42)a demonstrando quadro de hidropsia fetal associado com dilatação cardíaca e aumento da velocidade de pico sistólico na artéria cerebral média acima de 2 múltiplos da mediana. Assinale a alternativa que explica a etiologia do problema apresentado pelo feto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por sífilis."
      },
      {
        "letra": "B",
        "texto": "Infecção por parvovírus."
      },
      {
        "letra": "C",
        "texto": "Infecção por rubéola."
      },
      {
        "letra": "D",
        "texto": "Incompatibilidade sanguínea pelo sistema ABO."
      },
      {
        "letra": "E",
        "texto": "Cromossomopatia associada a malformação cardíaca fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4485,
    "tags": [],
    "enunciado": "Paciente primigesta com 15 semanas apresentou dosagem de IgG e IgM positivos para toxoplasmose. Realizado teste de avidez para IgG, com resultado de 65% (alta avidez). Qual é a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seguimento normal do pré-natal."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com espiramicina."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com ampicilina."
      },
      {
        "letra": "D",
        "texto": "Interromper a gestação."
      },
      {
        "letra": "E",
        "texto": "Realizar amniocentese a fim de avaliar a infecção fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4486,
    "tags": [],
    "enunciado": "Gestante em acompanhamento pré-natal regular encontra-se na décima semana de gestação, apresentando sorologia para Toxoplasmose IgG positivo e IgM positivo. Nesse momento, indique o procedimento CORRETO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar amniocentese imediata para pesquisa de toxoplasma no líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "Iniciar o tratamento com Espiramicina via oral."
      },
      {
        "letra": "C",
        "texto": "Proceder cordocentese após 16 semanas."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de Avidez para IgG."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4487,
    "tags": [],
    "enunciado": "Linfoadenomegalia cervical posterior ou generalizada, seguida de episódio febril que acomete especialmente as mulheres, podendo persistir de uma semana a um mês, tem diagnóstico diferencial com monucleose infecciosa e é uma doença parasitária importante a ser diagnosticada nas grávidas. Está-se tratando de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose Infecciosa."
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Escrófula."
      },
      {
        "letra": "D",
        "texto": "Doença de Epstein Barr."
      },
      {
        "letra": "E",
        "texto": "Doença da arranhadura do gato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4488,
    "tags": [],
    "enunciado": "Natália, 16 anos, primigesta, vai ao posto de saúde para primeira consulta médica do pré-natal. Já avaliada pela enfermagem, a qual solicitou exames de rotina de pré-natal. Na consulta, calcula-se a idade gestacional de 16 semanas. Traz os exames todos normais, exceto pela sorologia de toxoplasmose, com IgM e IgG positivos, com baixa avidez de IgG. Diante deste caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve-se iniciar Espiramicina para a gestante."
      },
      {
        "letra": "B",
        "texto": "deve-se iniciar Pirimetamina, Sulfadiazina e Ácido Folínico para a gestante."
      },
      {
        "letra": "C",
        "texto": "como há baixa avidez de IgG, não necessita de tratamento."
      },
      {
        "letra": "D",
        "texto": "não existe indicação de investigação da infecção fetal por meio de pesquisa no líquido amniótico, neste caso."
      },
      {
        "letra": "E",
        "texto": "quanto maior a avidez de IgG, mais recente é a infecção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4489,
    "tags": [],
    "enunciado": "Patrícia, 22 anos, gestante, moradora de região endêmica de arbovirose, procurou o pronto atendimento apresentando mal estar geral de início há 24 horas. Após avaliação e com base no quadro clínico, o médico plantonista suspeitou fortemente de infecção por Zika vírus (ZIKV). Analise as alternativas a seguir e assinale a que levou o médico a suspeitar de infecção por ZIKV.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre baixa de 37,5°C, exantema cutâneo pruriginoso, conjuntivite purulenta e intensa dor muscular."
      },
      {
        "letra": "B",
        "texto": "Febre baixa de 37,5°C, exantema cutâneo pruriginoso, conjuntivite não purulenta e leve dor muscular."
      },
      {
        "letra": "C",
        "texto": "Febre alta de 38,8°C, exantema cutâneo pruriginoso, conjuntivite não purulenta e intensa dor muscular."
      },
      {
        "letra": "D",
        "texto": "Febre alta de 38,8°C, exantema cutâneo pruriginoso, ausência de conjuntivite e leve dor muscular."
      },
      {
        "letra": "E",
        "texto": "Febre baixa de 37,5°C, exantema cutâneo pruriginoso, ausência de conjuntivite e intensa dor muscular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4490,
    "tags": [],
    "enunciado": "O parvovírus B19 determina no feto, particularmente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ventriculomegalia."
      },
      {
        "letra": "B",
        "texto": "a meningomielocele."
      },
      {
        "letra": "C",
        "texto": "a anemia."
      },
      {
        "letra": "D",
        "texto": "a cardiopatia."
      },
      {
        "letra": "E",
        "texto": "o bloqueio atrioventricular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4491,
    "tags": [],
    "enunciado": "Natália, 16 anos, primigesta, vai ao posto de saúde para primeira consulta médica do pré-natal. Já avaliada pela enfermagem, a qual solicitou exames de rotina de pré-natal. Na consulta, calcula-se a idade gestacional de 16 semanas. Traz os exames todos normais, exceto pela sorologia de toxoplasmose, com IgM e IgG positivos, com baixa avidez de IgG. Diante deste caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve-se iniciar Espiramicina para a gestante."
      },
      {
        "letra": "B",
        "texto": "deve-se iniciar Pirimetamina, Sulfadiazina e Ácido Folínico para a gestante."
      },
      {
        "letra": "C",
        "texto": "como há baixa avidez de IgG, não necessita de tratamento."
      },
      {
        "letra": "D",
        "texto": "não existe indicação de investigação da infecção fetal por meio de pesquisa no líquido amniótico, neste caso."
      },
      {
        "letra": "E",
        "texto": "quanto maior a avidez de IgG, mais recente é a infecção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4492,
    "tags": [],
    "enunciado": "Uma gestante de 35 anos iniciou pré-natal com 12 semanas de gravidez, momento em que apresentou, na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas, e nova sorologia solicitada para a mesma doença mostra IgG e IgM positivos. Não há comorbidades. Qual é a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar teste de avidez IgG."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina 3g/d e indicar amniocentese."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados com espiramicina."
      },
      {
        "letra": "D",
        "texto": "Realizar seguimento pré-natal habitual, sem necessidade de uso de medicação específica para toxoplasmose ou outras medidas investigativas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4493,
    "tags": [],
    "enunciado": "A infecção pelo Zika vírus é motivo de preocupação durante o ciclo gravídico, uma vez que pode levar à infecção do concepto, comprometendo seu desenvolvimento e ocasionando sequelas graves. Quanto à profilaxia, deve-se considerar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vacinação de todas as gestantes contra dengue, pois há proteção cruzada, uma vez que o mosquito transmissor é o mesmo."
      },
      {
        "letra": "B",
        "texto": "o uso de complexo B via oral (que é excretado pelo suor), durante toda a gestação, a fim de repelir o mosquito transmissor."
      },
      {
        "letra": "C",
        "texto": "o uso diário de repelentes e roupas que cobrem o corpo deve ser estimulado."
      },
      {
        "letra": "D",
        "texto": "evitar o uso de cosméticos, pois o cheiro dos mesmos atrai o mosquito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4494,
    "tags": [],
    "enunciado": "Sobre a citomegalovirose na gestação, podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De forma geral a realização rotineira de testes sorológicos para detecção de anticorpos anti- citomegalovirus durante o pré-natal não está indicada para a população brasileira."
      },
      {
        "letra": "B",
        "texto": "A grande maioria das gestantes é assintomática durante a primo-infecção pelo citomegalovírus."
      },
      {
        "letra": "C",
        "texto": "Praticamente todas as gestantes são assintomáticas durante a recorrência pelo citomegalovírus."
      },
      {
        "letra": "D",
        "texto": "A transmissão vertical pode ocorrer durante a vida fetal, no momento do parto ou durante o aleitamento materno."
      },
      {
        "letra": "E",
        "texto": "Em casos de soro positividade materna para o citomegalovírus, o aleitamento materno não é contraindicado, devendo apenas ser suspenso temporariamente na infecção aguda."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4495,
    "tags": [],
    "enunciado": "Coriorretinite, microftalmia, atro(cid:42)a cortical cerebral, restrição de crescimento, hidronefrose, defeitos de pele e ossos, são achados sugestivos de infecção congênita. Qual dos agentes infecciosos abaixo não provoca essas lesões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vírus da varicela-zoster."
      },
      {
        "letra": "B",
        "texto": "Vírus da rubéola."
      },
      {
        "letra": "C",
        "texto": "Vírus do sarampo."
      },
      {
        "letra": "D",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "E",
        "texto": "Herpes vírus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4496,
    "tags": [],
    "enunciado": "Gestante de 29 anos, parda, casada, procedente do bairro Aldeota, em Fortaleza, iniciou o pré-natal com 8 semanas de gestação, logo que descobriu a gravidez. Na consulta de 20 semanas, relatou ter apresentado febre há 4 dias, acompanhada de manchas na pele com prurido, dor leve e edema nas articulações de quirodáctilos e pododáctilos. Ao realizar o exame clínico, estava consciente e orientada, temperatura axilar de 37 °C, pulso de 80 ppm e PA deitada de 110 x 70 mmHg. Quais os procedimentos mais adequados para o seguimento inicial do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar sorologia para dengue, zika e chikungunya, notificar a vigilância epidemiológica municipal, após resultado dos exames."
      },
      {
        "letra": "B",
        "texto": "Solicitar sorologia para zika, dengue, chikungunya, USG obstétrica e encaminhar a gestante para pré-natal de alto risco na maternidade de referência."
      },
      {
        "letra": "C",
        "texto": "Solicitar sorologia para zika no soro e na urina, USG morfológico em torno da 22 semana e notificação de caso suspeito para a vigilância epidemiológica."
      },
      {
        "letra": "D",
        "texto": "Solicitar exames específicos para zika, dengue, chikungunya e STORCH e notificar o caso como suspeito para vigilância epidemiológica municipal. 4000009262"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4497,
    "tags": [],
    "enunciado": "Gestante, assintomática, vivendo em zona endêmica de zika, preocupada com o risco de microcefalia fetal deseja fazer um ultrassom para avaliar possibilidade diagnóstica. Qual o parâmetro do perímetro cefálico (PC) é o LIMITE mais aceito para diagnóstico de microcefalia fetal, segundo os boletins de investigação do Ministério da Saúde do Brasil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PC abaixo do percentil 5 para idade gestacional."
      },
      {
        "letra": "B",
        "texto": "PC abaixo do percentil 10 para idade gestacional."
      },
      {
        "letra": "C",
        "texto": "PC abaixo de menos 2 desvios-padrão para idade gestacional."
      },
      {
        "letra": "D",
        "texto": "PC abaixo de menos 3 desvios-padrão para idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4498,
    "tags": [],
    "enunciado": "Paciente de 30 anos, primigesta, idade gestacional de 20 semanas, assintomática, foi encaminhada ao pré- natal de alto risco após apresentar IgM e IgG reagentes para toxoplasmose. Realizou um teste de avidez com 19 semanas de gestação, com resultado > 60%. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma infecção prévia, portanto, a paciente não deve receber o tratamento e pode retornar ao pré-natal de baixo risco."
      },
      {
        "letra": "B",
        "texto": "Deve-se considerar infecção aguda na gestação, a paciente deve iniciar o tratamento e ser encaminhada para propedêutica fetal."
      },
      {
        "letra": "C",
        "texto": "Após um resultado negativo de PCR no líquido amniótico, a espiramicina deve ser suspensa."
      },
      {
        "letra": "D",
        "texto": "O uso da espiramicina tem como objetivo o tratamento da infecção por toxoplasmose no feto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4499,
    "tags": [],
    "enunciado": "Gestante de 24 anos, 2G1Pn, 11 4/7 semanas, vem para consulta de pré-natal com sorologia de toxoplasmose: IgM+ e IgG+. A conduta adequada a ser tomada no momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar tratamento com sulfadiazina, pois infecção aguda por toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Teste de avidez de IgG para toxoplasmose, se baixa avidez, indica uma infecção pré-gravídica; se alta avidez, considerar infeção aguda e iniciar tratamento para toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Teste de avidez de IgG para toxoplasmose, se alta avidez, indica uma infecção pré-gravídica; se baixa avidez, considerar infecção aguda e iniciar tratamento para toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Sem necessidade de novos exames, gestante imune à toxoplasmose."
      },
      {
        "letra": "E",
        "texto": "Orientações sobre alimentação e cuidados para evitar contágio e repetir sorologia bimensal, pois gestante suscetível à toxoplasmose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4500,
    "tags": [],
    "enunciado": "A maior parte dos casos de microcefalia é causada por infecções adquiridas pela mãe, especialmente no primeiro trimestre da gravidez. O Ministério da Saúde no Brasil reconhece que grande número de casos de microcefalia são devidos à infecção maternal pelo virus Zika. As doenças abaixo também podem causar microcefalia se adquiridas pela mãe neste periodo gestacional, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "rubéola."
      },
      {
        "letra": "C",
        "texto": "citomegalovírus."
      },
      {
        "letra": "D",
        "texto": "chikungunya."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4501,
    "tags": [],
    "enunciado": "Quanto ao esquema para tratar a toxoplasmose fetal, é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há consenso quanto à terapêutica fetal."
      },
      {
        "letra": "B",
        "texto": "Utilizar o esquema tríplice sempre, independentemente do diagnóstico de infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Rovamicina 3g dia até 36 semanas."
      },
      {
        "letra": "D",
        "texto": "3 semanas espiramicina 3g dia, alternadas com pirimetamina 25 mg a cada 12 h, sulfadiazina 3 g dia e ácido folínico 5 mg dia, a cada 3 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4502,
    "tags": [],
    "enunciado": "Marque a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestante HbsAg reagente deve ser vacinada para hepatite B."
      },
      {
        "letra": "B",
        "texto": "Rubéola em gestantes pode originar recém-nascido com microftalmia e retardo mental."
      },
      {
        "letra": "C",
        "texto": "Alta avidez de IgG para toxoplasmose na gestação indica a necessidade de tratar com espiramicina."
      },
      {
        "letra": "D",
        "texto": "VDRL 1:4 e teste treponêmico reagente em gestantes indica tratamento com eritromicina para proteção do feto."
      },
      {
        "letra": "E",
        "texto": "Na gestante com HIV, está contraindicada a terapia antirretroviral no primeiro trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4503,
    "tags": [],
    "enunciado": "A Sí(cid:42)lis Congênita ainda representa um sério problema de Saúde Pública em nosso país. É correto a(cid:42)rmar, sobre essa infecção, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O acometimento fetal é mais comum quando a infecção é adquirida no primeiro trimestre da gestação."
      },
      {
        "letra": "B",
        "texto": "A infecção transplacentária pode ocorrer durante toda a gestação e em qualquer estágio de infecção materna."
      },
      {
        "letra": "C",
        "texto": "O teste treponêmico de amostra de sangue de cordão umbilical apresenta boa sensibilidade e especificidade."
      },
      {
        "letra": "D",
        "texto": "O VDRL é um marcador para o diagnóstico da infecção no recém-nascido, mas não tem utilidade para avaliar o seguimento terapêutico."
      },
      {
        "letra": "E",
        "texto": "A ocorrência de VDRL positivo no sangue do recém-nascido caracteriza o diagnóstico de Sífilis Congênita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4504,
    "tags": [],
    "enunciado": "ZIKA: “vivemos momento semelhante à epidemia de AIDS”, diz infectologista Artur Timerman . Os números de casos de microcefalia no Brasil são alarmantes: em Natal (RN) três bebês por dia são diagnosticados. Texto completo disponível em (www.cievspe.com/#microcefalia/cm8d).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecções congênitas como citomegalovírus, rubéola e toxoplasmose também são causas de microcefalia."
      },
      {
        "letra": "B",
        "texto": "Em relação a toxoplasmose, a via oral é a principal forma de contaminação no homem, através da ingesta de oocistos presentes em alimentos e água contaminados com fezes de felino."
      },
      {
        "letra": "C",
        "texto": "A infecção pelo citomegalovírus pode causar lesões de órgãos fetais em qualquer fase da gestação, especialmente no primeiro trimestre. O quadro fetal pode incluir microcefalia, coriorretinite e alterações cardíacas entre outras."
      },
      {
        "letra": "D",
        "texto": "A parvovirose é uma infecção de distribuição mundial e importante causa de microcefalia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4505,
    "tags": [],
    "enunciado": "Gestante com 10 semanas de gestação, leva ao seu pré-natalista o resultado da sua sorologia para Toxoplasmose que evidenciou IgG e IgM positivos e teste de avidez de IgG = 86%. A conduta inicial é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar ao pré-natal de Alto-risco."
      },
      {
        "letra": "B",
        "texto": "Iniciar Espiramicina para prevenir transmissão vertical."
      },
      {
        "letra": "C",
        "texto": "Pesquisar infecção fetal pela técnica do PCR."
      },
      {
        "letra": "D",
        "texto": "Administrar pirimetamina."
      },
      {
        "letra": "E",
        "texto": "Abandonar acompanhamento para Toxoplasmose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4506,
    "tags": [],
    "enunciado": "Grávida assintomática, no curso da 15ª semana, chega à consulta pré-natal trazendo resultado de sorologia para toxoplasmose com IgG e IgM reagentes. Realizado na mesma amostra de sangue, o teste da avidez da IgG específica revelou resultado de 87%. A conduta adequada para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar aminiocentese para diagnóstico da infecção fetal por PCR no líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "Prescrever Espiramicina para profilaxia da transmissão vertical de infecção aguda."
      },
      {
        "letra": "C",
        "texto": "Prescrever Sulfadiazina, Pirimetamina e Ácido Folínico para tratamento de infecção crônica."
      },
      {
        "letra": "D",
        "texto": "Manter seguimento em pré-natal de risco habitual, por se tratar de infecção pregressa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4507,
    "tags": [],
    "enunciado": "Paciente de 21 anos informa última menstruação em 18/10/2014. Iniciou acompanhamento pré-natal em unidade de saúde da família na primeira semana de dezembro. Em 20/01/2015, apresentou ultrassonogra(cid:42)a con(cid:42)rmando idade gestacional pela data da última menstruação e os seguintes resultados de exames laboratoriais: grupo sanguíneo A+; hemoglobina = 12 mg/dl; hematócrito = 37%; VDRL não reator; glicemia = 78 mg/dl; anti-HIV não reator; toxoplasmose IgG positivo, IgM positivo. O resultado da rotina pré-natal e a conduta adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção crônica; não há necessidade de orientação ou tratamento."
      },
      {
        "letra": "B",
        "texto": "Suscetibilidade da gestante; fornecer orientações de higiene e alimentação."
      },
      {
        "letra": "C",
        "texto": "Inconclusivo em relação à fase de infecção; realizar teste de avidez da IgG."
      },
      {
        "letra": "D",
        "texto": "Infecção aguda; iniciar terapia tríplice com sulfadiazina, pirimetamina e ácido folínico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4508,
    "tags": [],
    "enunciado": "Paciente de 27 anos, na terceira gestação, com dois partos vaginais anteriores, inicia o pré-natal em uma unidade de saúde de Curitiba. Faltou duas vezes à coleta de exames laboratoriais de primeiro trimestre e vem com resultados de exames de rotina. A coleta dos exames foi realizada, há uma semana, com 18 semanas de idade gestacional. Apresentou sorologia para toxoplasmose reagente (Ig M e IgG) e avidez forte para IgG. Para essa paciente, a melhor conduta, segundo o protocolo Mãe Curitibana, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina."
      },
      {
        "letra": "B",
        "texto": "Intercalar espiramicina com esquema tríplice a cada duas semanas."
      },
      {
        "letra": "C",
        "texto": "Não realizar qualquer tratamento."
      },
      {
        "letra": "D",
        "texto": "Iniciar esquema tríplice com pirimetamina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "Iniciar ácido folínico, espiramicina e sulfadiazina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4509,
    "tags": [],
    "enunciado": "A toxoplasmose durante a gravidez é de relevante importância, haja vista que pode acarretar alta morbidade neonatal, com repercussões futuras sobre o novo ser, muitas vezes irreversíveis. Em relação a essa enfermidade, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção aguda em grávidas é facilmente identificada clinicamente."
      },
      {
        "letra": "B",
        "texto": "As profilaxias pré-natal são a vacinação e o tratamento da gestante infectada."
      },
      {
        "letra": "C",
        "texto": "A transmissão pode ser feita por transfusão sanguínea."
      },
      {
        "letra": "D",
        "texto": "Na doença neonatal, encontram-se linfocitose, monocitose e plaquetose."
      },
      {
        "letra": "E",
        "texto": "O ciclo sexual do T. gondii ocorre nos hepatócitos do gato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4510,
    "tags": [],
    "enunciado": "Dentre as investigações de doenças infecciosas no pré-natal, a toxoplasmose, causada por um protozoário, é uma das mais importantes do ponto de vista fetal. Com relação a esse assunto, assinale a opção CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A espiramicina é a droga de eleição para tratamento quando há infecção aguda materna no primeiro trimestre e início do segundo trimestre."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico da toxoplasmose é feito por sorologia e, na mulher grávida, é importante a realização do teste de avidez ou IgM em todas as gestantes, que definem o período da infecção e o risco de transmissão conforme o período gestacional."
      },
      {
        "letra": "C",
        "texto": "O risco de transmissão congênita (vertical) de toxoplasmose é maior no início da gravidez."
      },
      {
        "letra": "D",
        "texto": "A transmissão da doença pode ocorrer por via transplacentária, porém esta consiste em um tipo de infecção rara e de pouca importância para a saúde pública e em medicina fetal."
      },
      {
        "letra": "E",
        "texto": "Apresenta-se com quadro clínico exuberante, principalmente em pacientes gestantes e imunocompetentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4511,
    "tags": [],
    "enunciado": "Sobre infecções congênitas é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são apenas aquelas transmitidas próximo ao parto."
      },
      {
        "letra": "B",
        "texto": "a aquisição de sífilis congênita ocorre predominantemente por deglutição de líquido amniótico."
      },
      {
        "letra": "C",
        "texto": "a transmissão do vírus da rubéola para o feto depende da idade gestacional na época da infecção primária materna."
      },
      {
        "letra": "D",
        "texto": "a frequência de transmissão da toxoplasmose reduz no decorrer da gestação."
      },
      {
        "letra": "E",
        "texto": "toda afecção viral ocorrida até seis meses de idade é considerada congênita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4512,
    "tags": [],
    "enunciado": "Sobre o Zika vírus, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O vírus Zika é transmitido por meio da picada do mosquito Aedes aegypti."
      },
      {
        "letra": "B",
        "texto": "A principal ação de combate ao mosquito é evitar sua reprodução."
      },
      {
        "letra": "C",
        "texto": "Os principais sintomas são febre, coceira, dor de cabeça, dor no corpo e nas juntas e manchas vermelhas pelo corpo."
      },
      {
        "letra": "D",
        "texto": "A infecção pelo vírus Zika na gestação está associada à hidrocefalia fetal."
      },
      {
        "letra": "E",
        "texto": "A infecção pelo vírus Zika não tem vacina identificada até o momento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4513,
    "tags": [],
    "enunciado": "Manifestações clínicas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transmissão vertical de toxoplasmose pode trazer sérios problemas ao feto. Sobre a infecção pelo Toxoplasma gondii, é correto afirmar:"
      },
      {
        "letra": "A",
        "texto": "A maioria das gestantes é suscetível a toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "A maioria das infecções maternas é sintomática e cursa com fadiga, mialgia e lifadenopatia."
      },
      {
        "letra": "C",
        "texto": "Gestantes com imunidade prévia à gestação apresentam risco desprezível de transmissão vertical diante de reinfecção por toxoplasmose gondii"
      },
      {
        "letra": "D",
        "texto": "No caso de suspeita infecção materna recente por toxoplasma, recomenda-se administração de sulfadiazina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4514,
    "tags": [],
    "enunciado": "Uma gestante de 35 anos iniciou o pré-natal com 12 semanas de gravidez, momento que apresentou na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas e nova sorologia mostra IgG e IgM positivos. Não há comorbidades. Qual a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar teste de avidez de IgG"
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina 3g/dia e indicar amniocentese"
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados com espiramicina"
      },
      {
        "letra": "D",
        "texto": "Manter espiramicina 3g/dia até o fim do puerpério tardio e suspender a amamentação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4515,
    "tags": [],
    "enunciado": "Paciente de 25 anos, primigesta, assintomática, sem patologias prévias e sem fatores de risco detectados, iniciou acompanhamento pré-natal com oito semanas de gestação. Foram realizados, entre outros exames, os testes para triagem de toxoplasmose. Inicialmente, o resultado foi anticorpos IgM positivos e anticorpos IgG negativos. Com esse resultado, o obstetra optou por repetir os mesmos exames 15 dias depois. A gestante então retornou para consulta, já com 15 semanas de gestação, e o novo exame apresentou o seguinte resultado: anticorpos IgM positivos e anticorpos IgG também positivos. Com base nesse caso hipotético, assinale a alternativa que indica a MELHOR conduta a ser tomada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de teste de avidez para anticorpos IgG para afastar a possibilidade de anticorpos IgM residuais de infecção antiga"
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento com espiramicina, na dose de 3 g por dia, e programar amniocentese para ser realizada entre 17 e 21 semanas"
      },
      {
        "letra": "C",
        "texto": "Indicar imediatamente a amniocentese para o diagnóstico de possível infecção fetal"
      },
      {
        "letra": "D",
        "texto": "Iniciar tratamento com espiramicina, alternando-se de três em três semanas com sulfadiazina, pirimetamina e ácido folínico, bem como realização de ultrassonografia morfológica"
      },
      {
        "letra": "E",
        "texto": "Em razão dos exames sorológicos para toxoplasmose terem sido discordantes, repetir mais uma vez os testes sorológicos para detecção dos anticorpos IgM e IgG"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4516,
    "tags": [],
    "enunciado": "Gestante, 9 semanas de gestação, chega com o teste da mamãe apresentando IgM e IgG para toxoplasmose reagentes. Nesse caso, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer o teste de avidez e realizar o tratamento se o resultado apresentar uma baixa concentração de IgG de baixa avidez."
      },
      {
        "letra": "B",
        "texto": "Iniciar o tratamento com espiramicina e em seguida repetir a sorologia em 3 meses."
      },
      {
        "letra": "C",
        "texto": "Repetir a sorologia para confirmação e só depois realizar o tratamento."
      },
      {
        "letra": "D",
        "texto": "Fazer o teste de avidez e realizar o tratamento se o resultado apresentar uma alta concentração de IgG de baixa avidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4517,
    "tags": [],
    "enunciado": "Mulher de 26 anos procurou a UBS e relatou que, na oitava semana da gestação, ao iniciar o pré-natal, a sorologia de toxoplasmose IgG e IgM deu resultados não reagentes. Agora com 16 semanas, ao pegar o resultado solicitado pelo pré-natalista, notou que estava positivo. Qual é a conduta preconizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir teste e iniciar Pirimetamina."
      },
      {
        "letra": "B",
        "texto": "Teste de Avidez e iniciar Sulfadiazina."
      },
      {
        "letra": "C",
        "texto": "Repetir teste e iniciar Espiramicina."
      },
      {
        "letra": "D",
        "texto": "Teste de Avidez e iniciar Ácido Folínico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4518,
    "tags": [],
    "enunciado": "Uma primigesta de 26 anos de idade, com 20 semanas de gestação, assintomática, comparece à Unidade Básica de Saúde trazendo os seguintes exames: sorologia para toxoplasmose (IgG reagente e IgM reagente), como teste de avidez IgG evidenciando baixa avidez. Considerando essa situação, qual é a conduta mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar ultrassonografia obstétrica para avaliar acometimento fetal."
      },
      {
        "letra": "B",
        "texto": "Inicar tratamento com espiramicina, pirimetamina, sulfadiazina e ácido folínico."
      },
      {
        "letra": "C",
        "texto": "Iniciar espiramicina e realizar PCR de líquido amniótico para investigação de infecção fetal."
      },
      {
        "letra": "D",
        "texto": "Solicitar nova sorologia para toxoplasmose em 15 dias para avaliar os títulos de imunoglobulina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4519,
    "tags": [],
    "enunciado": "O encontro de IgM e IgG positivas para toxoplasmose, com teste de avidez de 75% em gestante assintomática de 30 semanas indica infecção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "recente, realizar ecocardiografia fetal."
      },
      {
        "letra": "B",
        "texto": "antiga, realizar cordocentese para confirmação."
      },
      {
        "letra": "C",
        "texto": "antiga e seguimento pré-natal de rotina."
      },
      {
        "letra": "D",
        "texto": "aguda, iniciar terapêutica com sulfadiazina e pirimetamina e ácido folínico."
      },
      {
        "letra": "E",
        "texto": "intrauterina, realizar amniocentese com pesquisa com toxoplasma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4520,
    "tags": [],
    "enunciado": "De acordo com o Boletim da Biblioteca Virtual de Saúde Reprodutiva, cerca de 5% das gestações resultam no nascimento de crianças com anomalias congênitas/ doenças genéticas que comprometem seu desenvolvimento. Nos países em desenvolvimento, em função da ainda alta prevalência de doenças infectocontagiosas e nutricionais, as anomalias congênitas/doenças genéticas estão entre 15% a 25% das causas de mortalidade pré-natal e infantil, mas estes números vêm crescendo. Alterações congênitas como coiorretinite, calcificações intracerebrais e hidrocefalia são sugestivas de infecção gestacional por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "treponema pallidum."
      },
      {
        "letra": "B",
        "texto": "vírus da rubéola."
      },
      {
        "letra": "C",
        "texto": "toxoplasma gondii."
      },
      {
        "letra": "D",
        "texto": "brucella."
      },
      {
        "letra": "E",
        "texto": "parvoviro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4521,
    "tags": [],
    "enunciado": "Gestante com 20 semanas e sorologia para toxoplasmose IgM e IgG positiva, fazendo uso de espiramicina 3 gramas ao dia para prevenção de infecção fetal. A melhor forma de investigarmos a presença de infecção fetal é por meio de solicitação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teste de avidez no sangue materno."
      },
      {
        "letra": "B",
        "texto": "sorologia para toxoplasmose seriado no sangue materno."
      },
      {
        "letra": "C",
        "texto": "amniocentese para pesquisa de reação em cadeia de polimerase."
      },
      {
        "letra": "D",
        "texto": "ultrassonografia morfológica fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4522,
    "tags": [],
    "enunciado": "Em relação aos aspectos relacionados à toxoplasmose, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os cistos teciduais contêm bradizoítas, os quais são altamente sensíveis ao tratamento com sulfadiazina e pirimetamina."
      },
      {
        "letra": "B",
        "texto": "A forma mais comum de contágio é a ingestão dos esporozoítas em carnes mal passadas."
      },
      {
        "letra": "C",
        "texto": "O acometimento ocular é caracterizado por coriorretinite, e pode acometer pacientes imunocompetentes."
      },
      {
        "letra": "D",
        "texto": "A forma encefálica (neurotoxoplasmose) se dá mais comumente na primo-infecção, sendo raros os casos por reativação."
      },
      {
        "letra": "E",
        "texto": "É causa de febre de origem obscura, com linfadenite cervical dolorosa, confluente, com tendência à fistulização espontânea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4523,
    "tags": [],
    "enunciado": "Pode-se reduzir a transmissão vertical do Toxoplasma gondii na gestante com infecção aguda com a seguinte medicação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Lincomicina."
      },
      {
        "letra": "C",
        "texto": "Rifampicina."
      },
      {
        "letra": "D",
        "texto": "Prometazina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4524,
    "tags": [],
    "enunciado": "Quanto ao Citomegalovirus é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O rastreamento sorológico é rotineiro durante a assistência pré-natal."
      },
      {
        "letra": "B",
        "texto": "As repercussões sobre o feto são maiores quando a infecção ocorre antes da 20ª semana."
      },
      {
        "letra": "C",
        "texto": "A ultra-sonografia é método sensível para o diagnóstico da infecção fetal."
      },
      {
        "letra": "D",
        "texto": "A transmissão vertical ocorre somente no primeiro semestre."
      },
      {
        "letra": "E",
        "texto": "A presença do vírus no líquido amniótico indica a gravidade da doença fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4525,
    "tags": [],
    "enunciado": "O Toxomoplasma gondii é o agente etiológico da toxoplasmose, importante infecção que deve ser diagnosticada no período pré-natal. Com relação à infecção por toxoplasmose, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma das principais formas de transmissão é a via oral por meio de órgãos e tecidos transplantados e aleitamento materno."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico tende a ser mais grave quando a infecção fetal ocorre em estágios mais avançados da gestação."
      },
      {
        "letra": "C",
        "texto": "A confirmação diagnóstica de infecção fetal é feito por meio da sorologia para toxoplasmose materna (IgM positiva)."
      },
      {
        "letra": "D",
        "texto": "A Pirimetamina e Sulfadiazina são sabidamente drogas agonistas do ácido fólico e que agem no ataque aos taquizoitas."
      },
      {
        "letra": "E",
        "texto": "A presença de alta avidez do anticorpo IgG ao antígeno permite definir que a infecção ocorreu há mais de 3 a 4 meses."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4526,
    "tags": [],
    "enunciado": "Primigesta na 11ª semana retorna à consulta de rotina de pré-natal com os seguintes exames para toxoplamose: Toxoplasmose IgG; Reagente; IgM; Reagente. Foi solicitado teste de avidez de IgG especí(cid:42)co para toxoplasmose, que teve como resultado baixa avidez. O relato corresponde:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "à imunidade à toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "à doença adquirida há mais de quatro meses."
      },
      {
        "letra": "C",
        "texto": "à doença aguda."
      },
      {
        "letra": "D",
        "texto": "ao baixo risco de doença para o feto."
      },
      {
        "letra": "E",
        "texto": "à susceptibilidade à toxoplasmose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4527,
    "tags": [],
    "enunciado": "Em relação à Toxoplasmose congênita:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de transmissão vertical é maior no 3º trimestre da gestação, porém, quando isso ocorre nesta fase é menos grave."
      },
      {
        "letra": "B",
        "texto": "O Toxoplasma gondii atravessa livremente a berreira placentária."
      },
      {
        "letra": "C",
        "texto": "Quanto maior a avidez de IgG para toxoplasmose mais recente a infecção;"
      },
      {
        "letra": "D",
        "texto": "O tratamento inicial da gestante com diagnóstico sorológico é feito com Pirimetina e Sulfadiazina."
      },
      {
        "letra": "E",
        "texto": "A amniocentese, para realização do PCR (Polymerase Cadeia Reaction) no líquido amniótico, serve para avaliar evolução da infecção materna."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4528,
    "tags": [],
    "enunciado": "Primigesta, no 1° trimestre de gestação, apresenta sorologia para Toxoplasmose IgG e IgM positivos. A conduta imediata é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniocentese."
      },
      {
        "letra": "B",
        "texto": "Cordocentese."
      },
      {
        "letra": "C",
        "texto": "Dosagem de IgA."
      },
      {
        "letra": "D",
        "texto": "Teste de avidez de IgG."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4529,
    "tags": [],
    "enunciado": "Gestante de 35 anos de idade iniciou pré-natal com 12 semanas de gravidez, momento em que apresentou, na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas, e nova sorologia solicitada para a mesma doença mostra IgG e IgM positivos. Não há comorbidades. Qual a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar teste de avidez IgG."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina 3 g/dia e indicar amniocentese."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados comespiramicina."
      },
      {
        "letra": "D",
        "texto": "Seguimento pré-natal habitual, sem necessidade de uso de medicação específica paratoxoplasmose ou outras medidas investigativas."
      },
      {
        "letra": "E",
        "texto": "Manter espiramicina 3 g/dia até o final do puerpério tardio e suspender a amamentação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4530,
    "tags": [],
    "enunciado": "MAF, primigesta, iniciou pré-natal tardiamente e só realizou as sorologias na 32ª semana de gestação. Resultado para Toxoplasmose foi IgM e IgG positivos. Teste de avidez de IgG com resultado de 15%. Qual a melhor conduta para essa fase da gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar Sulfadiazina, Pirimetamina e Ácido Folínico;"
      },
      {
        "letra": "B",
        "texto": "Programar amniocentese para testar infecção fetal;"
      },
      {
        "letra": "C",
        "texto": "Solicitar teste de Avidez do IgG para confirmar;"
      },
      {
        "letra": "D",
        "texto": "Prescrever Espiramicina até o final da gestação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4531,
    "tags": [],
    "enunciado": "Paciente primípara, na 30ª semana de gestação, apresenta, no acompanhamento pré- natal, viragem sorológica nos testes de IgG e IgM para toxoplasmose. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar espiramicina e ácido folínico e repetir sorologia após 21 dias."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste de avidez e, se menor que 60%, orientação dietética."
      },
      {
        "letra": "C",
        "texto": "Solicitar teste de avidez e iniciar sulfadiazina e pirimetamina."
      },
      {
        "letra": "D",
        "texto": "Iniciar espiramicina e proceder à avaliação fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4532,
    "tags": [],
    "enunciado": "Durante o pré-natal, a pesquisa de toxoplasmose objetiva identi(cid:42)car não apenas as gestantes infectadas, mas também as suscetíveis. Diante do resultado do exame realizado no primeiro trimestre, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgG positivo e IgM negativo: infecção crônica; requer nova investigação no 3º trimestre."
      },
      {
        "letra": "B",
        "texto": "IgG e IgM negativos: gestante suscetível; a sorologia deve ser repetida no último trimestre."
      },
      {
        "letra": "C",
        "texto": "IgG negativa e IgM positiva: infecção aguda inicial; a sorologia deve ser repetida após 2 semanas."
      },
      {
        "letra": "D",
        "texto": "IgG e IgM positivas: infecção subaguda ou recente; a dosagem de IgA deve ser solicitada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4533,
    "tags": [],
    "enunciado": "Primigesta com 20 anos de idade, 18 semanas de gestação, assintomática, vem para mais uma consulta de pré-natal na Unidade Básica de Saúde trazendo resultado de sorologia para toxoplasmose = IgG reagente e IgM reagente. Desconhece história prévia de toxoplasmose. A conduta imediata indicada nesta situação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "repetir sorologia para toxoplasmose no 3.º trimestre de gestação."
      },
      {
        "letra": "B",
        "texto": "realizar ultrassonografia obstétrica para avaliação fetal."
      },
      {
        "letra": "C",
        "texto": "solicitar exame de PCR no líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "iniciar tratamento com espiramicina."
      },
      {
        "letra": "E",
        "texto": "solicitar teste de avidez da IgG."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4534,
    "tags": [],
    "enunciado": "Gestante de 10 semanas vem à consulta de pré-natal com exames, apresentando sorologia para Toxoplasmose IgM e IgG positivos. Qual a sua conduta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir sorologia para Toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Entrar imediatamente com Rifampicina e Pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Entrar imediatamente com Espiramicina."
      },
      {
        "letra": "D",
        "texto": "Solicitar teste de gravidez para Toxoplasmose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4535,
    "tags": [],
    "enunciado": "A causa infecciosa mais comum de hidropisia fetal não imune é a infecção intraútero por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxoplasma."
      },
      {
        "letra": "B",
        "texto": "Mobiluncos."
      },
      {
        "letra": "C",
        "texto": "Listeria."
      },
      {
        "letra": "D",
        "texto": "Retrovírus."
      },
      {
        "letra": "E",
        "texto": "Parvovírus B19."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4536,
    "tags": [],
    "enunciado": "Qual droga deve ser administrada em gestante no primeiro trimestre de gravidez com infecção aguda por toxoplasmose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Sulfadiazina + pirimetamina."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina + azitromicina."
      },
      {
        "letra": "D",
        "texto": "Espiramicina + ácido folínico."
      },
      {
        "letra": "E",
        "texto": "Sulfadiazina + ácido folínico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4537,
    "tags": [],
    "enunciado": "Gestante de 12 semanas retornou ao pré-natal com sorologia para toxoplasmose com IgG e IgM positivas. Um teste de avidez, realizado duas semanas após veio com resultado de “Baixa Avidez”.Diante deste quadro a conduta para esta paciente deve incluir: I. Introduzir espiramicina com 12 semanas II. Introduzir sulfadiazina com 14 semanas III. Amniocentese entre 16 e 20 semanas IV. Repetir sorologias com 20 e 30 semanas Estão corretas somente as afirmações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III e IV"
      },
      {
        "letra": "B",
        "texto": "I, II e III"
      },
      {
        "letra": "C",
        "texto": "I e II"
      },
      {
        "letra": "D",
        "texto": "I e III"
      },
      {
        "letra": "E",
        "texto": "IV  Respostas: 1 C 2 B 3 C 4 B 5 A 6 A 7 D 8 C 9 D 10 A 11 B 12 C 13 D 14 D 15 A 16 E 17 B 18 C 19 B 20 D 21 C 22 C 23 B 24 C 25 D 26 D 27 A 28 B 29 D 30 B 31 C 32 A 33 C 34 A 35 A 36 B 37 A 38 A 39 A 40 B 41 C 42 E 43 A 44 B 45 D 46 B 47 C 48 B 49 D 50 B 51 E 52 D 53 C 54 A 55 C 56 C 57 B 58 C 59 E 60 C 61 D 62 C 63 D 64 B 65 E 66 D 67 D 68 C 69 C 70 D 71 D 72 C 73 C 74 B 75 D 76 C 77 B 78 D 79 C 80 D 81 D 82 D 83 D 84 A 85 C 86 C 87 B 88 B 89 B 90 B 91 C 92 C 93 A 94 C 95 D 96 D 97 C 98 B 99 C 100 B 101 D 102 A 103 A 104 C 105 A 106 C 107 A 108 A 109 110 E 111 A 112 C 113 B 114 A 115 B 116 C 117 D 118 A 119 D 120 C 121 C 122 D 123 D 124 A 125 C 126 B 127 B 128 C 129 C 130 A 131 B 132 D 133 C 134 D 135 D 136 D 137 E 138 B 139 B 140 A 141 A 142 E 143 D 144 B 145 C 146 B 147 A 148 B 149 D 150 B 151 C 152 B 153 E 154 A 155 E 156 E 157 B 158 C 159 D 160 A 161 B 162 A 163 D 164 C 165 A 166 A 167 C 168 D 169 D 170 C 171 C 172 A 173 C 174 B 175 C 176 177 178 179 B 180 B 181 A 182 A 183 D 184 D 185 C 186 A 187 B 188 B 189 C 190 D 191 A 192 A 193 B 194 C 195 A 196 B 197 A 198 B 199 B 200 B 201 A 202 B 203 A 204 C 205 D 206 B 207 D 208 A 209 C 210 D 211 B 212 C 213 C 214 C 215 E 216 A 217 A 218 D 219 C 220 B 221 B 222 D 223 A 224 A 225 B 226 E 227 D 228 B 229 D 230 B 231 B 232 E 233 E 234 E 235 B 236 A 237 D 238 B 239 A 240 B 241 C 242 A 243 B 244 C 245 E 246 C 247 C 248 C 249 B 250 C 251 D 252 D 253 B 254 B 255 D 256 E 257 D 258 C 259 D 260 C 261 A 262 C 263 D 264 C 265 D 266 B 267 D 268 C 269 C 270 E 271 C 272 C 273 C 274 A 275 B 276 E 277 C 278 E 279 D 280 B 281 A 282 D 283 C 284 E 285 D 286 E 287 A 288 D"
      }
    ],
    "resposta_correta": "D"
  }
]