[
  {
    "id": 10130,
    "tags": [],
    "enunciado": "O diâmetro de insinuação da apresentação cefálica fletida a da apresentação pélvica é, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocipitobregmatico e bituberoso."
      },
      {
        "letra": "B",
        "texto": "ocipitofrontal e bitrocanterico."
      },
      {
        "letra": "C",
        "texto": "ocipitomentoneiro e bitrocanterico."
      },
      {
        "letra": "D",
        "texto": "biparietal e bitrocanterico."
      },
      {
        "letra": "E",
        "texto": "ocipitofrontal e bituberoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10131,
    "tags": [],
    "enunciado": "O assinclitismo posterior é caracterizado por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descida inicial do parietal posterior."
      },
      {
        "letra": "B",
        "texto": "descida inicial do parietal anterior."
      },
      {
        "letra": "C",
        "texto": "sutura sagital no diâmetro transverso."
      },
      {
        "letra": "D",
        "texto": "sutura sagital mais próxima do promontório."
      },
      {
        "letra": "E",
        "texto": "lambda próxima do púbis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10132,
    "tags": [],
    "enunciado": "O desprendimento do polo cefálico na defletida de primeiro grau faz‑se por meio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deflexão."
      },
      {
        "letra": "B",
        "texto": "flexão."
      },
      {
        "letra": "C",
        "texto": "deflexão e flexão."
      },
      {
        "letra": "D",
        "texto": "flexão e deflexão."
      },
      {
        "letra": "E",
        "texto": "extensão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10133,
    "tags": [],
    "enunciado": "A rotação interna de uma apresentação cefálica OS é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0°."
      },
      {
        "letra": "B",
        "texto": "45°."
      },
      {
        "letra": "C",
        "texto": "90°."
      },
      {
        "letra": "D",
        "texto": "135°."
      },
      {
        "letra": "E",
        "texto": "180°."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10134,
    "tags": [],
    "enunciado": "Paciente de 20 anos, primigesta, admitida na maternidade com idade gestacional de 39 semanas, em trabalho de parto. Ao realizar toque vaginal foi identi(cid:54)cado colo uterino com 10cm de dilatação, bolsa rota, feto no plano zero de De Lee apresentando variedade de apresentação OTD (occipito transverso direita) identi(cid:54)cado sutura sagital mais próxima à sín(cid:54)se púbica e distante do sacro. Paciente não deseja analgesia. Diante deste quadro, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar até 1 hora para a expulsão fetal, caso não ocorra dentro deste período indicar cesariana."
      },
      {
        "letra": "B",
        "texto": "Identificado assinclitismo anterior que impossibilita o parto vaginal, devendo ser indicada cesariana de imediato."
      },
      {
        "letra": "C",
        "texto": "O assinclitismo posterior pode ser transitório, podendo-se aguardar a descida da apresentação e parto vaginal com acompanhamento da evolução."
      },
      {
        "letra": "D",
        "texto": "Por se tratar de feto em posição transversa em período expulsivo, deve ser indicado fórceps de Simpson e parto vaginal. 4000233853"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10135,
    "tags": [],
    "enunciado": "Pontos de referência da bacia materna Quanto ao mecanismo de parto vaginal fisiológico, na variedade de posição O.E.A., é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O lambda encontra-se relacionado com a sinostose sacro-ilíaca esquerda."
      },
      {
        "letra": "B",
        "texto": "O ângulo anterior do bregma posiciona-se na eminência íleo-pectínea direita."
      },
      {
        "letra": "C",
        "texto": "O lambda estará relacionado com o sacro durante o desprendimento."
      },
      {
        "letra": "D",
        "texto": "A rotação interna ocorrerá no sentido anti-horário. 4000233544"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10136,
    "tags": [],
    "enunciado": "Em relação ao mecanismo do trabalho de parto vaginal (cid:54)siológico, são corretas as a(cid:54)rmações abaixo EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase latente, ou primeiro estágio, começa com o início das contrações regulares e dolorosas e continua até que o colo do útero esteja dilatado em aproximadamente 6 cm."
      },
      {
        "letra": "B",
        "texto": "O segundo estágio começa com a dilatação completa do colo do útero e termina com o nascimento do bebê."
      },
      {
        "letra": "C",
        "texto": "Durante o segundo estágio, ocorre a descida e rotação da parte apresentadora do feto através do canal de parto, nesta fase anormalidades, como a descida protraída ou a falha de descida podem ocorrer."
      },
      {
        "letra": "D",
        "texto": "O terceiro estágio abrange o período de descida até o nascimento do bebê. 4000233540"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10137,
    "tags": [],
    "enunciado": "Paciente está na fase ativa do trabalho de parto. O obstetra realiza o toque vaginal e descreve: colo pérvio para 10 cm, apresentação cefálica no plano zero de De Lee e variedade de apresentação occípito-direita anterior. No momento da rotação para ultimar o parto, qual o movimento do polo cefálico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sentido horário, 45°."
      },
      {
        "letra": "B",
        "texto": "Sentido anti-horário, 90°."
      },
      {
        "letra": "C",
        "texto": "Sentido horário, 90°."
      },
      {
        "letra": "D",
        "texto": "Sentido anti-horário, 45°. 4000232871"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10138,
    "tags": [],
    "enunciado": "Com relação à assistência ao trabalho de parto, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na variedade de apresentação cefálica defletida de segundo grau, o ponto de referência é a glabela."
      },
      {
        "letra": "B",
        "texto": "Na variedade de apresentação cefálica fletida, o ponto de referência é o vértice."
      },
      {
        "letra": "C",
        "texto": "A apresentação de face mento-posterior é incompatível com parto transpélvico."
      },
      {
        "letra": "D",
        "texto": "No assinclitismo posterior, o parietal fetal anterior é o primeiro a entrar na escavação pélvica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10139,
    "tags": [],
    "enunciado": "O diagnóstico de trabalho de parto (TP) tem como critérios clássicos as contrações uterinas dolorosas e regulares em tempo (a cada 5 minutos ou menos), em intensidade (fortes) e em duração (50 a 60 segundos) e ainda colo uterino com apagamento superior a 50%, centralizando e com 3 a 4 cm de dilatação. Fonte: Assistência aos quatro períodos do parto e risco habitual. Protocolo Febrasgo/Obstetrícia. N° 101. 2018. Sobre as fases clínicas do parto é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período expulsivo se inicia quando a dilatação é total."
      },
      {
        "letra": "B",
        "texto": "O primeiro período divide-se em três fases."
      },
      {
        "letra": "C",
        "texto": "O quarto período corresponde ao desprendimento fetal."
      },
      {
        "letra": "D",
        "texto": "A dequitação ocorre durante o quarto período."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10140,
    "tags": [],
    "enunciado": "Durante a condução de trabalho de parto, o obstetra nota que houve ótimo movimento de (cid:73)exão fetal, o que se observou quando o diâmetro ântero-posterior chegou ao seu menor valor que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suboccípito-frontal."
      },
      {
        "letra": "B",
        "texto": "Occípito-frontal."
      },
      {
        "letra": "C",
        "texto": "Suboccípito-bregmático."
      },
      {
        "letra": "D",
        "texto": "Occípito-bregmático."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10141,
    "tags": [],
    "enunciado": "Em variedade de posição ODP (occipito direita posterior), assinale a alternativa que apresenta o ângulo de rotação interna efetuado pelo polo cefálico para desprendimento em OP (occipito púbis):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45° no sentido horário."
      },
      {
        "letra": "B",
        "texto": "45° no sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "90° no sentido horário."
      },
      {
        "letra": "D",
        "texto": "135° no sentido anti-horário."
      },
      {
        "letra": "E",
        "texto": "135° no sentido horário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10142,
    "tags": [],
    "enunciado": "No mecanismo de parto de uma apresentação cefálica (cid:73)etida, em que o desprendimento fetal ocorre em occípito-púbico, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na variedade de apresentação occípito-esquerda anterior a rotação interna será de 45 graus no sentido horário."
      },
      {
        "letra": "B",
        "texto": "na variedade de apresentação occípito-direita-posterior a rotação interna será de 135 graus no sentido horário."
      },
      {
        "letra": "C",
        "texto": "no assinclitismo anterior(de Nagele) a sutura sagital está mais próxima da sínfise púbica e longe do promontório."
      },
      {
        "letra": "D",
        "texto": "a rotação externa, geralmente, ocorre no mesmo sentido da rotação interna."
      },
      {
        "letra": "E",
        "texto": "a avaliação do estreito médio da bacia é possível ser realizada através da medida da conjugada diagonal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10143,
    "tags": [],
    "enunciado": "G3 PN2 A0, IG 39s 6d é internada em franco trabalho de parto. Na admissão PA 120/85 mmHg, FC 92 bpm, altura uterina 37 cm, DU: 4/50\"/10\", BCF 148 bpm, colo dilatado 7 cm, centralizado, esvaecido 50%, bolsa rota, apresentação cefálica (cid:73)etida, no plano 0 De Lee, em variedade OET. Neste parto, qual a evolução prevista para a rotação interna da cabeça?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45° em sentido horário."
      },
      {
        "letra": "B",
        "texto": "180° em sentido horário."
      },
      {
        "letra": "C",
        "texto": "90° em sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "135° em sentido anti-horário"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10144,
    "tags": [],
    "enunciado": "Durante o parto, uma paciente apresenta passagem do maior diâmetro da apresentação pelo estreito superior da bacia materna enquanto ocorre a flexão do feto. O nome deste estágio do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeiro tempo: Insinuação."
      },
      {
        "letra": "B",
        "texto": "Segundo tempo: Descida."
      },
      {
        "letra": "C",
        "texto": "Terceiro tempo: Desprendimento."
      },
      {
        "letra": "D",
        "texto": "Quarto tempo: Restituição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10145,
    "tags": [],
    "enunciado": "A contratilidade uterina durante a gestação, o parto e o puerpério pode ser dividida em quatro fases, na dependência da ação de fatores inibidores ou estimuladores da atividade uterina. Relacione as colunas abaixo conforme os mediadores envolvidos e as respectivas fases:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0, 3, 2, 1"
      },
      {
        "letra": "B",
        "texto": "2, 0, 1, 2"
      },
      {
        "letra": "C",
        "texto": "1, 3, 2, 0"
      },
      {
        "letra": "D",
        "texto": "3, 2, 0, 1"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores está correta. 4000213700"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10146,
    "tags": [],
    "enunciado": "Qual tipo de fórceps é indicado para a correção do assinclitismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Barton."
      },
      {
        "letra": "D",
        "texto": "Piper."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10147,
    "tags": [],
    "enunciado": "Pode-se afirmar que, no mecanismo de parto, o desprendimento do polo cefálico fetal se faz por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insinuação e sinclitismo"
      },
      {
        "letra": "B",
        "texto": "flexão e rotação"
      },
      {
        "letra": "C",
        "texto": "extensão e deflexão"
      },
      {
        "letra": "D",
        "texto": "restituição e descida"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10148,
    "tags": [],
    "enunciado": "Qual fenômeno plástico no polo cefálico NÃO é observado durante o mecanismo de parto normal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bossa serossanguínea"
      },
      {
        "letra": "B",
        "texto": "Cavalgamento ósseo"
      },
      {
        "letra": "C",
        "texto": "Cefalohematoma"
      },
      {
        "letra": "D",
        "texto": "Transudação entre a derme e o periósteo dos ossos do crâneo fetal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10149,
    "tags": [],
    "enunciado": "A correta identi(cid:54)cação das relações útero-fetais durante o trabalho de parto é primordial para acompanhar o trabalho de parto e o parto; assim, pode-se afirmar corretamente que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nos fetos em atitude de deflexão, o ponto de referência fetal encontra-se do mesmo lado do dorso."
      },
      {
        "letra": "B",
        "texto": "a rotação externa ou manobra de restituição é necessária para ajustar o biparietal no estreito superior."
      },
      {
        "letra": "C",
        "texto": "a linha de orientação de uma apresentação cefálica defletida de 1º grau é a linha facial."
      },
      {
        "letra": "D",
        "texto": "para desprender o polo cefálico após o hipomóclio, em um parto com a apresentação cefálica fletida, ele precisa fletir."
      },
      {
        "letra": "E",
        "texto": "nos fetos em apresentação cefálica fletida, o foco, isto é, o local de maior audibilidade dos batimentos cardíacos fetais encontra-se no mesmo lado que o ponto de referência fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10150,
    "tags": [],
    "enunciado": "No parto eutócico, como encontraremos o polo cefálico na fase de desprendimento do período expulsivo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em OP e no plano +3 de DeLee."
      },
      {
        "letra": "B",
        "texto": "Em OS e no plano +3 de DeLee."
      },
      {
        "letra": "C",
        "texto": "Em OS e no plano -3 de DeLee. Obstetrícia e Ginecologia"
      },
      {
        "letra": "D",
        "texto": "Em ODT e no plano -3 de DeLee."
      },
      {
        "letra": "E",
        "texto": "Em ODT e no plano +3 de DeLee."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10151,
    "tags": [],
    "enunciado": "A respeito dos mecanismos do trabalho de parto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ponto de referência fetal nas apresentações cefálicas fletidas é o bregma ou pequena fontanela."
      },
      {
        "letra": "B",
        "texto": "O diâmetro do estreito inferior é medido de acordo com os planos de Lee."
      },
      {
        "letra": "C",
        "texto": "Os tempos do mecanismo do trabalho de parto são: insinuação, descida e desprendimento."
      },
      {
        "letra": "D",
        "texto": "Os períodos clínicos do parto são dois: dilatação e expulsão."
      },
      {
        "letra": "E",
        "texto": "Na defletida de terceiro grau, o ponto de referência é o bregma. 4000193587"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10152,
    "tags": [],
    "enunciado": "Paciente com idade gestacional de 38s, em trabalho de parto, apresenta ao toque vaginal a sutura sagital da cabeça fetal próxima ao pube materno. O diagnóstico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna."
      },
      {
        "letra": "B",
        "texto": "Rotação externa."
      },
      {
        "letra": "C",
        "texto": "Sinclitismo."
      },
      {
        "letra": "D",
        "texto": "Assinclitismo de Nagele."
      },
      {
        "letra": "E",
        "texto": "Assinclitismo de Litzmann. 4000187005"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10153,
    "tags": [],
    "enunciado": "Secundigesta em trabalho de parto, com 7 cm de dilatação e bolsa rota. Na palpação abdominal, o obstetra encontra o polo cefálico na escavação, apresentação (cid:73)etida e conclui que se trata de ODT. Considerando a pelve como um relógio, no toque vaginal espera-se observar o lambda às",
    "alternativas": [
      {
        "letra": "A",
        "texto": "9h."
      },
      {
        "letra": "B",
        "texto": "12h."
      },
      {
        "letra": "C",
        "texto": "8h."
      },
      {
        "letra": "D",
        "texto": "3h."
      },
      {
        "letra": "E",
        "texto": "6h."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10154,
    "tags": [],
    "enunciado": "Em relação ao mecanismo de parto é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na apresentação cefálica fletida o ponto de referência é o bregma, com o símbolo B."
      },
      {
        "letra": "B",
        "texto": "Na apresentação pélvica a linha de orientação é o dorso e o ponto de referência é o quadril."
      },
      {
        "letra": "C",
        "texto": "A descida fetal é mais acelerada na fase de desaceleração da dilatação cervical."
      },
      {
        "letra": "D",
        "texto": "A fase latente do parto é representada pela dilatação cervical de 1,2 cm/hora a 1,5 cm/hora."
      },
      {
        "letra": "E",
        "texto": "A posição fetal representa a parte fetal que ocupa o estreito superior da pelve materna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10155,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA sobre a definição de insinuação na apresentação cefálica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O menor diâmetro transverso ultrapassa o estreito superior da bacia."
      },
      {
        "letra": "B",
        "texto": "O maior diâmetro anteroposterior ultrapassa o estreito superior da bacia."
      },
      {
        "letra": "C",
        "texto": "O maior diâmetro transverso ultrapassa o estreito inferior."
      },
      {
        "letra": "D",
        "texto": "O diâmetro biparietal ultrapassa o estreito superior da bacia."
      },
      {
        "letra": "E",
        "texto": "O vértice do polo cefálico aproxima-se do plano II de Hodge."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10156,
    "tags": [],
    "enunciado": "O conhecimento do mecanismo de parto é importante para o bem acompanhar a parturiente, de forma que o examinador tem condições de, por meio de seu exame, saber como o feto está evoluindo no trajeto pélvico. A esse respeito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação, nas apresentações cefálicas fletidas, é a passagem do diâmetro bi-parietal pelo estreito superior da bacia."
      },
      {
        "letra": "B",
        "texto": "O examinador sabe que o feto está insinuado quando o ponto mais baixo da apresentação está no plano do estreito superior"
      },
      {
        "letra": "C",
        "texto": "É fundamental para insinuação que o biparietal esteja no nível das espinhas isquiáticas."
      },
      {
        "letra": "D",
        "texto": "Se o feto ainda não insinuou, o trabalho de parto não se inicia."
      },
      {
        "letra": "E",
        "texto": "Se o examinador, ao fazer o exame vaginal, atingir o promontório, não poderá ocorrer a insinuação, pois existe vício pélvico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10157,
    "tags": [],
    "enunciado": "Uma primigesta, com feto único e cefálico, encontra-se em franco trabalho de parto, com colo uterino totalmente esvaecido, anteriorizado e dilatado para 9 cm, e bolsa íntegra. A variedade de posição constatada na apresentação foi occipital esquerda posterior. Com base nesse caso hipotético, é correto a(cid:54)rmar que, costumeiramente, a apresentação nessa condição, para desprendimento em occípito púbico, roda",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45°."
      },
      {
        "letra": "B",
        "texto": "90°."
      },
      {
        "letra": "C",
        "texto": "135°."
      },
      {
        "letra": "D",
        "texto": "180°."
      },
      {
        "letra": "E",
        "texto": "360°."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10158,
    "tags": [],
    "enunciado": "No mecanismo de parto em apresentação cefálica, assinale a definição correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descida: passagem da cabeça fetal pelo estreito inferior."
      },
      {
        "letra": "B",
        "texto": "Rotação posterior: momento em que o lambda fica voltado para a pube."
      },
      {
        "letra": "C",
        "texto": "Rotação externa: momento em que a cabeça fetal roda para iniciar o desprendimento cefálico."
      },
      {
        "letra": "D",
        "texto": "Insinuação: a passagem do diâmetro biparietal pelo estreito superior. 4000193747"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10159,
    "tags": [],
    "enunciado": "Em apresentações cefálicas de(cid:73)etidas de 1º, 2º, 3º graus, os pontos de referência fetais são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lambda, glabela e mento."
      },
      {
        "letra": "B",
        "texto": "Bregma, glabela e mento."
      },
      {
        "letra": "C",
        "texto": "Glabela, mento e bregma."
      },
      {
        "letra": "D",
        "texto": "Bregma, lambda e mento. 4000192197"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10160,
    "tags": [],
    "enunciado": "Um dos fatores que propicia o tríplice gradiente descendente é o fato de o marcapasso uterino se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na região ístmica da trompa."
      },
      {
        "letra": "B",
        "texto": "no colo uterino."
      },
      {
        "letra": "C",
        "texto": "no fundo uterino."
      },
      {
        "letra": "D",
        "texto": "no endométrio. 4000191919"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10161,
    "tags": [],
    "enunciado": "A passagem da maior circunferência da apresentação fetal através do anel do estreito superior da bacia denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posição."
      },
      {
        "letra": "B",
        "texto": "Atitude ou hábito fetal."
      },
      {
        "letra": "C",
        "texto": "Insinuação."
      },
      {
        "letra": "D",
        "texto": "Situação."
      },
      {
        "letra": "E",
        "texto": "Apresentação. 4000190983"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10162,
    "tags": [],
    "enunciado": "Na variedade de posição O.E.A. podemos a(cid:54)rmar, corretamente, que durante o mecanismo de parto fisiológico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o lambda encontra-se relacionado com a sinostose sacro-ilíaca esquerda."
      },
      {
        "letra": "B",
        "texto": "o ângulo anterior do bregma posiciona-se na eminência íleo-pectínea direita."
      },
      {
        "letra": "C",
        "texto": "a rotação interna ocorrerá no sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "o lambda estará relacionado com o sacro durante o desprendimento."
      },
      {
        "letra": "E",
        "texto": "o hipomóclio situa-se na região da fronte fetal. 4000175276"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10163,
    "tags": [],
    "enunciado": "A respeito do mecanismo de parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As apresentações pélvicas têm frequência de 5,6%."
      },
      {
        "letra": "B",
        "texto": "As apresentações cefálicas defletidas têm frequência de 4%."
      },
      {
        "letra": "C",
        "texto": "Nas apresentações cefálicas defletidas de 2º grau, a linha de orientação é a sutura sagitometópica."
      },
      {
        "letra": "D",
        "texto": "Nas apresentações cefálicas fletidas, em variedade de posição posterior direita, a rotação interna é de 90°."
      },
      {
        "letra": "E",
        "texto": "A rotação interna é sempre de 45° nas apresentações pélvicas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10164,
    "tags": [],
    "enunciado": "Quanto ao parto vaginal eutócico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira fase clínica do parto é chamada de expulsão."
      },
      {
        "letra": "B",
        "texto": "O terceiro período ou 1 hora pós-parto é a fase mais importante para avaliação de hemorragia puerperal."
      },
      {
        "letra": "C",
        "texto": "Em relação à estática fetal, a insinuação pode ocorrer em situação longitudinal, apresentação cefálica, fletida, em occipito esquerda transversa."
      },
      {
        "letra": "D",
        "texto": "Em pacientes multiparas, o apagamento do colo ocorre previamente à dilatação cervical."
      },
      {
        "letra": "E",
        "texto": "Os tempos do parto incluem, nesta ordem, descida, insinuação, rotação interna, despreendimento cefálico, rotação externa e despreendimento do tronco. 4000170484"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10165,
    "tags": [],
    "enunciado": "Considerando os movimentos cardinais determinantes do parto vaginal, a rotação interna atinge qual objetivo no posicionamento do feto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traz a apresentação cefálica para a variedade occipito-pubica."
      },
      {
        "letra": "B",
        "texto": "Traz a apresentação cefálica para a variedade occipito-sacra."
      },
      {
        "letra": "C",
        "texto": "Permite o desprendimento do bisacromial."
      },
      {
        "letra": "D",
        "texto": "Permite a insinuação inicial na pelve. 4000170390"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10166,
    "tags": [],
    "enunciado": "Em relação aos tempos do mecanismo do parto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação fetal é avaliada pela 4ª manobra de Leopold e consiste na passagem da menor circunferência da apresentação fetal através do anel do estreito superior da bacia materna."
      },
      {
        "letra": "B",
        "texto": "Para que se processe a insinuação, é necessário haver redução dos diâmetros da cabeça fetal, o que será obtido pela orientação de diâmetros e por flexão."
      },
      {
        "letra": "C",
        "texto": "Na apresentação cefálica, a rotação interna da cabeça fetal durante a descida leva à sutura sagital a se orientar no sentido látero-lateral da saída do canal."
      },
      {
        "letra": "D",
        "texto": "Dada a curvatura inferior do canal do parto, o desprendimento se processa por movimento de flexão generalizada das partes fetais. 4000169797"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10167,
    "tags": [],
    "enunciado": "Uma parturiente com idade gestacional de 40 semanas e 4 dias, primigesta, pré-natal de baixo risco sem intercorrências, AFU = 42 cm, encontra-se com colo pérvio para 8 cm ao toque vaginal, bolsa rota com líquido amniótico claro, polo cefálico há quatro horas mantendo-se no plano +1 de De Lee com bossa ++/4+ e assinclitismo de Litzmann. Veri(cid:54)ca-se cardiotocogra(cid:54)a basal com padrão tranquilizador. Tendo em vista o caso clínico apresentado, julgue o item. Há desproporção cefalopélvica (DCP) e está indicada a aplicação de fórceps.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167689"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10168,
    "tags": [],
    "enunciado": "Uma parturiente com idade gestacional de 40 semanas e 4 dias, primigesta, pré-natal de baixo risco sem intercorrências, AFU = 42 cm, encontra-se com colo pérvio para 8 cm ao toque vaginal, bolsa rota com líquido amniótico claro, polo cefálico há quatro horas mantendo-se no plano +1 de De Lee com bossa ++/4+ e assinclitismo de Litzmann. Veri(cid:54)ca-se cardiotocogra(cid:54)a basal com padrão tranquilizador. Tendo em vista o caso clínico apresentado, julgue o item. No assinclitismo de Litzmann, a sutura sagital encontra-se mais próxima do púbis.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167688"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10169,
    "tags": [],
    "enunciado": "Em relação à apresentação cefálica durante o Trabalho de Parto (TP), assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação fetal depende da forma da bacia materna, sendo a preferência pelos diâmetros transversos é predominantemente no tipo ginecoide e no platipeloide."
      },
      {
        "letra": "B",
        "texto": "A rotação anterior do polo fetal ocorre até o final do 1º período e até mais cedo nas multíparas."
      },
      {
        "letra": "C",
        "texto": "Na apresentação occiptossacra surge primeiro a grande fontanela sendo que a progressão ocorre em hiperflexão até que o nariz se encontre sob o arco púbico."
      },
      {
        "letra": "D",
        "texto": "A rotação manual da cabeça fetal para a posição anterior, realizada durante a contração uterina e indicada quando o colo uterino apresenta dilatação completa ou após espera de 1 a 2 horas, poderá ser bem-sucedida em aproximadamente 90% dos casos. 4000163774"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10170,
    "tags": [],
    "enunciado": "Parturiente com colo médio, anterior, pérvio para 6cm, bolsa íntegra e feto em occípito-direita-posterior (ODP). Quantos graus deverá rodar essa apresentação para desprendimento em occípito-púbica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zero"
      },
      {
        "letra": "B",
        "texto": "45"
      },
      {
        "letra": "C",
        "texto": "90"
      },
      {
        "letra": "D",
        "texto": "135"
      },
      {
        "letra": "E",
        "texto": "35 4000174436"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10171,
    "tags": [],
    "enunciado": "Durante trabalho de parto, o toque evidenciando apresentação em OP (occipito púbica) indica que já ocorreu:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna."
      },
      {
        "letra": "B",
        "texto": "Rotação externa."
      },
      {
        "letra": "C",
        "texto": "Descida."
      },
      {
        "letra": "D",
        "texto": "Desprendimento cefálico. 4000173413"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10172,
    "tags": [],
    "enunciado": "O tipo mais comum de pelve feminina é a ginecoide, e a apresentação fetal mais comum no trabalho de parto é a cefálica. Sobre o mecanismo do parto nessas condições, é correto afirmar que,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na palpação abdominal, se o feto está em situação longitudinal, a cabeça fetal está móvel, acima do estreito superior, podese dizer que a mesma está insinuada."
      },
      {
        "letra": "B",
        "texto": "quando um dos parietais desce pelo canal de parto antes do outro, mesmo que discreto e transitório, o assinclitismo configura um trabalho de parto distócico."
      },
      {
        "letra": "C",
        "texto": "após a deflexão da cabeça, na variedade de posição occipito esquerda anterior, é mais provável que o movimento de restituição seja ¼ de circunferência. na descida do polo cefálico, se a cabeça está fletida, o menor diâmetro possível para a os movimentos de acomodação da apresentação fetal é o occipitofrontal."
      },
      {
        "letra": "D",
        "texto": "na descida do polo cefálico, se a cabeça está fletida, o menor diâmetro possível para a os movimentos de acomodação da apresentação fetal é o occipitofrontal."
      },
      {
        "letra": "E",
        "texto": "no desprendimento dos ombros, o diâmetro biacromial deve estar posicionado sob a arcada púbica de tal forma que primeiro seja liberado o ombro posterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10173,
    "tags": [],
    "enunciado": "Secundigesta (1 parto vaginal prévio), com 39 semanas, chega para avaliação em trabalho de parto na fase ativa da dilatação. O toque vaginal revela colo centrado, curto, dilatado 7 cm, feto em ODP (occipito direita posterior), em -1, bolsa íntegra. Escolha a alternativa que contém tempos do mecanismo de parto mais provável, nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna de 135 graus no sentido horário, hipomóclio por deflexão e rotação externa anti- horária."
      },
      {
        "letra": "B",
        "texto": "Rotação interna de 225 graus no sentido anti-horário, hipomóclio em deflexão e rotação externa- horária."
      },
      {
        "letra": "C",
        "texto": "Insinuação por flexão, rotação interna de 45 graus no sentido anti-horário e hipomóclio por deflexão."
      },
      {
        "letra": "D",
        "texto": "Insinuação por assinclitismo, rotação interna de 135 graus no sentido-horário e hipomóclio em flexão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10174,
    "tags": [],
    "enunciado": "Durante o trabalho de parto o feto faz o movimento de rotação interna, assumindo diferentes variedades de posição. Marque a assertiva CORRETA no que se refere à variedade de posição corresponde na (cid:54)gura em questão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "OEA."
      },
      {
        "letra": "B",
        "texto": "ODA."
      },
      {
        "letra": "C",
        "texto": "ODP."
      },
      {
        "letra": "D",
        "texto": "OEP."
      },
      {
        "letra": "E",
        "texto": "ODT."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10175,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, uma paciente está apresentando parada da descida. Ao toque, observa-se apresentação cefálica com a sutura sagital transversa e mais perto da sín(cid:54)se do que do promontório sacral. Qual é o nome dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "Distócia funcional."
      },
      {
        "letra": "D",
        "texto": "Rotação interna."
      },
      {
        "letra": "E",
        "texto": "Rotação externa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10176,
    "tags": [],
    "enunciado": "Em relação ao mecanismo do parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ponto de referência para as variedades de posição na deflexão de primeiro grau é o naso."
      },
      {
        "letra": "B",
        "texto": "Durante o período de rotação interna, o bebê pode assumir qualquer variedade de posição e o parto obrigatoriamente ocorrer em occipito púbico (OP)."
      },
      {
        "letra": "C",
        "texto": "A insinuação dá-se na passagem do estreito superior da pelve, com o diâmetro biparietal fetal localizado no menor diâmetro da pelve."
      },
      {
        "letra": "D",
        "texto": "O assinclitismo pode ser classificado como anterior quando a sutura sagital encontra-se mais próxima do pube e como assinclitismo posterior quando a sutura sagital encontra-se mais próxima do sacro."
      },
      {
        "letra": "E",
        "texto": "No decorrer do trabalho de parto, o bebê assume diferentes posições em relação à estática fetal, compreendendo, nessa ordem, os tempos de descida, insinuação, rotação externa e desprendimento de espáduas. 4000141278"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10177,
    "tags": [],
    "enunciado": "Versão cefálica externa é um procedimento que consiste na transformação de apresentação pélvica em cefálica mediante suave manipulação no abdome materno, sendo assim, assinale a alternativa incorreta sobre o assunto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É realizada preferencialmente com 37 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "Deve ser realizada em ambiente hospitalar."
      },
      {
        "letra": "C",
        "texto": "O uso de anestesia geral está contraindicado."
      },
      {
        "letra": "D",
        "texto": "Cesárea prévia é uma contraindicação absoluta para a versão cefálica externa."
      },
      {
        "letra": "E",
        "texto": "Obesidade materna é uma contraindicação relativa para a versão cefálica externa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10178,
    "tags": [],
    "enunciado": "Gestante em período expulsivo, apresenta o sinal da tartaruga com consequente di(cid:54)culdade para a extração fetal. Considerando esse contexto, qual a primeira manobra a serrealizada nesta distócia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deventer- Muller."
      },
      {
        "letra": "B",
        "texto": "Zavanelli"
      },
      {
        "letra": "C",
        "texto": "McRoberts"
      },
      {
        "letra": "D",
        "texto": "Mauriceau,"
      },
      {
        "letra": "E",
        "texto": "Bracht."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10179,
    "tags": [],
    "enunciado": "Em relação ao mecanismo de parto, na variedade de posição occípito-ilíacaesquerda-anterior, os movimentos da cabeça fetal são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descida, rotação interna, insinuação, rotação externa, deflexão e desprendimento das espáduas."
      },
      {
        "letra": "B",
        "texto": "descida, insinuação, rotação externa, deflexão, rotação interna e desprendimento das espáduas."
      },
      {
        "letra": "C",
        "texto": "insinuação, descida, rotação externa, rotação interna, deflexão e desprendimento das espáduas."
      },
      {
        "letra": "D",
        "texto": "descida, insinuação, rotação interna, deflexão, rotação externa e desprendimento das espáduas."
      },
      {
        "letra": "E",
        "texto": "insinuação, descida, rotação interna, deflexão, rotação externa e desprendimento das espáduas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10180,
    "tags": [],
    "enunciado": "Qual a sequência e descrição correta dos tempos do mecanismo de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - descida: a apresentação migra até as proximidades do assoalho pélvico, onde ocorre a rotação interna. 2 - insinuação: passagem da maior circunferência da apresentação através do estreito superior. 3 - desprendimento: movimento de deflexão da apresentação sob a arcada púbica."
      },
      {
        "letra": "B",
        "texto": "1 - insinuação: passagem da maior circunferência da apresentação através do estreito superior. 2 - descida: a apresentação migra até as proximidades do assoalho pélvico, onde ocorre a rotação interna. 3 - desprendimento: movimento de deflexão da apresentação sob a arcada púbica."
      },
      {
        "letra": "C",
        "texto": "1 - insinuação: a apresentação migra até as proximidades do assoalho pélvico, onde ocorre a rotação interna. 2 - descida: passagem da maior circunferência da apresentação através do estreito superior. 3 - desprendimento: movimento de deflexão da apresentação sob a arcada púbica."
      },
      {
        "letra": "D",
        "texto": "1 - descida: passagem da maior circunferência da apresentação através do estreito superior. 2 - desprendimento: a apresentação migra até as proximidades do assoalho pélvico, onde ocorre a rotação interna. 3 - insinuação: movimento de deflexão da apresentação sob a arcada púbica."
      },
      {
        "letra": "E",
        "texto": "1 - desprendimento: movimento de deflexão da apresentação sob a arcada púbica. 2 - descida: a apresentação migra até as proximidades do assoalho pélvico, onde ocorre a rotação interna. 3 - insinuação: passagem da maior circunferência da apresentação através do estreito superior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10181,
    "tags": [],
    "enunciado": "Ao realizar toque vaginal em gestante de termo em franco trabalho de parto, com dilatação total, o obstetra notou feto em apresentação cefálica fletida, com seu vértice localizado em nível das espinhas ciáticas e com seu ponto de referência voltado na direção da eminência iliopectínea esquerda da bacia materna. Com base nessa situação hipotética, espera-se, no mecanismo de parto, rotação interna de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45 graus, em sentido anti-horário."
      },
      {
        "letra": "B",
        "texto": "45 graus, em sentido horário."
      },
      {
        "letra": "C",
        "texto": "90 graus, em sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "135 graus, em sentido horário."
      },
      {
        "letra": "E",
        "texto": "135 graus, em sentido anti-horário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10182,
    "tags": [],
    "enunciado": "Sobre o mecanismo do parto, podemos afirmar que a Insinuação é definida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O movimento turbinal da cabeça fetal que só termina com a expulsão total do feto."
      },
      {
        "letra": "B",
        "texto": "O movimento de flexão e rotação da cabeça fetal, voltando o occipital para o lado onde se encontrava na bacia."
      },
      {
        "letra": "C",
        "texto": "A passagem da maior circunferência da apresentação através do estreito superior da bacia."
      },
      {
        "letra": "D",
        "texto": "A Passagem das espáduas pelo estreito superior da bacia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10183,
    "tags": [],
    "enunciado": "Gestante admitida em maternidade em fase ativa do trabalho de parto apresenta dilatação cervical de 8 cm, apresentação cefálica (cid:73)etida e variedade OEA. Para que o parto transcorra sem problemas e o feto sofra expulsão em OP, o sentido de rotação e a quantidade de ângulos é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sentido horário, 135 graus."
      },
      {
        "letra": "B",
        "texto": "sentido anti-horário, 90 graus."
      },
      {
        "letra": "C",
        "texto": "sentido anti-horário, 45 graus."
      },
      {
        "letra": "D",
        "texto": "sentido horário, 45 graus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10184,
    "tags": [],
    "enunciado": "Na apresentação cefálica fletida, a insinuação é identificada quando o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vértice ultrapassa o plano zero de De Lee."
      },
      {
        "letra": "B",
        "texto": "Biparíetal ultrapassa o plano III de Hodge."
      },
      {
        "letra": "C",
        "texto": "Lâmbda ultrapassa o plano zero de De Lee."
      },
      {
        "letra": "D",
        "texto": "Bregma ultrapassa o plano III de Hodge."
      },
      {
        "letra": "E",
        "texto": "Manto ultrapassa o plano zero de De Lee."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10185,
    "tags": [],
    "enunciado": "Ao realizar toque vaginal em gestante de termo em franco trabalho de parto, com dilatação total, o obstetra notou feto em apresentação cefálica fletida, com seu vértice localizado em nível das espinhas ciáticas e com seu ponto de referência voltado na direção da eminência iliopectínea esquerda da bacia materna. Com base nessa situação hipotética, espera-se, no mecanismo de parto, rotação interna de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45 graus, em sentido anti-horário."
      },
      {
        "letra": "B",
        "texto": "45 graus, em sentido horário."
      },
      {
        "letra": "C",
        "texto": "90 graus, em sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "135 graus, em sentido horário."
      },
      {
        "letra": "E",
        "texto": "135 graus, em sentido anti-horário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10186,
    "tags": [],
    "enunciado": "Na primeira metade da gestação, o útero se expande por hiperplasia e hipertro(cid:54)a celular, ocorrendo em seguida acomodação da unidade feto placentária e crescimento contínuo por estiramento do miométrio. Com a progressão da gravidez, o útero apresenta contrações de dominância não fúndica e então, mais próximo ao parto, há início da dominância fúndica e coordenação das contrações. As mais importantes teorias existentes para explicar o determinismo do parto não incluem a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fetal."
      },
      {
        "letra": "B",
        "texto": "ocitócica."
      },
      {
        "letra": "C",
        "texto": "da gangorra."
      },
      {
        "letra": "D",
        "texto": "da prostaglandina."
      },
      {
        "letra": "E",
        "texto": "da expansibilidade."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10187,
    "tags": [],
    "enunciado": "Considerando a bacia óssea materna e o mecanismo de parto, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diâmetro anteroposterior do estreito médio da pequena bacia é constituído pelas três conjugatas (anatômica, obstétrica e diagonal)."
      },
      {
        "letra": "B",
        "texto": "Nos casos de insinuação do polo cefálico fetal em assinclitismo, a ocorrência do parto vaginal é improvável."
      },
      {
        "letra": "C",
        "texto": "Os tempos do mecanismo de parto são: dilatação, período expulsivo, período de dequitação e observação."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal pode ocorrer sem que haja a flexão do polo cefálico fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10188,
    "tags": [],
    "enunciado": "Paciente de 39 semanas é admitida com queixa de dor em baixo ventre. Ao exame, observam-se 5 contrações em 10 minutos, colo dilatado 9 cm, apresentação cefálica em OEA, plano +1 de De Lee. Podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o dorso fetal encontra-se a esquerda."
      },
      {
        "letra": "B",
        "texto": "o feto apresenta deflexão de 1 grau."
      },
      {
        "letra": "C",
        "texto": "paciente está em período expulsivo."
      },
      {
        "letra": "D",
        "texto": "a insinuação ainda não ocorreu."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10189,
    "tags": [],
    "enunciado": "Com relação aos mecanismos do parto na apresentação cefálica, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o desprendimento do ombro posterior do feto ocorre primeiro"
      },
      {
        "letra": "B",
        "texto": "a posição do encaixamento do feto mais frequente é a occipitopúbica"
      },
      {
        "letra": "C",
        "texto": "a flexão da cabeça fetal propicia a exposição de seu menor diâmetro à bacia materna"
      },
      {
        "letra": "D",
        "texto": "a rotação externa ocorre para o lado contrário da posição em que o feto se encontrava dentro da bacia materna"
      },
      {
        "letra": "E",
        "texto": "a cabeça fetal atinge o estreito inferior da bacia materna geralmente na posição occipitoilíaca esquerda transversa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10190,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, uma paciente está apresentando parada da descida. Ao toque, observa-se apresentação cefálica com sutura sagital transversa e mais perto da sín(cid:54)se do que do promontório sacral. Qual é o nome dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "Distócia funcional."
      },
      {
        "letra": "D",
        "texto": "Rotação interna."
      },
      {
        "letra": "E",
        "texto": "Rotação externa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10191,
    "tags": [],
    "enunciado": "Os diagramas abaixo representam variedades de posição do polo cefálico (cid:73)etido durante a evolução do trabalho de parto. Qual das alternativas abaixo de(cid:54)ne CORRETAMENTE a nomenclatura obstétrica de cada um deles e a ordem da rotação interna fisiológica desde a insinuação até o desprendimento do polo cefálico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "OS, OEA, OET e A, B, C"
      },
      {
        "letra": "B",
        "texto": "OS, ODA, ODT e B, C, A"
      },
      {
        "letra": "C",
        "texto": "OP, OEA, OET e C, A, B"
      },
      {
        "letra": "D",
        "texto": "OP, ODA, ODT e C, B, A"
      },
      {
        "letra": "E",
        "texto": "OS, OEA, ODT e B, A, C"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10192,
    "tags": [],
    "enunciado": "Na apresentação cefálica fletida a sequência dos tempos no mecanismo do parto é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação, descida com rotação externa, desprendimento."
      },
      {
        "letra": "B",
        "texto": "Insinuação, descida com rotação interna, desprendimento."
      },
      {
        "letra": "C",
        "texto": "Flexão, descida com rotação externa, insinuação."
      },
      {
        "letra": "D",
        "texto": "Flexão, descida com rotação interna, desprendimento"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10193,
    "tags": [],
    "enunciado": "Em qual das situações abaixo é mais fácil o parto normal em primigesta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação de face defletida grau 2, mento-sacra."
      },
      {
        "letra": "B",
        "texto": "Apresentação de face defletida grau 3 mento-púbica."
      },
      {
        "letra": "C",
        "texto": "Apresentação pélvica completa."
      },
      {
        "letra": "D",
        "texto": "Apresentação de ombro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10194,
    "tags": [],
    "enunciado": "Durante um parto vaginal, observa-se que, após o desprendimento do polo cefálico, esse polo executa um movimento. Em relação a esse movimento, é correto afirmar que é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um movimento de deflexão para liberação da face."
      },
      {
        "letra": "B",
        "texto": "hipomóclio, para liberação da fronte."
      },
      {
        "letra": "C",
        "texto": "a rotação externa, do polo para locar o ombro no diâmetro anteroposterior do estreito inferior."
      },
      {
        "letra": "D",
        "texto": "o movimento de restituição da cabeça na variedade anterior para facilitar a saída do polo cefálico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10195,
    "tags": [],
    "enunciado": "Paciente, 24 anos, G1 P0, 38 semanas, é atendida na emergência da maternidade com queixa de dor. Ao exame apresenta 4 contrações em 10 minutos, bcf: 140 bpm e colo centralizado com dilatação total, apresentação cefálica de(cid:73)etida de 3° grau, bolsa rota com líquido claro. Após a avaliação foi indicado cesariana devido a identificação da seguinte variedade de posição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bregma esquerda anterior."
      },
      {
        "letra": "B",
        "texto": "occipto direita transversa."
      },
      {
        "letra": "C",
        "texto": "mento esquerda anterior."
      },
      {
        "letra": "D",
        "texto": "bregma direita posterior."
      },
      {
        "letra": "E",
        "texto": "mento esquerda posterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10196,
    "tags": [],
    "enunciado": "A passagem da maior circunferência da apresentação através do anel do estreito superior corresponde à (ao):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação cervical."
      },
      {
        "letra": "B",
        "texto": "Insinuação."
      },
      {
        "letra": "C",
        "texto": "Expulsão do feto."
      },
      {
        "letra": "D",
        "texto": "Dequitação."
      },
      {
        "letra": "E",
        "texto": "Apojadura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10197,
    "tags": [],
    "enunciado": "Assinale a alternativa que corresponde a um deflexão de terceiro grau.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo anterior"
      },
      {
        "letra": "B",
        "texto": "Assinclitismo posterior"
      },
      {
        "letra": "C",
        "texto": "Apresentação de face"
      },
      {
        "letra": "D",
        "texto": "Apresentação de bregma"
      },
      {
        "letra": "E",
        "texto": "Apresentação de fronte"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10198,
    "tags": [],
    "enunciado": "Sobre os movimentos do mecanismo do parto, embora, sejam contínuos e entrelaçados, é costumeiro, para facilitar sua descrição, dividi-los em vários \"tempos\", que são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "situação, apresentação e posição."
      },
      {
        "letra": "B",
        "texto": "insinuação, descida e desprendimento."
      },
      {
        "letra": "C",
        "texto": "descida, rotação e expulsão."
      },
      {
        "letra": "D",
        "texto": "rotação interna, insinuação das espáduas e distócia."
      },
      {
        "letra": "E",
        "texto": "apresentação, dilatação e expulsão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10199,
    "tags": [],
    "enunciado": "Em qual variedade de posição da apresentação de face, o parto vaginal encontra-se facilitado e com melhor prognóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MP"
      },
      {
        "letra": "B",
        "texto": "MS"
      },
      {
        "letra": "C",
        "texto": "MDP"
      },
      {
        "letra": "D",
        "texto": "MEP"
      },
      {
        "letra": "E",
        "texto": "MET"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10200,
    "tags": [],
    "enunciado": "Uma mulher está em trabalho de parto com feto em apresentação cefálica, de(cid:73)etida de primeiro grau, com ponto de referência voltado para a iminência iliopectínea esquerda. Com base nesse caso hipotético, assinale a alternativa que apresenta, correta e respectivamente, o diâmetro de insinuação fetal e a variedade de posição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "subocciptofrontal e BEP"
      },
      {
        "letra": "B",
        "texto": "occiptofrontal e BEA"
      },
      {
        "letra": "C",
        "texto": "subocciptobregmático e BEA"
      },
      {
        "letra": "D",
        "texto": "submentobregmático e BEP"
      },
      {
        "letra": "E",
        "texto": "occiptomentoneiro e BEP"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10201,
    "tags": [],
    "enunciado": "Quanto ao mecanismo de parto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "obliquidade de litzmann - movimento de assinclitismo anterior."
      },
      {
        "letra": "B",
        "texto": "obliquidade de Nagele - movimento de assinclitismo posterior."
      },
      {
        "letra": "C",
        "texto": "insinuação - É a passagem da maior circunferência da apresentação pela área do estreito superior da bacia."
      },
      {
        "letra": "D",
        "texto": "a variedade de posições occipto-ilíaca-direita-posterior (OIDR) é a mais frequente (em 60 a 65%)."
      },
      {
        "letra": "E",
        "texto": "durante a insinuação, ocorre o movimento complementar de deflexão, visando melhor orientação segundo o diâmetro da bacia materna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10202,
    "tags": [],
    "enunciado": "Assinclitismo significa que na insinuação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um parietal penetra primeiro na bacia."
      },
      {
        "letra": "B",
        "texto": "A grande fontanela é inatingível ao toque."
      },
      {
        "letra": "C",
        "texto": "A cabeça fetal atinge o plano das espinhas ciáticas."
      },
      {
        "letra": "D",
        "texto": "Com a flexão da cabeça o occiptal aparece mais que o frontal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10203,
    "tags": [],
    "enunciado": "Uma parturiente se encontra com 6 cm de dilatação; a apresentação está em OEA em -1 de De Lee. Frente a essas informações, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para ocorrer o parto, o feto deverá rodar 90 graus e se colocar em OP."
      },
      {
        "letra": "B",
        "texto": "O feto se encontra insinuado, pois já está com 6 cm de dilatação."
      },
      {
        "letra": "C",
        "texto": "O ponto de referência é o bregma, e a linha de orientação é a sutura sagital."
      },
      {
        "letra": "D",
        "texto": "Para que ocorra o desprendimento do polo cefálico no expulsivo, a apresentação deverá fazer um movimento de deflexão."
      },
      {
        "letra": "E",
        "texto": "Após o desprendimento do polo cefálico, na rotação externa, ele deverá levar o ponto de referência para o lado direito da mãe."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10204,
    "tags": [],
    "enunciado": "Paciente em trabalho de parto, com 7cm de dilatação, feto único, cefálico em ODP. Considerando-se que o desprendimento cefálico ocorra em OP, haverá rotação do polo cefálico de quantos graus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0°"
      },
      {
        "letra": "B",
        "texto": "45°"
      },
      {
        "letra": "C",
        "texto": "90°"
      },
      {
        "letra": "D",
        "texto": "135°"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10205,
    "tags": [],
    "enunciado": "No mecanismos de parto denomina-se assinclitismo a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do diâmetro bisacromial"
      },
      {
        "letra": "B",
        "texto": "Redução do diâmetro biparietal."
      },
      {
        "letra": "C",
        "texto": "Apresentação oblíqua da cabeça fetal."
      },
      {
        "letra": "D",
        "texto": "Deflexão da cabeça fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10206,
    "tags": [],
    "enunciado": "A sequência adequada do mecanismo de parto em fetos em apresentação cefálica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação, descida, rotação cefálica, hipomóclio, desprendimento cefálico, desprendimento córmico, rotação externa, desprendimento podálico."
      },
      {
        "letra": "B",
        "texto": "Descida, rotação interna, insinuação no canal de parto, desprendimento cefálico, desprendimento córmico, rotação interna e desprendimento de quadril."
      },
      {
        "letra": "C",
        "texto": "Rotação interna, insinuação, descida, rotação cefálica, hipomóclio, assinclitismo, desprendimento cefálico e do ovoide córmico."
      },
      {
        "letra": "D",
        "texto": "Insinuação, assinclitismo, descida, rotação interna, desprendimento cefálico, rotação externa, desprendimento do ovoide córmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10207,
    "tags": [],
    "enunciado": "Sob o ponto de vista do mecanismo do parto, o feto é o móvel ou o objeto, que percorre o trajeto (bacia), impulsionado pelo motor (contração uterina), Sobre o mecanismo de parto é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O mecanismo do parto tem características próprias, que variam em seus pormenores de acordo com o tipo de apresentação e a morfologia da pelve."
      },
      {
        "letra": "B",
        "texto": "Os tempos do mecanismo do parto são basicamente: insinuação, descida e desprendimento."
      },
      {
        "letra": "C",
        "texto": "A descida é a passagem da maior circunferência da apresentação através do estreito superior."
      },
      {
        "letra": "D",
        "texto": "O desprendimento da cabeça se processa por movimento de deflexão uma vez colocado o suboccipital do feto sob a arcada púbica materna."
      },
      {
        "letra": "E",
        "texto": "Durante a descida das espáduas, há a sua rotação interna, colocando o ombro anterior sob a arcada púbica materna e a seguir o seu desprendimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10208,
    "tags": [],
    "enunciado": "Feto em apresentação cefálica, (cid:73)etida, variedade OET. Em uma situação ideal visando parto normal, a rotação seria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "90 graus sentido anti-horário."
      },
      {
        "letra": "B",
        "texto": "90 graus sentido horário."
      },
      {
        "letra": "C",
        "texto": "45 graus sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "45 graus sentido horário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10209,
    "tags": [],
    "enunciado": "Em relação aos diversos tempos do mecanismo do parto em vértice, podemos a(cid:54)rmar que o que se caracteriza como primeiro tempo deste mecanismo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contratilidade uterina."
      },
      {
        "letra": "B",
        "texto": "Descida."
      },
      {
        "letra": "C",
        "texto": "Encaixamento."
      },
      {
        "letra": "D",
        "texto": "Apagamento."
      },
      {
        "letra": "E",
        "texto": "Rotação interna da cabeça."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10210,
    "tags": [],
    "enunciado": "O Assinclitismo ocorre quando a sutura sagital não se encontra a igual distância do pube e do promontório. No assinclitismo anterior, a sutura sagital encontra-se na seguinte localização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mais próxima do pube."
      },
      {
        "letra": "B",
        "texto": "À altura das espinhas ciáticas"
      },
      {
        "letra": "C",
        "texto": "Mais próxima do sacro"
      },
      {
        "letra": "D",
        "texto": "A igual distância do pube e do promontório"
      },
      {
        "letra": "E",
        "texto": "NDA (nenhuma das anteriores)"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10211,
    "tags": [],
    "enunciado": "Os principais tempos do mecanismo de parto na apresentação cefálica fletida ocorrem na seguinte ordem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação; descida; desprendimento; restituição"
      },
      {
        "letra": "B",
        "texto": "Insinuação; desprendimento; descida; restituição"
      },
      {
        "letra": "C",
        "texto": "Insinuação; descida; restituição; desprendimento"
      },
      {
        "letra": "D",
        "texto": "Insinuação; desprendimento; restituição; descida"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10212,
    "tags": [],
    "enunciado": "No estudo do mecanismo do parto: a) São linhas de orientação fetal: sutura sagital, metópica e sulco interglúteo.; b) O plano zero de De Lee representa o ponto de referência ósseo fetal que está no nível das espinhas isquiáticas.; c) Nas variedades occipital esquerda anterior, a rotação interna do pólo cefálico é de 135°. Pode-se assinalar como incorreto o(s) item(ns):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas A"
      },
      {
        "letra": "B",
        "texto": "apenas B"
      },
      {
        "letra": "C",
        "texto": "apenas C"
      },
      {
        "letra": "D",
        "texto": "apenas A e C"
      },
      {
        "letra": "E",
        "texto": "A, B e C"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10213,
    "tags": [],
    "enunciado": "Gestante de 29 anos, secundigesta, parto cesárea anterior, encontra-se em trabalho de parto, com dilatação total, no plano +2 de De Lee, com sutura sagital mais próxima ao promontório que da pube. Qual o diagnóstico e a respectiva conduta para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior e cesariana."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo posterior e fórceps de Kielland."
      },
      {
        "letra": "C",
        "texto": "Assinclitismo anterior e fórceps de Piper."
      },
      {
        "letra": "D",
        "texto": "Assinclitismo posterior e fórceps de Piper."
      },
      {
        "letra": "E",
        "texto": "Assinclitismo anterior e fórceps de Kielland."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10214,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo é CORRETA em relação ao mecanismo de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A rotação externa da cabeça fetal ocorre para o lado contrário da posição em que se encontrava dentro da bacia materna."
      },
      {
        "letra": "B",
        "texto": "O desprendimento do ombro posterior ocorre primeiro."
      },
      {
        "letra": "C",
        "texto": "A posição de insinuação mais frequente é a occipitopúbica."
      },
      {
        "letra": "D",
        "texto": "A flexão da cabeça fetal propicia a exposição do seu menor diâmetro (suboccipitobregmático) à bacia materna."
      },
      {
        "letra": "E",
        "texto": "A cabeça fetal atinge o estreito inferior da bacia materna geralmente na posição occipitoilíaca- esquerda-transversa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10215,
    "tags": [],
    "enunciado": "O entendimento da contratilidade uterina tem sua maior importância em várias situações na clínica obstétrica, tanto para sua inibição quanto para a sua estimulação. Em relação à atividade contrátil uterina no ciclo gestatório, analise as assertivas. I - As contrações tipo A são de alta frequência e baixa amplitude, geralmente localizadas, com frequência de uma contração/min e intensidade de 2 a 4 mmHg. II - As contrações tipo B têm intensidade de 20 a 50 mmHg e se difundem de forma parcial ou total pelo útero. Frequência é progressiva e tem acréscimo máximo nas quatro semanas que antecedem o parto. III - O início do trabalho de parto é marcado pela ocorrência de duas contrações a cada 10 minutos, com intensidade de 20 a 40 mmHg. Estão CORRETAS as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10216,
    "tags": [],
    "enunciado": "Paciente em trabalho de parto avançado. Trata-se de uma apresentação cefálica de(cid:73)etida do primeiro grau, que no último exame realizado há poucos minutos era uma BDA (bregma direita anterior), plano +2 de De Lee, com colo dilatado. O despreendimento do polo cefálico deve ocorrer por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um movimento único de flexão."
      },
      {
        "letra": "B",
        "texto": "Um movimento único de deflexão."
      },
      {
        "letra": "C",
        "texto": "um movimento único de flexão forçada, seguida por rotação para BP (bregmáticapúbica)."
      },
      {
        "letra": "D",
        "texto": "Duplo movimento de deflexão e flexão, nessa ordem."
      },
      {
        "letra": "E",
        "texto": "Duplo movimento de flexão e deflexão, nessa ordem."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10217,
    "tags": [],
    "enunciado": "Sobre os tempos do mecanismo do parto, pode-se dizer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação é a passagem da menor circunferência da apresentação fetal através do anel do estreito superior da bacia materna."
      },
      {
        "letra": "B",
        "texto": "Para que se processe a insinuação, é necessário haver redução dos diâmetros da cabeça fetal, o que será obtido pela orientação de diâmetros e por flexão."
      },
      {
        "letra": "C",
        "texto": "Na apresentação cefálica a rotação interna da cabeça fetal durante a descida leva a sutura sagital a se orientar no sentido látero-lateral da saída do canal."
      },
      {
        "letra": "D",
        "texto": "Dada a curvatura inferior do canal do parto, o desprendimento se processa por movimento de flexão generalizada das partes fetais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10218,
    "tags": [],
    "enunciado": "Primigesta em trabalho de parto, com 8 cm de dilatação, feto único, cefálico em ODP. Considerando-se que o desprendimento cefálico ocorra em OP, haverá rotação do polo cefálico de quantos graus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0°."
      },
      {
        "letra": "B",
        "texto": "45°."
      },
      {
        "letra": "C",
        "texto": "90°."
      },
      {
        "letra": "D",
        "texto": "135°."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10219,
    "tags": [],
    "enunciado": "Assinale a alternativa correta. Considerando-se os graus evolutivos da altura da apresentação, quando a maior circunferência da apresentação transpôs a área do estreito superior, considera-se a apresentação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fixa"
      },
      {
        "letra": "B",
        "texto": "Insinuada"
      },
      {
        "letra": "C",
        "texto": "Ajustada"
      },
      {
        "letra": "D",
        "texto": "Alta"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10220,
    "tags": [],
    "enunciado": "Dentre as imagens abaixo, qual apresenta maior dificuldade na progressão no canal de parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10221,
    "tags": [],
    "enunciado": "Faz parte dos chamados fenômenos mecânicos do parto, com EXCEÇÃO de uma das opções. Aponte-a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação."
      },
      {
        "letra": "B",
        "texto": "Descida."
      },
      {
        "letra": "C",
        "texto": "Rotação interna."
      },
      {
        "letra": "D",
        "texto": "Dequitação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10222,
    "tags": [],
    "enunciado": "Se, no trabalho de parto, a gestante estiver com feto em OET, em +3 de DeLee, pode-se entender que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O lambda se encontra em relação à sinostose sacroilíaca E da mãe."
      },
      {
        "letra": "B",
        "texto": "O bregma se encontra em relação ao diâmetro transverso à D da mãe."
      },
      {
        "letra": "C",
        "texto": "O biparietal se encontra 3 cm abaixo da espinha isquiática."
      },
      {
        "letra": "D",
        "texto": "O hipomóclio deverá se realizar no diâmetro transverso da bacia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10223,
    "tags": [],
    "enunciado": "Na apresentação cefálica fletida, a insinuação é identificada quando o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vértice ultrapassa o plano zero de De Lee."
      },
      {
        "letra": "B",
        "texto": "Biparietal ultrapassa o plano III de Hodge."
      },
      {
        "letra": "C",
        "texto": "Lâmbda ultrapassa o plano zero de De Lee."
      },
      {
        "letra": "D",
        "texto": "Bregma ultrapassa o plano III de Hodge."
      },
      {
        "letra": "E",
        "texto": "Naso ultrapassa o plano I de De Lee."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10224,
    "tags": [],
    "enunciado": "Que diagnóstico, dentre os abaixo, pode ser estabelecida com base na figura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "Variedade de posição frontal direita transversa."
      },
      {
        "letra": "D",
        "texto": "Variedade de posição occipital direita anterior."
      },
      {
        "letra": "E",
        "texto": "Variedade de posição occipital direita transversa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10225,
    "tags": [],
    "enunciado": "Quanto ao MECANISMO DE PARTO, marque a questão INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto é definido como o início das contrações regulares e rítmicas que resultam em uma dilatação gradual e esvaecimento do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Encaixe, flexão, escida, rotação interna, rotação externa, extensão e expulsão são considerados os movimentos cardinais que sequenciam o trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Desproporção cefalopélvica é a diferença nas dimensões da cabeça fetal e da pelve materna, resultando em obstrução do trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "O quarto período do parto corresponde 1 hora após a expulsão da placenta. Este estágio representa o período mais provável da ocorrência de hemorragia pós-parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10226,
    "tags": [],
    "enunciado": "Ao realizar o toque vaginal em parturiente no período pélvico do parto, o obstetra identi(cid:54)ca como ponto de reparo a raiz do nariz fetal ou glabela, e como ponto de referência o naso, classi(cid:54)cando a variedade de posição como NDP, no Plano 0 de De Lee. Ao repetir o toque vaginal com intervalo de uma hora, observa que não houve qualquer alteração nos achados do exame. São bons os sinais de vitalidade fetal. Para a situação apresentada, a conduta indicada é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea."
      },
      {
        "letra": "B",
        "texto": "Fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Observação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10227,
    "tags": [],
    "enunciado": "As apresentações cefálicas defletidas de 3º grau, com mento posterior, caracterizam- se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não haver desprendimento do polo cefálico."
      },
      {
        "letra": "B",
        "texto": "necessidade do fórcipe de Kjelland para abreviar expulsivo."
      },
      {
        "letra": "C",
        "texto": "necessidade do fórcipe de Piper para tratamento de cabeça derradeira."
      },
      {
        "letra": "D",
        "texto": "necessidade de manobra de MacRobert para aumento dos diâmetros da bacia."
      },
      {
        "letra": "E",
        "texto": "necessidade de manobra de Bracht."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10228,
    "tags": [],
    "enunciado": "O hipomóclio, no desprendimento da cabeça, nas apresentações cefálicas fletidas, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o suboccipício."
      },
      {
        "letra": "B",
        "texto": "a inserção do deltoide."
      },
      {
        "letra": "C",
        "texto": "o trocanter."
      },
      {
        "letra": "D",
        "texto": "o bregma."
      },
      {
        "letra": "E",
        "texto": "o mento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10229,
    "tags": [],
    "enunciado": "Faz parte dos tempos do mecanismo de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação, descida, rotação interna, desprendimento cefálico, rotação externa e dequitação."
      },
      {
        "letra": "B",
        "texto": "Insinuação, descida, desprendimento cefálico, rotação externa, desprendimento das espáduas, quarto período de Greenberg."
      },
      {
        "letra": "C",
        "texto": "Insinuação, descida, rotação interna, desprendimento cefálico, rotação externa, desprendimento das espáduas."
      },
      {
        "letra": "D",
        "texto": "Insinuação, descida, rotação interna, desprendimento cefálico, rotação externa e dequitação."
      },
      {
        "letra": "E",
        "texto": "Dilatação, descida, rotação interna, expulsão, dequitação, quarto período de Greenberg."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10230,
    "tags": [],
    "enunciado": "Realizando um parto normal, com feto em apresentação cefálica (cid:73)etida em Occíptito- Púbica (OP), no momento da expulsão cefálica, normalmente desprendem-se sucessivamente os diâmetros:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suboccípito-bregmático / Suboccípito-mentoniano / Suboccípito-frontal."
      },
      {
        "letra": "B",
        "texto": "Suboccípito-mentoniano / Suboccípito-frontal / Suboccípito-malar."
      },
      {
        "letra": "C",
        "texto": "Suboccípito-bregmático / Suboccípito-frontal / Suboccípito-mentoniano."
      },
      {
        "letra": "D",
        "texto": "Suboccípito-malar / Suboccípito-parietal / Suboccípito-mentoniano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10231,
    "tags": [],
    "enunciado": "Sobre o mecanismo de parto (cid:54)siológico de um feto em apresentação cefálica (cid:73)etida (apresentação de vértice), cuja compreensão é fundamental para uma boa assistência a parto, pode-se enumerar movimentos passivos que facilitam seu trânsito pelo des(cid:54)ladeiro pelvigenital. Entre eles cita-se a execução da rotação interna das espáduas que integra universalmente o seguinte tempo do mecanismo de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descida."
      },
      {
        "letra": "B",
        "texto": "Dilatação."
      },
      {
        "letra": "C",
        "texto": "Insinuação."
      },
      {
        "letra": "D",
        "texto": "Despreendimento."
      },
      {
        "letra": "E",
        "texto": "Período premunitório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10232,
    "tags": [],
    "enunciado": "Paciente de 16 anos de idade, primigesta em trabalho de parto, não realizou pré-natal. Nega comorbidades. Trouxe a ultrassonogra(cid:54)a obstétrica que realizou há cinco dias, na qual constam feto longitudinal, cefálico, dorso à esquerda, BCF = 154 bpm, placenta fúndica grau 2, peso fetal estimado no percentil 45 para a idade gestacional , ILA = 10 cm. O toque vaginal revelou colo 70% apagado, dilatação de 5 cm, bolsa íntegra, altura do polo cefálico no plano 2 de De Lee e variedade de posição occípito-esquerda transversa. Com base nesse caso clínico e nos conhecimentos médicos corretos, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No momento da realização da ultrasonografia, o feto se encontrava em situação esquerda, posição longitudinal e apresentação cefálica."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo seria considerado, caso a sutura sagital fetal posicionada no eixo laterolateral se encontrasse mais próxima ao sacro ou ao pube."
      },
      {
        "letra": "C",
        "texto": "Variedade de posição occipitossacra é impeditiva para o parto normal."
      },
      {
        "letra": "D",
        "texto": "O grau placentário representa a espessura do tecido da placenta em sua porção central e tem forte correlação com sofrimento fetal, se estiver com valor alterado."
      },
      {
        "letra": "E",
        "texto": "As bacias antropoides são as que possuem melhor prognóstico para parto normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10233,
    "tags": [],
    "enunciado": "Assinale a sequência CORRETA dos tempos do mecanismo do parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação, expulsão, dequitação e quarto período."
      },
      {
        "letra": "B",
        "texto": "Insinuação, dilatação, descida, desprendimento do polo cefálico e rotação externa."
      },
      {
        "letra": "C",
        "texto": "Dilatação, insinuação, descida, desprendimento do polo cefálico e rotação externa."
      },
      {
        "letra": "D",
        "texto": "Insinuação, descida, rotação interna, desprendimento do polo cefálico e rotação externa."
      },
      {
        "letra": "E",
        "texto": "Dilatação, insinuação, rotação interna, rotação externa e dequitação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10234,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, uma paciente está apresentando parada da descida. Ao toque, observa-se apresentação cefálica com a sutura sagital transversal mais perto da sínfise do que do promontório sacral. Qual é o nome dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "Rotação interna."
      },
      {
        "letra": "D",
        "texto": "Rotação externa."
      },
      {
        "letra": "E",
        "texto": "Hipomóclio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10235,
    "tags": [],
    "enunciado": "Na assistência ao parto, o médico deve conhecer os mecanismos envolvidos nesse processo, de forma a acompanhar e poder identificar eventuais desvios. Em relação a esses mecanismos, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação é a passagem do diâmetro biparietal pelo plano das espinhas isquiáticas."
      },
      {
        "letra": "A",
        "texto": "descida fetal nas cefálicas fletidas ocorre sem necessidade de rotação, pois a apresentação já exibe seus menores"
      },
      {
        "letra": "B",
        "texto": "diâmetros."
      },
      {
        "letra": "C",
        "texto": "A rotação externa, ou restituição, visa locar o diâmetro biacromial no diâmetro anteroposterior do estreito inferior."
      },
      {
        "letra": "D",
        "texto": "O parto, quando o feto já se encontra em OP no plano zero de De Lee, apresenta melhor prognóstico."
      },
      {
        "letra": "E",
        "texto": "O hipomóclio é quando o feto que estava em OEA roda para OP se locando no subpúbis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10236,
    "tags": [],
    "enunciado": "Durante a evolução de um trabalho de parto, foi identi(cid:54)cado ao toque vaginal: sutura sagital em situação transversa e mais próxima do promontório. De acordo com estes dados, responda o nome dessa ocorrência e sua consequência na evolução do trabalho de parto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desproporção cefalopélvica e discinesia uterina"
      },
      {
        "letra": "B",
        "texto": "Distócia cervical e distócia de ombros"
      },
      {
        "letra": "C",
        "texto": "Anel de Bandl e rotura uterina"
      },
      {
        "letra": "D",
        "texto": "Assinclitismo anterior e parada de progressão"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10237,
    "tags": [],
    "enunciado": "Assinale a alternativa que completa CORRETAMENTE a frase abaixo. Durante o trabalho de parto, no toque vaginal, sente-se como referência a fronte fetal. Portanto, a apresentação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "occipitoposterior."
      },
      {
        "letra": "B",
        "texto": "em assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "em assinclitismo posterior."
      },
      {
        "letra": "D",
        "texto": "fletida de primeiro grau."
      },
      {
        "letra": "E",
        "texto": "defletida de segundo grau."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10238,
    "tags": [],
    "enunciado": "Durante a assistência ao trabalho de parto de uma multípara, o acadêmico do 5° ano observa que a sutura sagital está desnivelada em relação ao plano do estreito superior e pede ao residente que lhe explique a alteração. O residente lhe explica que quando a inclinação da cabeça fetal apresenta o osso parietal anterior no canal de parto e a sutura sagital se encontra mais próxima do promontório sacral, temos um evento comum denominado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defletido de 1 ° grau."
      },
      {
        "letra": "B",
        "texto": "Defletido de 3° grau."
      },
      {
        "letra": "C",
        "texto": "Obliquidade de Litzmann."
      },
      {
        "letra": "D",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "E",
        "texto": "Assinclitismo posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10239,
    "tags": [],
    "enunciado": "No seu transcurso através do canal parturitivo, impulsionado pela contratilidade uterina e pelos músculos da parede abdominal, o feto é compelido a executar certo número de movimentos. A passagem da maior circunferência da apresentação através do anel do estreito superior configura a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penetração rotativa."
      },
      {
        "letra": "B",
        "texto": "Rotação interna."
      },
      {
        "letra": "C",
        "texto": "Encaixamento."
      },
      {
        "letra": "D",
        "texto": "Insinuação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10240,
    "tags": [],
    "enunciado": "Podemos afirmar que a apresentação está insinuada quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O maior diâmetro da apresentação está no plano 0 de DeLee."
      },
      {
        "letra": "B",
        "texto": "O vértice da apresentação está no plano 2 de Hodge."
      },
      {
        "letra": "C",
        "texto": "A apresentação ocupa totalmente o assoalho pélvico."
      },
      {
        "letra": "D",
        "texto": "O vértice da apresentação está no plano +3 de DeLee."
      },
      {
        "letra": "E",
        "texto": "O maior diâmetro da apresentação ultrapassa o anel do estreito superior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10241,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos de idade, II Gesta e I Para, com um parto normal há 11 anos atrás, dá entrada no PS com 38 semanas, queixando-se de dor no baixo ventre, com 5 contrações em 10 min., e colo dilatado para 7 cm, fino, bolsa íntegra, apresentação cefálica fletida + 1 de DeLee OEA. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente está em período expulsivo do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "A apresentação cefálica fletida está insinuada."
      },
      {
        "letra": "C",
        "texto": "Deve-se orientá-la a fazer esforço expulsivo em toda contração uterina."
      },
      {
        "letra": "D",
        "texto": "O fórcipe já pode ser aplicado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10242,
    "tags": [],
    "enunciado": "No mecanismo de parto, o seguinte movimento é simultâneo à rotação interna das espáduas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deflexão do polo cefálico."
      },
      {
        "letra": "B",
        "texto": "Rotação externa da cabeça."
      },
      {
        "letra": "C",
        "texto": "Insinuação do polo cefálico."
      },
      {
        "letra": "D",
        "texto": "Desprendimento do ombro anterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10243,
    "tags": [],
    "enunciado": "Isabela, 19 anos, G2P1, um parto normal anterior, trinta e nove semanas de gestação, admitida com queixa de contrações uterinas de forte intensidade e amniorrexe. Ao exame físico, apresentava PA = 120/80 mmHg, FC = 80 bpm, AU = 34 cm, BCF = 144 bpm, TV = colo 7 cm de dilatação, 80% esvaecido, bolsa rota, apresentação cefálica, variedade de posição bregma esquerda posterior. Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isabela está no primeiro período do parto."
      },
      {
        "letra": "B",
        "texto": "A rotação externa deverá ser de 90 graus no sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "Após a flexão do pólo cefálico, ocorrerá a rotação interna de 45 graus no sentido anti- horário."
      },
      {
        "letra": "D",
        "texto": "Após a flexão do pólo cefálico interna, a sutura sagital da cabeça fetal deverá ocupar o sentido antero-posterior do estreito inferior da bacia materna."
      },
      {
        "letra": "E",
        "texto": "Se ocorrerem as adequadas flexão e rotação interna no pólo cefálico, o hipomóclio será representado pelo suboccipício da cabeça fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10244,
    "tags": [],
    "enunciado": "Uma parturiente é diagnosticada com parada de progressão da descida do polo cefálico fetal. Ao toque vaginal, o examinador nota que a sutura sagital se encontra em posição transversa, mas muito próxima da sínfise púbica. Qual é o diagnóstico dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "C",
        "texto": "Hiperextensão."
      },
      {
        "letra": "D",
        "texto": "Rotação interna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10245,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, na apresentação cefálica, a variedade de posição mais frequentemente percebida ao toque é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Occípito esquerda anterior (OEA)."
      },
      {
        "letra": "B",
        "texto": "Occípito esquerda posterior (OEP)."
      },
      {
        "letra": "C",
        "texto": "Occípito direita posterior (ODP)."
      },
      {
        "letra": "D",
        "texto": "Occípito direita anterior (ODA)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10246,
    "tags": [],
    "enunciado": "Quanto ao mecanismo de parto é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As apresentações cefálicas fletidas com variedade de posição anterior, além de mais comuns, são as que apresentam melhores características para a progressão dos mecanismos de parto."
      },
      {
        "letra": "B",
        "texto": "A variedade de posição complementa a orientação espacial ao relacionar um ponto de referência da apresentação fetal com um ponto de referência ósseo da bacia materna, levando-se em consideração as faces anterior, posterior ou lateral da gestante."
      },
      {
        "letra": "C",
        "texto": "Chama-se assinclitismo posterior quando a sutura sagital se aproxima da pube e o parietal posterior desce até ultrapassar o promontório materno."
      },
      {
        "letra": "D",
        "texto": "Em jovens primíparas, a cabeça fetal mostra-se mais frenquentemente em assinclilitismo anterior, uma vez que as contrações uterinas e a contenção da prensa abdominal levam o corpo do feto em direção anterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10247,
    "tags": [],
    "enunciado": "Em qual das situações abaixo o parto não evolui por via vaginal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefálica fletida."
      },
      {
        "letra": "B",
        "texto": "Cefálica defletida de 1º grau."
      },
      {
        "letra": "C",
        "texto": "Cefálica defletida de 2º grau."
      },
      {
        "letra": "D",
        "texto": "Cefálica defletida de 3º grau."
      },
      {
        "letra": "E",
        "texto": "Apresentação pélvica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10248,
    "tags": [],
    "enunciado": "Durante o trabalho de parto uma paciente está apresentando parada da descida. Ao toque observa-se apresentação cefálica com a sutura sagital transversa e mais perto da sín(cid:54)se do que do promontório sacral. Qual o nome dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "C",
        "texto": "Rotação interna."
      },
      {
        "letra": "D",
        "texto": "Rotação externa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10249,
    "tags": [],
    "enunciado": "Na variedade de posição conhecida como O.E.A.:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ponto de reparo da apresentação fetal é o bregma."
      },
      {
        "letra": "B",
        "texto": "a sutura sagital do polo cefálico fetal coincide com o segundo oblíquo do estreitosuperior da bacia materna."
      },
      {
        "letra": "C",
        "texto": "o lado do dorso e o ponto de reparo da apresentação fetal são diametralmente opostos."
      },
      {
        "letra": "D",
        "texto": "o ponto de reparo da apresentação fetal, após a rotação interna fisiológica, ficará relacionado com a região subpúbica materna."
      },
      {
        "letra": "E",
        "texto": "o ponto de reparo da apresentação fetal, no movimento de restituição, deslocar-se-ápara o diâmetro contralateral da bacia materna no qual ocorreu a insinuação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10250,
    "tags": [],
    "enunciado": "Mulher com 37 semanas de gestação, com pré-natal de baixo risco, chegou ao centro obstétrico em trabalho de parto espontâneo, com 8 cm de dilatação, apresentação cefálica no plano +1 de DeLee. (VER IMAGEM) Dentre os modos de desprendimento do polo cefálico propostos, qual o mais provável para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Occipitossacro."
      },
      {
        "letra": "B",
        "texto": "Occipitoposterior direito."
      },
      {
        "letra": "C",
        "texto": "Occipitoanterior direito."
      },
      {
        "letra": "D",
        "texto": "Occipitotransverso esquerdo."
      },
      {
        "letra": "E",
        "texto": "Occipitotransverso direito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10251,
    "tags": [],
    "enunciado": "Parturiente é internada no período expulsivo do trabalho de parto. Com base no exame de toque vaginal representado na (cid:54)gura seguinte, a variedade de posição, a atitude da cabeça fetal e o sentido da rotação interna da cabeça fetal são, respectivamente: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ODP, defletida de 1º grau e rotação de 45° no sentido horário."
      },
      {
        "letra": "B",
        "texto": "OEA, fletida e rotação de 45° no sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "BEA, defletida de 1º grau e rotação de 45° no sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "BDP, defletida de 2º grau e rotação de 135° no sentido horário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10252,
    "tags": [],
    "enunciado": "A rotação interna no parto da apresentação pélvica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "45 graus;"
      },
      {
        "letra": "B",
        "texto": "50 ou 140 graus, dependendo da variedade de posição;"
      },
      {
        "letra": "C",
        "texto": "190 graus;"
      },
      {
        "letra": "D",
        "texto": "Não há rotação interna nesse tipo de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10253,
    "tags": [],
    "enunciado": "No mecanismo do parto, considera-se como assinclitismo, quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cabeça fetal sofre deflexão para a insinuação."
      },
      {
        "letra": "B",
        "texto": "a cabeça fetal se inclina lateralmente sobre um dos parietais."
      },
      {
        "letra": "C",
        "texto": "o diâmetro biacromial sofre redução para a insinuação."
      },
      {
        "letra": "D",
        "texto": "a sutura sagital se insinua no diâmetro transverso da pelve."
      },
      {
        "letra": "E",
        "texto": "ocorre a rotação interna da cabeça fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10254,
    "tags": [],
    "enunciado": "Na assistência ao parto nas apresentações cefálicas o movimento de restituição consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Movimento de flexão da cabeça após o desprendimento."
      },
      {
        "letra": "B",
        "texto": "Correção do assinclitismo fisiológico do polo cefálico."
      },
      {
        "letra": "C",
        "texto": "Retorno do occipital para o lado onde se encontrava na insinuação."
      },
      {
        "letra": "D",
        "texto": "Ajuste do maior diâmetro da cabeça ao maior diâmetro da pelve."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10255,
    "tags": [],
    "enunciado": "De(cid:54)ne-se mecanismo de parto como movimentos passivos sofridos pelo feto com o intuito de se adequar ao canal do parto. Considerando esse mecanismo assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insinuação é a passagem da maior circunferência da apresentação fetal por meio do estreito inferior."
      },
      {
        "letra": "B",
        "texto": "Na insinuação precisa de redução dos diâmetros da cabeça obtido pela orientação dos diâmetros e por flexão."
      },
      {
        "letra": "C",
        "texto": "Os tempos do mecanismo de parto são: insinuação, descida e rotação."
      },
      {
        "letra": "D",
        "texto": "Após o despreendimento da cabeça, o restante do feto não oferece resistência para o nascimento."
      },
      {
        "letra": "E",
        "texto": "Nas apresentações córmicas é possível ocorrer a insinuação em feto de tamanho normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10256,
    "tags": [],
    "enunciado": "Nas possíveis variações da apresentação cefálica fletida, marque quais insinuações são as mais comuns:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Occipito Esquerda Anterior e Occipito Esquerda Tranversa."
      },
      {
        "letra": "B",
        "texto": "Occipito Direita Anterior e Occipito Esquerda Transversa."
      },
      {
        "letra": "C",
        "texto": "Occipito Sacra e Occipito Direita Posterior."
      },
      {
        "letra": "D",
        "texto": "Occipito Sacra e Occipito Púbica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10257,
    "tags": [],
    "enunciado": "Antes da insinuação, o polo cefálico fetal realiza movimentos de inclinação lateral, anterior e posterior. Quando o parietal posterior penetra na escavação, localizando-se sobre a região anterior da pelve, (cid:54)cando a sutura sagital mais próxima do pube, tem-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo anterior."
      },
      {
        "letra": "B",
        "texto": "Obliquidade de Litzmann."
      },
      {
        "letra": "C",
        "texto": "Insinuação da cabeça fetal."
      },
      {
        "letra": "D",
        "texto": "Sinclitismo."
      },
      {
        "letra": "E",
        "texto": "Obliquidade de Nagele."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10258,
    "tags": [],
    "enunciado": "O conhecimento do mecanismo do parto é essencial para o acompanhamento e possíveis intervenções tocúrgicas. No parto em apresentação cefálica, (cid:73)etida, por ocasião da rotação interna do polo cefálico, observa-se concomitantemente a ocorrência da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotação interna da cintura pélvica."
      },
      {
        "letra": "B",
        "texto": "Rotação interna das espáduas."
      },
      {
        "letra": "C",
        "texto": "Insinuação da cintura pélvica."
      },
      {
        "letra": "D",
        "texto": "Insinuação das espáduas."
      },
      {
        "letra": "E",
        "texto": "Descida da cintura pélvica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10259,
    "tags": [],
    "enunciado": "No mecanismo do parto, considera-se assinclitismo quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diâmetro biacromial sofre redução para a rotação da cabeça."
      },
      {
        "letra": "B",
        "texto": "a cabeça fetal sofre deflexão para o encaixamento."
      },
      {
        "letra": "C",
        "texto": "o diâmetro biacromial sofre redução para o encaixamento."
      },
      {
        "letra": "D",
        "texto": "a cabeça fetal se inclina sobre um dos parietais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10260,
    "tags": [],
    "enunciado": "Considerando o mecanismo do parto, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O encaixamento é a passagem do vértice do polo cefálico fetal pelo estreito superior da pequena bacia."
      },
      {
        "letra": "B",
        "texto": "A palpação, por meio do toque vaginal da fontanela anterior, determina que a flexão do polo cefálico ocorreu."
      },
      {
        "letra": "C",
        "texto": "A amplitude da rotação interna pode variar por volta de 45° nas variedades de posição occipito- anteriores e por volta de 135° nas variedades de posição occipito-posteriores."
      },
      {
        "letra": "D",
        "texto": "Na rotação externa, a cabeça fetal gira, assumindo a posição contrária àquela que estava quando do encaixamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10261,
    "tags": [],
    "enunciado": "Ao analisarmos a progressão do parto em uma primípara, estando o feto em apresentação cefálica (cid:73)etida, dizemos que já ocorreu a insinuação a partir do momento em que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diâmetro biparietal ultrapassa o estreito médio"
      },
      {
        "letra": "B",
        "texto": "o maior diâmetro da cabeça atinge o nível zero de DeLee"
      },
      {
        "letra": "C",
        "texto": "o ponto de maior declive da apresentação atinge o períneo"
      },
      {
        "letra": "D",
        "texto": "o vértice da apresentação atinge o plano das espinhas ciáticas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10262,
    "tags": [],
    "enunciado": "A (cid:54)gura a seguir representa o mecanismo de parto de um feto em apresentação cefálica (cid:73)etida em variedade de posição occipitoilíaca esquerda anterior. Na figura, o tempo representado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a deflexão."
      },
      {
        "letra": "B",
        "texto": "o desprendimento do polo cefálico."
      },
      {
        "letra": "C",
        "texto": "a rotação interna da cabeça."
      },
      {
        "letra": "D",
        "texto": "a restituição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10263,
    "tags": [],
    "enunciado": "Gestante com 40 semanas, em trabalho de parto, 8 cm de dilatação cervical, (cid:73)etida em esquerda anterior. O desprendimento fetal ao final do período expulsivo no caso do texto ocorrerá:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em occipitossacro."
      },
      {
        "letra": "B",
        "texto": "Após rotação de 45 graus no sentido horário."
      },
      {
        "letra": "C",
        "texto": "Após rotação de 135 graus no sentido horário."
      },
      {
        "letra": "D",
        "texto": "Após rotação de 45 graus no sentido anti-horário."
      },
      {
        "letra": "E",
        "texto": "Após a rotação de 135 graus no sentido anti-horário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10264,
    "tags": [],
    "enunciado": "Durante o trabalho de parto, o feto encontrava-se inicialmente em apresentação cefálica insinuada na variedade de posição occípito direita posterior (ODP) e fez de(cid:73)exão do polo cefálico na variedade occípito púbica (OP). Pode-se afirmar que a apresentação fez uma rotação interna de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "90 graus."
      },
      {
        "letra": "B",
        "texto": "135 graus."
      },
      {
        "letra": "C",
        "texto": "45 graus."
      },
      {
        "letra": "D",
        "texto": "180 graus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10265,
    "tags": [],
    "enunciado": "Quando o pólo cefálico inclina-se lateralmente, a (cid:54)m de que uma das metades do crânio, um dos parietais, desça antes da outra, assumindo inclinação ao nível do estreito superior, tem nome de? E qual é sua correlação correta quando a sutura sagital está próxima do púbis e o parietal posterior é o primeiro a penetrar na escavação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior, obliquidade de Nagele;"
      },
      {
        "letra": "B",
        "texto": "Sinclitismo posterior, obliquidade de Litzmann;"
      },
      {
        "letra": "C",
        "texto": "Assinclitismo posterior, obliquidade de Litzmann;"
      },
      {
        "letra": "D",
        "texto": "Sinclitismo Anterior, obliquidade de Nagele. 4000004285"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10266,
    "tags": [],
    "enunciado": "Na evolução do trabalho de parto, a ocorrência de assinclitismo acentuado pode levar à distócia de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insinuação."
      },
      {
        "letra": "B",
        "texto": "Rotação."
      },
      {
        "letra": "C",
        "texto": "Restituição."
      },
      {
        "letra": "D",
        "texto": "Ombro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10267,
    "tags": [],
    "enunciado": "Paciente em trabalho de parto, com 7 cm de dilatação, feto único, cefálico em ODP. Considerando-se que o desprendimento cefálico ocorra em OP, haverá rotação do polo cefálico de quantos graus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O grau."
      },
      {
        "letra": "B",
        "texto": "45 graus."
      },
      {
        "letra": "C",
        "texto": "90 graus."
      },
      {
        "letra": "D",
        "texto": "135 graus."
      },
      {
        "letra": "E",
        "texto": "180 graus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10268,
    "tags": [],
    "enunciado": "No parto vaginal (cid:54)siológico, a apresentação cefálica (cid:73)etida é a mais frequente. No mecanismo de parto dessa apresentação, qual a sequência correta dos tempos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descida de pólo cefálico, insinuação, rotação interna, desprendimento cefálico, desprendimento da cintura escapular e rotação externa."
      },
      {
        "letra": "B",
        "texto": "Insinuação, rotação interna, descida do pólo cefálico, rotação externa, desprendimento do pólo cefálico e desprendimento da cintura escapular."
      },
      {
        "letra": "C",
        "texto": "Insinuação, descida de pólo cefálico, rotação interna, desprendimento cefálico, rotação externa e desprendimento da cintura escapular."
      },
      {
        "letra": "D",
        "texto": "Rotação interna, descida do pólo cefálico, insinuação, desprendimento do pólo cefálico, rotação externa e desprendimento da cintura escapular."
      },
      {
        "letra": "E",
        "texto": "Insinuação do pólo pélvico, descida e rotação, desprendimento do pólo cefálico e da cintura escapular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10269,
    "tags": [],
    "enunciado": "O primeiro fenômeno mecânico do parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rotação interna"
      },
      {
        "letra": "B",
        "texto": "rotação externa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10270,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas, está internada em trabalho de parto sem intercorrências. Está no período expulsivo há 2 horas, BCF: 100 bpm, bolsa rota, na altura +3 de De Lee, na variedade de posição abaixo. Qual a variedade de posição, a rotação para occipitopúbica (OP) e a conduta mais adequada, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ODT, rotação anti-horária, fórcipe de Kielland."
      },
      {
        "letra": "B",
        "texto": "ODT, rotação horária, fórcipe de Simpson-Braun."
      },
      {
        "letra": "C",
        "texto": "ODT, rotação horária, fórcipe de Kielland."
      },
      {
        "letra": "D",
        "texto": "ODT, rotação anti-horária, vácuo-extrator.  Respostas: 1 D 2 A 3 D 4 E 5 C 6 D 7 D 8 A 9 D 10 A 11 C 12 E 13 B 14 C 15 A 16 C 17 B 18 C 19 C 20 E 21 A 22 C 23 E 24 A 25 C 26 D 27 A 28 C 29 D 30 B 31 C 32 C 33 C 34 E 35 C 36 A 37 B 38 B 39 A 40 C 41 D 42 A 43 A 44 A 45 C 46 A 47 C 48 D 49 C 50 E 51 B 52 A 53 C 54 C 55 A 56 A 57 E 58 D 59 A 60 C 61 A 62 D 63 B 64 B 65 C 66 E 67 B 68 C 69 B 70 A 71 B 72 C 73 A 74 D 75 D 76 C 77 D 78 C 79 A 80 C 81 C 82 A 83 C 84 E 85 D 86 C 87 E 88 B 89 D 90 B 91 C 92 D 93 B 94 A 95 B 96 B 97 A 98 A 99 A 100 C 101 C 102 D 103 B 104 D 105 A 106 C 107 D 108 E 109 D 110 D 111 E 112 B 113 B 114 C 115 B 116 A 117 D 118 E 119 A 120 D 121 A 122 A 123 A 124 B 125 C 126 B 127 A 128 B 129 D 130 D 131 C 132 D 133 A 134 D 135 B 136 C 137 B 138 D 139 C 140 A 141 C"
      }
    ],
    "resposta_correta": "C"
  }
]