[
  {
    "id": 10642,
    "tags": [],
    "enunciado": "Na gestação, durante o exame físico materno, o aparecimento de coloração violácea na vulva, caracteriza o sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jacquemier-Chadwick."
      },
      {
        "letra": "B",
        "texto": "Hunter."
      },
      {
        "letra": "C",
        "texto": "Goodell."
      },
      {
        "letra": "D",
        "texto": "Piskacek."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10643,
    "tags": [],
    "enunciado": "Em relação às modificações do organismo materno, em uma gestação sem comorbidades",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há mais acréscimo de eritrócitos que de plasma no volume sanguíneo total de sangue"
      },
      {
        "letra": "B",
        "texto": "há uma diminuição da frequência respiratória."
      },
      {
        "letra": "C",
        "texto": "há um aumento da resistência vascular periférica."
      },
      {
        "letra": "D",
        "texto": "há uma tendência a hipoglicemia e cetonúria de jejum no início da gestação. 4000235380"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10644,
    "tags": [],
    "enunciado": "O transporte de imunoglobulinas e albumina pelo trofoblasto faz‑se por meio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "difusão simples."
      },
      {
        "letra": "B",
        "texto": "difusão facilitada."
      },
      {
        "letra": "C",
        "texto": "osmose."
      },
      {
        "letra": "D",
        "texto": "transporte passivo."
      },
      {
        "letra": "E",
        "texto": "pinocitose. 4000234073"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10645,
    "tags": [],
    "enunciado": "Geralmente a mulher não tem como reconhecer se os sintomas que apresenta durante a gravidez são normais ou patológicos. Cabe ao médico orientar quanto a essas modificações fisiológicas. Como você deve orientar uma gestante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cremes para as estrias e alertar que elas aparecem desde o início da gestação."
      },
      {
        "letra": "B",
        "texto": "Encaminhar ao odontologista, uma vez que a presença de gengivite pode levar ao parto prematuro."
      },
      {
        "letra": "C",
        "texto": "Oferecer sal sob a língua quando a gestante apresentar sintomas de lipotimia."
      },
      {
        "letra": "D",
        "texto": "Contraindicar atividade sexual no início da gestação pelo risco de abortamento associado. 4000233530"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10646,
    "tags": [],
    "enunciado": "Sistema cardiovascular e hematopoiético Na gestação ocorrem diversas modificações no organismo da mulher. Quais alterações são observadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da resistência vascular periférica, do volume sistólico e do débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "Aumento da frequência cardíaca, do volume sistólico e do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "Aumento da pressão arterial média, do volume sistólico e do débito cardíaco."
      },
      {
        "letra": "D",
        "texto": "Aumento da frequência cardíaca, do volume sistólico e redução do débito cardíaco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10647,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo apresenta as alterações habituais que ocorrem para adaptação do organismo materno na gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queda da osmolalidade plasmática;"
      },
      {
        "letra": "B",
        "texto": "Hematúria;"
      },
      {
        "letra": "C",
        "texto": "Redução volumétrica do baço;"
      },
      {
        "letra": "D",
        "texto": "Elevação da capacidade residual respiratória. 4000231062"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10648,
    "tags": [],
    "enunciado": "O transporte de substâncias por meio da placenta ocorre por meio dos seguintes mecanismos: I. Difusão simples. II. Transporte ativo. III. Pinocitose. Quais estão corretos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000230509"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10649,
    "tags": [],
    "enunciado": "Em relação às alterações fisiológicas da gestação, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A marcha anserina ocorre pela alteração dos passos da gestante, que se assemelham à deambulação de gansos."
      },
      {
        "letra": "B",
        "texto": "A gestante apresenta diminuição na resistência à insulina ao fim do 2º trimestre, podendo chegar a aproximadamente 80% no termo."
      },
      {
        "letra": "C",
        "texto": "Ocorre durante a gestação retenção de líquidos intra e extracelular, responsável pelo aumento do volume plasmático."
      },
      {
        "letra": "D",
        "texto": "Há aumento na produção de hemácias, estimulado por maior secreção de eritropoetina pelos rins. 4000229260"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10650,
    "tags": [],
    "enunciado": "Com relação à endocrinologia da gravidez, sabe-se que os eventos neuroendócrinos ocorrem nos compartimentos maternos, fetoplacentário e amniótico e são responsáveis pela manutenção da gestação, amadurecimento fetal início do parto e lactação. Marque a resposta CORRETA com relação à endocrinologia da gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A partir de 8-9 semanas, a produção de esteróides ocorre diretamente pelo feto."
      },
      {
        "letra": "B",
        "texto": "A hCG tem como principal função promover a produção de estrogênio pelo corpo lúteo gravídico."
      },
      {
        "letra": "C",
        "texto": "O hormônio liberador de gonadotrofina (GnRH) é secretado pelo sinciciotrofoblasto."
      },
      {
        "letra": "D",
        "texto": "O GnRH estimula a produção de hCG pelo citotrofoblasto."
      },
      {
        "letra": "E",
        "texto": "Nas primerias 8-9 semanas, o corpo amarelo é o principal responsável pela secreção de esteroides. 4000228748"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10651,
    "tags": [],
    "enunciado": "Uma gestante de 30 semanas chega à consulta do ambulatório com idade gestacional de 25 semanas para coleta de preventivo. Ao se examinar a vagina, observa-se uma coloração vermelho-vinhosa, o que con(cid:77)gura o sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kluge;"
      },
      {
        "letra": "B",
        "texto": "Piskacek;"
      },
      {
        "letra": "C",
        "texto": "Osiander;"
      },
      {
        "letra": "D",
        "texto": "Jacquemier;"
      },
      {
        "letra": "E",
        "texto": "Nobile-Budin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10652,
    "tags": [],
    "enunciado": "Durante uma consulta de pré-natal, uma gestante pergunta sobre a função e a estrutura da placenta, bem como do cordão umbilical. Ela deseja entender como esses componentes estão envolvidos na gestação e no desenvolvimento fetal. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA sobre a estrutura e a função da placenta e do cordão umbilical.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A placenta é formada a partir do endométrio e é responsável pela troca de gases, nutrientes e resíduos entre a mãe e o feto."
      },
      {
        "letra": "B",
        "texto": "As vilosidades coriônicas, estruturas essenciais da placenta, começam a se formar a partir do citotrofoblasto e do sinciciotrofoblasto."
      },
      {
        "letra": "C",
        "texto": "A placenta membranosa é uma variação comum na qual as vilosidades coriônicas estão confinadas ao local de inserção da placenta."
      },
      {
        "letra": "D",
        "texto": "O cordão umbilical contém três vasos sanguíneos: duas artérias e uma veia, e é crucial para o transporte de nutrientes e oxigênio para o feto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10653,
    "tags": [],
    "enunciado": "A gestação representa período de desenvolvimento fetal e conta com uma série de modi(cid:77)cações hormonais que visam ao preparo do organismo materno à gravidez. Neste contexto, o aumento da produção de progesterona NÃO resulta diretamente em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retardo no esvaziamento gástrico."
      },
      {
        "letra": "B",
        "texto": "Dilatação do sistema coletor urinário."
      },
      {
        "letra": "C",
        "texto": "Hipertensão Arterial."
      },
      {
        "letra": "D",
        "texto": "Constipação intestinal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10654,
    "tags": [],
    "enunciado": "Qual dos seguintes hormônios não é produzido na placenta propriamente, mas tem sua concentração modulada por enzimas placentárias que podem reduzir ou aumentar a exposição fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicocorticoide."
      },
      {
        "letra": "B",
        "texto": "Prolactina."
      },
      {
        "letra": "C",
        "texto": "Hormônio lactogênio placentário."
      },
      {
        "letra": "D",
        "texto": "Fator de crescimento placentário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10655,
    "tags": [],
    "enunciado": "Sistema cardiovascular e hematopoiético O gráfico abaixo demonstra alterações fisiológicas na circulação materna, durante a gestação. Qual a afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O traçado VERDE representa os glóbulos vermelhos (eritrócitos)."
      },
      {
        "letra": "B",
        "texto": "O traçado VERMELHO representa o volume plasmático."
      },
      {
        "letra": "C",
        "texto": "O traçado AZUL representa o volume sanguíneo total."
      },
      {
        "letra": "D",
        "texto": "O traçado AZUL representa os glóbulos brancos (leucócitos)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10656,
    "tags": [],
    "enunciado": "Durante a gestação, o risco de tromboembolismo venoso (TEV) aumenta de cinco a dez vezes, podendo chegar a 20 vezes no puerpério, quando comparado ao de mulheres não gestantes de mesma idade. O TEV é uma importante causa de morte em países que controlaram outras causas clássicas como a hemorragia. Sobre o TEV na gestação, assinale a afirmativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As tromboses venosas profundas predominam no membro inferior esquerdo na gestação."
      },
      {
        "letra": "B",
        "texto": "A trombose venosa profunda de membros inferiores é responsável por 75% a 80% dos episódios de TEV na gestação."
      },
      {
        "letra": "C",
        "texto": "A cesariana de urgência é um fator de risco significativo."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal não interfere no risco de TEV."
      },
      {
        "letra": "E",
        "texto": "Nas gestantes com TEV prévio, o risco de recorrência é 24,8 vezes maior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10657,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos vai à consulta ginecológica com queixa de atraso menstrual de oito semanas. Ao exame físico, na hora de realizar o toque, percebe o útero pouco aumentado de volume e sua consistência é cística, elástico-pastosa e esse amolecimento é mais acentuada no istmo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causa mais provável para esses achados no exame é"
      },
      {
        "letra": "A",
        "texto": "mola hidatiforme completa."
      },
      {
        "letra": "B",
        "texto": "gestação tópica de oito semanas."
      },
      {
        "letra": "C",
        "texto": "prenhez tubária."
      },
      {
        "letra": "D",
        "texto": "adenomiose."
      },
      {
        "letra": "E",
        "texto": "carcinoma de colo uterino."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10658,
    "tags": [],
    "enunciado": "Uma gestante com 22 semanas, realiza exames de rotina e se surpreende com níveis muito elevados de triglicerídeos. Ela havia feito os mesmos exames antes da gestação e estavam dentro dos limites normais. Ela entra em contato imediatamente com o seu obstetra em busca de orientações. Assinale a opção que apresenta a orientação mais adequada para essa situação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar dieta com restrição lipídica imediatamente e repetir o exame após quatro semanas."
      },
      {
        "letra": "B",
        "texto": "Solicitar avaliação cardiológica com urgência devido ao alto risco de doença coronariana."
      },
      {
        "letra": "C",
        "texto": "Iniciar sinvastatina e monitorar os níveis de triglicerídeos até o final da gestação."
      },
      {
        "letra": "D",
        "texto": "Seguir acompanhamento em conjunto com nutrologista e avaliar início de metformina."
      },
      {
        "letra": "E",
        "texto": "Explicar que esses achados são esperados nessa fase da gestação, não necessitando de tratamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10659,
    "tags": [],
    "enunciado": "R.C.T., 30 anos, GII PI 1N A0, IG 33 semanas, refere palpitações, principalmente quando faz exercícios, como andar um pouco mais rápido, ou subir um lance curto de escadas, com piora progressiva nas duas últimas semanas. Paciente refere que acorda à noite com falta de ar, principalmente quando dorme em posição supina. Nega doenças prévias. Refere sedentarismo antes de engravidar. Ao exame físico: paciente em bom estado geral, corada, hidratada, anictérica e acianótica. PA 120 x 80 mmHg. Ausculta cardiovascular: RCR, 2T, sopro sistólico +/6+ em foco aórtico acessório. Identi(cid:77)cado edema em membros inferiores +/4+. Assinale a alternativa que apresenta a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterações gravídicas normais."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "C",
        "texto": "Estenose mitral severa."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica reumática."
      },
      {
        "letra": "E",
        "texto": "Anemia aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10660,
    "tags": [],
    "enunciado": "A gravidez é um estado peculiar e inerente às mulheres, mas ainda assim um evento (cid:77)siológico. Depreenda- se disso que a gravidez é um estado em que muitas modi(cid:77)cações ocorrem no corpo feminino, sendo muitas destas (cid:77)siológicas. Para que o médico prenatalista possa tranquilizar a gestante sobre o que é (cid:77)siológico e também tratar o que é patológico, é de fundamental importância saber quais modi(cid:77)cações são (cid:77)siológicas e decorrentes da gravidez. As alternativas abaixo contêm a(cid:77)rmações sobre o assunto. Analise-as e marque a alternativa com proposições corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As alterações de fluxo vascular uterino, que podem ser avaliadas por meio de US Doppler de artérias uterinas, são muito discretas durante o estado gravídico e pouco variam com a progressão dos trimestres."
      },
      {
        "letra": "B",
        "texto": "A formação de cistos teca-luteínicos ovarianos na gravidez, embora não apresentem nenhuma relação com os níveis de hCG, são frequentemente encontrados em exames de US transvaginal no primeiro trimestre."
      },
      {
        "letra": "C",
        "texto": "A vagina sofre modificações consideráveis que incluem espessamento epitelial, afrouxamento dos tecidos conectivos e hipertrofia de células musculares lisas."
      },
      {
        "letra": "D",
        "texto": "A saída de colostro pela papila na segunda metade da gravidez não é um evento fisiológico e está associado a maior ocorrência de parto prematuro, provavelmente por efeitos associados a maior secreção de ocitocina."
      },
      {
        "letra": "E",
        "texto": "O padrão respiratório da grávida é afetado por alterações hormonais em centros regulatórios, que resultam na redução do volume corrente médio. Por alterações decorrentes de equilíbrio ácido- base, esse padrão respiratório leva a discreta alteração no pH sanguíneo materno que facilita a liberação de O2 por parte da hemoglobina. 4000215878"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10661,
    "tags": [],
    "enunciado": "As alterações (cid:77)siológicas observadas na gestação decorrem, principalmente, de fatores hormonais e mecânicos. Sobre as modi(cid:77)cações uterinas observadas no decorrer do ciclo gestatório normal, marque a opção CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o colo se torna amolecido somente ao final da gravidez, quando o feto se insinua no canal de parto, exercendo pressão mecânica na cérvice;"
      },
      {
        "letra": "B",
        "texto": "os ligamentos uterossacros e redondos são mais tensos nas multiparas, o que justifica a presença do apagamento do colo antes do início do trabalho de parto;"
      },
      {
        "letra": "C",
        "texto": "ocorre aumento da massa miometrial durante a gravidez. Esse aumento se dá por hipertrofia dos elementos musculares e aumento do tecido conjuntivo, não existindo aumento quantitativo dos miócitos;"
      },
      {
        "letra": "D",
        "texto": "em decorrência do crescimento uterino, a cérvice se orienta posteriormente, em direção ao côncavo sacral. No fim da gestação, a cabeça se insinua, o colo desce e centraliza;"
      },
      {
        "letra": "E",
        "texto": "nas nulíparas, desde o início da gestação, é comum observar a dilatação do orifício externo do colo, pela ação progestagênica e ativação de metaloproteinases da matriz. 4000215701"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10662,
    "tags": [],
    "enunciado": "Durante a gestação, mais da metade do estrogênio circulante é produzido pela placenta, sendo a maior parte composta por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estrona."
      },
      {
        "letra": "B",
        "texto": "estriol."
      },
      {
        "letra": "C",
        "texto": "estradiol."
      },
      {
        "letra": "D",
        "texto": "estetrol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10663,
    "tags": [],
    "enunciado": "A contratilidade uterina durante a gestação, o parto e o puerpério pode ser dividida em quatro fases, na dependência da ação de fatores inibidores ou estimuladores da atividade uterina. Relacione as colunas abaixo conforme os mediadores envolvidos e as respectivas fases:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0, 3, 2, 1"
      },
      {
        "letra": "B",
        "texto": "2, 0, 1, 2"
      },
      {
        "letra": "C",
        "texto": "1, 3, 2, 0"
      },
      {
        "letra": "D",
        "texto": "3, 2, 0, 1"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores está correta. 4000213700"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10664,
    "tags": [],
    "enunciado": "Durante a consulta de 2.o trimestre do pré‑natal de Magda, foi auscultado, somente em foco mitral, um sopro sistólico leve, com uma FC de 98 bpm e uma PA de 105x70 mmHg. Com base nessa situação hipotética, assinale a alternativa que apresenta o diagnóstico mais provável para o sopro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolapso mitral"
      },
      {
        "letra": "B",
        "texto": "insuficiência mitral"
      },
      {
        "letra": "C",
        "texto": "estenose mitral"
      },
      {
        "letra": "D",
        "texto": "sopro fisiológico"
      },
      {
        "letra": "E",
        "texto": "sopro anêmico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10665,
    "tags": [],
    "enunciado": "Paciente chega para consulta com ginecologista e obstetra queixando-se de atraso menstrual. Refere ciclos menstruais regulares, mas não sabe informar o dia da última menstruação. Referiu um sangramento de pequena intensidade há 1,5 meses. Ao exame, à inspeção, apresentava-se com coloração violácea da vulva. No toque vaginal, observou-se uma (cid:85)exão do corpo uterino sobre o colo do útero com istmo amolecido e a presença de uma pulsação vaginal. Assinale a alternativa CORRETA que sugere uma idade gestacional provável, baseando-se no exame clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 semanas"
      },
      {
        "letra": "B",
        "texto": "6 semanas"
      },
      {
        "letra": "C",
        "texto": "8 semanas"
      },
      {
        "letra": "D",
        "texto": "12 semanas"
      },
      {
        "letra": "E",
        "texto": "14 semanas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10666,
    "tags": [],
    "enunciado": "A respeito do metabolismo lipídico durante a gravidez, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há uma diminuição significativa na produção de colesterol durante a gravidez."
      },
      {
        "letra": "B",
        "texto": "O segundo trimestre é caracterizado por uma lipólise intensa, levando a uma diminuição dos níveis de triglicerídeos."
      },
      {
        "letra": "C",
        "texto": "O terceiro trimestre é marcado por uma redução acentuada na síntese de ácidos graxos."
      },
      {
        "letra": "D",
        "texto": "Durante a gravidez, ocorre um aumento na lipogênese e a elevação dos níveis plasmáticos de triglicerídeos e colesterol."
      },
      {
        "letra": "E",
        "texto": "A gravidez resulta em uma redução constante dos níveis de lipoproteínas de alta densidade (HDL). 4000211495"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10667,
    "tags": [],
    "enunciado": "Na gestação, a passagem de eletrólitos da mãe para o feto ocorre por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Difusão facilitada."
      },
      {
        "letra": "B",
        "texto": "Osmose."
      },
      {
        "letra": "C",
        "texto": "Endocitose."
      },
      {
        "letra": "D",
        "texto": "Difusão simples."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10668,
    "tags": [],
    "enunciado": "É correto afirmar sobre a fisiologia da gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A velocidade de crescimento da placenta é maior que a do crescimento fetal no primeiro trimestre e assim se mantém até o final da gestação."
      },
      {
        "letra": "B",
        "texto": "A segunda fase de invasão dos vasos uteroplacentários envolve a invasão intramiometrial das arteríolas, tornando-as dilatadas e com baixa resistência da circulação placentária."
      },
      {
        "letra": "C",
        "texto": "Ao ocorre a queratinização da pele fetal, por volta de 17 a 20 semanas de gestação, aumentado a participação da pele na regulação do líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "No terceiro trimestre a deglutição e a diurese fetais possuem pequena importância na regulação do líquido amniótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10669,
    "tags": [],
    "enunciado": "Com relação à implantação e desenvolvimento placentário, pode-se afirmar CORRETAMENTE",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A nidação ocorre no dia 8 após a fecundação."
      },
      {
        "letra": "B",
        "texto": "O sangue materno e fetal se misturam na placenta hemocorial."
      },
      {
        "letra": "C",
        "texto": "Na fase de adesão da implantação, acorre o contato inicial do blastocisto como endométrio."
      },
      {
        "letra": "D",
        "texto": "O blastocisto se adere frouxamente ao epitélio endometrial por aposição."
      },
      {
        "letra": "E",
        "texto": "Na fase de invasão, ocorre aumento do contato entre blastocisto e decídua. 4000210594"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10670,
    "tags": [],
    "enunciado": "O grá(cid:77)co abaixo representa os níveis de hCG esperado em um evento no primeiro trimestre. A linha vermelha representa o valor mínimo esperado para esse evento no percentil 95, enquanto a linha azul é a porcentagem esperada de queda nesse mesmo evento. Um comportamento da queda na zona A pode refletir: I. Presença de trofoblasto intrauterino. II. Presença de trofoblasto extrauterino. III. Aborto completo. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10671,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo: a) O colostro é mais denso que o leite, rico em lipídeos e com baixo teor de proteínas. A ejeção do leite se dá pela ativação das células mioepiteliais dos alvéolos pela ocitocina. b) A produção do líquido amniótico tem a contribuição da urina e fluido pulmonar fetal. c) A resistência insulínica observada na gestação deve-se ao cortisol e lactogênio placentário. É(são) incorreto(s) o(s) item(ns):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a"
      },
      {
        "letra": "B",
        "texto": "apenas a e b"
      },
      {
        "letra": "C",
        "texto": "apenas a e c"
      },
      {
        "letra": "D",
        "texto": "apenas b"
      },
      {
        "letra": "E",
        "texto": "apenas c"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10672,
    "tags": [],
    "enunciado": "A placenta humana tem quatro funções principais, a saber:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "digestiva, endócrina, de trocas e neural."
      },
      {
        "letra": "B",
        "texto": "metabólica, endócrina, de trocas e imunológica."
      },
      {
        "letra": "C",
        "texto": "urinária, endócrina, absortiva e imunológica."
      },
      {
        "letra": "D",
        "texto": "metabólica, térmica, digestiva e imunológica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10673,
    "tags": [],
    "enunciado": "Gestante, 22 semanas, assintomática, vem à consulta de pré-natal referindo boa movimentação fetal. Ao exame físico: FC 104 bpm, PA 92x62 mmHg, FR 18 mrpm, Tax 36,2 °C. Em relação ao caso, qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar a paciente para a emergência devido à baixa PA. Nesta fase da gestação, espera-se um leve aumento da PA, causado pela redução da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "Orientar repouso relativo devido ao aumento da FC. No segundo trimestre, espera-se uma redução do débito cardíaco, causada pela diminuição da FC e do volume sistólico."
      },
      {
        "letra": "C",
        "texto": "Tranquilizar a paciente quanto às adaptações fisiológicas. Nesta fase da gestação, pode ocorrer discreta queda da PA, devido à diminuição da resistência vascular periférica, apesar da elevação do débito cardíaco."
      },
      {
        "letra": "D",
        "texto": "Orientar a paciente a fazer controle diário dos sinais vitais e retornar em uma semana à consulta para acompanhamento da FR. No segundo trimestre, espera-se um aumento da FR devido à elevação do diafragma com consequente redução do volume residual pulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10674,
    "tags": [],
    "enunciado": "Uma paciente secundigesta, g2 p1 a1, de 25 anos, com 28 semanas de gravidez, em acompanhamento pré- natal na rede básica de saúde (UBS), apresenta queixa de episódios de azia, com início há 7 dias. O exame físico evidencia boa evolução da gravidez e ganho de peso adequado. Mediante o exposto, a melhor conduta inicial é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "recomendar que a gestante aumente o consumo de carboidratos."
      },
      {
        "letra": "B",
        "texto": "orientar a gestante a ter uma alimentação fracionada e modificar hábitos de vida."
      },
      {
        "letra": "C",
        "texto": "prescrever inibidores da bomba de prótons (omeprazol)."
      },
      {
        "letra": "D",
        "texto": "indicar realização de endoscopia digestiva alta."
      },
      {
        "letra": "E",
        "texto": "orientar aumento do consumo de proteinas e uso de carbonato de cálcio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10675,
    "tags": [],
    "enunciado": "Dadas as seguintes a(cid:77)rmações, a que descreve CORRETAMENTE uma alteração (cid:77)siológica típica da gravidez em relação ao sistema gastrointestinal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do tônus do esfíncter esofágico inferior, facilitando o refluxo gastroesofágico."
      },
      {
        "letra": "B",
        "texto": "Aumento da motilidade intestinal, levando a um trânsito intestinal mais rápido."
      },
      {
        "letra": "C",
        "texto": "Elevação do tônus do esfíncter esofágico inferior, reduzindo a incidência de refluxo gastroesofágico."
      },
      {
        "letra": "D",
        "texto": "Diminuição da produção de ácido gástrico, tornando o estômago menos ácido durante a gravidez."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10676,
    "tags": [],
    "enunciado": "A placenta é um tecido especializado responsável por fornecer nutrição e oxigênio ao feto, assim como remover os resíduos metabólicos e o discurso de carbono gerados por ele. Os mecanismos usados para o transporte de aminoácidos, glicose e ácidos graxos pela placenta são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transporte ativo, difusão facilitada, difusão simples."
      },
      {
        "letra": "B",
        "texto": "difusão simples, ultrafiltração, difusão facilitada."
      },
      {
        "letra": "C",
        "texto": "difusão simples, transporte ativo, ultrafiltração."
      },
      {
        "letra": "D",
        "texto": "difusão facilitada, ultrafiltração, difusão simples."
      },
      {
        "letra": "E",
        "texto": "difusão facilitada, difusão desmioles, transporte ativo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10677,
    "tags": [],
    "enunciado": "Durante a gestação a placenta produz de modo crescente e progressivo grande quantidade de estrógenos. Sobre os efeitos dos estrógenos fetoplacentários analise as afirmativas abaixo. I. – Inibem a despolimerização dos mucopolissacarídeos no tecido intersticial, reduzindo a retenção hídrica e a embebição gravídica. II. – Estimulam a formação da prolactina hipo(cid:77)sária, bloqueiam a ação dela nos receptores mamários e inibem a lactogênese durante a gestação. III. – Atuam na produção de substrato de renina, colaborando para o aumento da atividade do sistema renina- angiotensina-aldosterona. S obre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10678,
    "tags": [],
    "enunciado": "Uma das competências da Atenção Primária à Saúde (APS) é o cuidado da gestante de risco habitual de forma integral. Durante o ciclo gravídico, é natural e esperado que a mulher apresente ganho de peso. Sabe- se, no entanto, que o ganho de peso excessivo nesse período é prejudicial à saúde, aumentando o risco de diabetes mellitus gestacional. Em relação a esse tema, assinale a alternativa que apresenta o valor adequado de ganho de peso para uma mulher com IMC entre 25 e 30 durante toda a gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre 12,5 kg a 18,0 kg."
      },
      {
        "letra": "B",
        "texto": "Entre 5,0 kg a 9,0 kg."
      },
      {
        "letra": "C",
        "texto": "Entre 7,0 kg a 11,5 kg."
      },
      {
        "letra": "D",
        "texto": "Entre 5,0 kg a 10,0 kg."
      },
      {
        "letra": "E",
        "texto": "Entre 18,0 kg a 24,0 kg."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10679,
    "tags": [],
    "enunciado": "As alterações (cid:77)siológicas relacionadas à gestação ocorrem em praticamente todos os sistemas e são causadas por fatores hormonais e mecânicos. Sobre essas modi(cid:77)cações extremamente signi(cid:77)cativas da gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expansão volêmica e adaptação hemodinâmica- -circulatória adjacente, com diminuição da PA e da frequência cardíaca."
      },
      {
        "letra": "B",
        "texto": "Expansão volêmica e adaptação hemodinâmica-circulatória adjacente com elevação da pressão arterial e da frequência cardíaca."
      },
      {
        "letra": "C",
        "texto": "O crescimento uterino não afeta outros órgãos e estruturas adjacentes."
      },
      {
        "letra": "D",
        "texto": "O alto nível de progesterona materna durante a gravidez aumenta o tônus do esfíncter esofágico inferior."
      },
      {
        "letra": "E",
        "texto": "O apêndice pode deslocar-se superiormente, fazendo com que os sinais de sua inflamação possam ser percebidos fora de seu lócus habitual."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10680,
    "tags": [],
    "enunciado": "Durante o pré-natal, são frequentes as queixas decorrentes das modi(cid:77)cações relacionadas ao aumento da progesterona. Em relação a este hormônio, é CORRETO afirmar que ele determina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da frequência cardíaca e diminuição do trânsito intestinal."
      },
      {
        "letra": "B",
        "texto": "P olaciúria e aumento do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "Contrações de Braxton Hicks e diminuição do trânsito intestinal."
      },
      {
        "letra": "D",
        "texto": "Diminuição do peristaltismo do ureter e relaxamento miométrio. 4000217309"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10681,
    "tags": [],
    "enunciado": "Em gestação não complicada por pré-eclâmpsia, a pressão arterial tende a diminuir devido ao fato de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocorrer aumento da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "a placenta funcionar como um shunt arteriovenoso."
      },
      {
        "letra": "C",
        "texto": "diminuir a volemia na gestação."
      },
      {
        "letra": "D",
        "texto": "ocorrer anemia fisiológica na gestação. 4000217308"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10682,
    "tags": [],
    "enunciado": "No processo de placentação da gravidez, a segunda onda de migração trofoblástica que ocorre entre 16 e 22 semanas está comprometida em: I - Pré-eclâmpsia grave; II - Polidrâmnio; III - Restrição de crescimento fetal. É correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas. 4000217307"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10683,
    "tags": [],
    "enunciado": "Em relação à direção das trocas no espaço viloso-vilo coriônico, qual dos quadros está correto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10684,
    "tags": [],
    "enunciado": "Os mecanismos usados para o transporte de glicose, aminoácidos e ácidos graxos pela placenta, são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "difusão simples, ultrafiltração, difusão facilitada."
      },
      {
        "letra": "B",
        "texto": "difusão facilitada, transporte ativo, difusão simples."
      },
      {
        "letra": "C",
        "texto": "difusão simples, transporte ativo, ultrafiltração."
      },
      {
        "letra": "D",
        "texto": "difusão facilitada, ultrafiltração, difusão simples."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10685,
    "tags": [],
    "enunciado": "Paciente em uso de sertralina, há 1 ano, comparece a sua consulta pré-natal no segundo trimestre de gestação, referindo aumento da sensação de tristeza, adinamia e choro. Quais das alterações (cid:77)siológicas da gravidez abaixo referidas, podem justificar sua queixa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encurtamento dos tempos de esvaziamento gástrico e trânsito intestinal."
      },
      {
        "letra": "B",
        "texto": "Mudanças na atividade das enzimas citocromo P450 e N-acetiltransferase."
      },
      {
        "letra": "C",
        "texto": "Diminuição progressiva da taxa de filtração glomerular durante a gestação."
      },
      {
        "letra": "D",
        "texto": "Aumento da concentração de albumina sérica e redução do volume plasmático."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10686,
    "tags": [],
    "enunciado": "O organismo feminino sofre mudanças anatômicas e funcionais durante a gravidez, adaptando-se à presença do feto em desenvolvimento. Quais adaptações fazem parte desse período?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do volume sanguíneo materno, atingindo valores 30 a 50% maiores do que os níveis prégestacionais, não guardando qualquer relação com a quantidade de tecido trofoblástico presente e estimulação direta dos receptores de TSH pela HCG."
      },
      {
        "letra": "B",
        "texto": "Alteração na regulação da tireoide devido à diminuição no nível de iodo sérico consequente a um aumento da sua depuração renal, aumento da proteína carreadora dos hormônios tireoideanos (THBG) e estimulação direta dos receptores de TSH pela HCG."
      },
      {
        "letra": "C",
        "texto": "Redução da glicemia basal materna na fase catabólica da gravidez, visando ao armazenamento de gordura, glicogênese hepática e transferência de glicose para o feto, sendo desencadeadas pelos hormônios sexuais placentários (estrógeno e progesterona)."
      },
      {
        "letra": "D",
        "texto": "Enrijecimento das articulações de um modo geral, com diminuição de sua elasticidade, predispondo a gestante a dores crônicas, entorses, luxações e até fraturas e glicogênese hepática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10687,
    "tags": [],
    "enunciado": "Qual dos fatores sanguíneos está reduzido na gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína S (livre)."
      },
      {
        "letra": "B",
        "texto": "Fibrinogênio."
      },
      {
        "letra": "C",
        "texto": "Fator VIII."
      },
      {
        "letra": "D",
        "texto": "Fator V. 4000197287"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10688,
    "tags": [],
    "enunciado": "Pacientes que são submetidos a ressecções intestinais, que apresentam doenças in(cid:85)amatórias intestinais ou síndromes disabsortivas têm na hiperoxalúria um importante mecanismo para a formação dos cálculos, já que níveis elevados de oxalato predispõem à formação de oxalato de cálcio, principal componente da litíase renal. O cálcio junta-se ao oxalato no intestino, e eles são eliminados nas fezes. Nessas condições mencionadas acima, o cálcio liga-se à gordura e, com essa ligação, o oxalato (cid:77)ca livre, e ocorre uma hiperabsorção do oxalato da luz intestinal. São algumas das alterações urinárias na gravidez: a diminuição da excreção renal de cálcio, sódio e ácido úrico, e a diminuição da absorção intestinal de cálcio, o que confere proteção natural à formação de cálculos urinários.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10689,
    "tags": [],
    "enunciado": "Segundo a produção hormonal pela placenta, responda a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio tireotrófico coriônico apresenta concentrações maiores durante o primeiro trimestre e é semelhante ao TSH hipofisário, porém é mais potente que o TSH hipofisário."
      },
      {
        "letra": "B",
        "texto": "O hormônio liberador de corticotrofina (CRH) é responsável por estimular a síntese de prostaglandinas pela placenta e atua como vasodilatador na circulação uteroplacentária."
      },
      {
        "letra": "C",
        "texto": "A gonadotrofina coriônica humana (hCG) é uma glicoproteína de suas subunidades (alfa e beta) produzida pelo citotrofoblasto."
      },
      {
        "letra": "D",
        "texto": "A principal função do hormônio lactogênio placentário (hLP) é diminuir a resistência periférica à insulina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10690,
    "tags": [],
    "enunciado": "Dentre as modi(cid:77)cações (cid:77)siológicas na gestação estão as modi(cid:77)cações do sistema respiratório. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há alteração do volume-minuto, já que a frequência respiratória não se altera durante a gestação."
      },
      {
        "letra": "B",
        "texto": "A capacidade inspiratória está aumentada durante a gestação devido ao volume corrente."
      },
      {
        "letra": "C",
        "texto": "O volume residual fica inalterado na grávida."
      },
      {
        "letra": "D",
        "texto": "A capacidade pulmonar total encontra-se diminuída porque a elevação do diafragma reduz o volume residual na grávida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10691,
    "tags": [],
    "enunciado": "A placenta é uma estrutura formada durante a gestação que apresenta diversas funções, como a produção do hormônio hCG. A principal função atribuída a esse hormônio que está diretamente relacionado com a manutenção da gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promove o deslocamento do endométrio."
      },
      {
        "letra": "B",
        "texto": "Garante a liberação de outros óvulos."
      },
      {
        "letra": "C",
        "texto": "Impede a destruição do corpo-lúteo."
      },
      {
        "letra": "D",
        "texto": "Estimula a síntese de LH e FSH. 4000189167"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10692,
    "tags": [],
    "enunciado": "Sobre a endocrinologia na gestação, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a gestação, os hormônios são produzidos e secretados por glândulas endócrinas maternas, por glândulas endócrinas fetais e pela placenta."
      },
      {
        "letra": "B",
        "texto": "A produção do hormônio liberador da gonadotrofina (GnRH) pelo hipotálamo é suspensa durante a gestação e a secreção dos hormônios folículo-estimulante (FSH) e luteinizante (LH) é extremamente reduzida, não havendo resposta a estímulos do GnRH."
      },
      {
        "letra": "C",
        "texto": "A concentração sérica de hormônio do crescimento (GH) aumenta durante a gestação: no primeiro trimestre é de 0,5 a 7,5 ng/ml e, depois, mantém aumento gradual."
      },
      {
        "letra": "D",
        "texto": "A principal função do tri-iodotironina é corrigir a hipocalcemia, sendo rapidamente liberado das glândulas paratireoides em resposta à redução do íon cálcio plasmático. 4000189155"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10693,
    "tags": [],
    "enunciado": "Em relação às modificações fisiológicas da gestação no sistema respiratório, podemos dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre hipoventilação fisiológica."
      },
      {
        "letra": "B",
        "texto": "A capacidade pulmonar total não se altera."
      },
      {
        "letra": "C",
        "texto": "O volume corrente e o volume-minuto diminuem."
      },
      {
        "letra": "D",
        "texto": "O volume residual diminui. 4000188941"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10694,
    "tags": [],
    "enunciado": "Durante a gravidez, a produção de leite materno está inibida pois",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os níveis altos de estrogênios mantêm a prolactina em baixas concentrações até o próximo ao parto."
      },
      {
        "letra": "B",
        "texto": "o hormônio lactogênico placentário estimula os receptores mamários de prolactina somente após a dequitação."
      },
      {
        "letra": "C",
        "texto": "os níveis de prolactina só aumentam após o descolamento placentário."
      },
      {
        "letra": "D",
        "texto": "não existe ainda a sucção mamilar, responsável pela liberação de ocitocina que aumenta a produção láctea."
      },
      {
        "letra": "E",
        "texto": "os receptores de prolactina nos alvéolos estão inibidos pelas elevadas concentrações de progesterona e de hormônio lactogênico placentário. 4000188710"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10695,
    "tags": [],
    "enunciado": "Mulher de 37 anos com gestação dupla na 22ª semana relata que as modi(cid:77)cações corporais ocorridas na gestação provocam sentimentos ambivalentes com relação à sexualidade. Neste contexto, é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "congestão das mamas diminui a sensibilidade dolorosa no toque."
      },
      {
        "letra": "B",
        "texto": "maior vascularização pélvica determina maior tensão sexual."
      },
      {
        "letra": "C",
        "texto": "contrações uterinas no orgasmo promovem dilatação cervical."
      },
      {
        "letra": "D",
        "texto": "aumento do volume uterino resulta em conforto na penetração."
      },
      {
        "letra": "E",
        "texto": "o edema e congestão vaginais favorecem penetração indolor. 4000188631"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10696,
    "tags": [],
    "enunciado": "É função da placenta: I - Nutrição do feto; II - Trocas gasosas; III - Produção hormonal; IV - Imunológica; Está CORRETO o contido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas"
      },
      {
        "letra": "B",
        "texto": "I, II e III apenas"
      },
      {
        "letra": "C",
        "texto": "III e IV apenas"
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV 4000188454"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10697,
    "tags": [],
    "enunciado": "As alterações (cid:77)siológicas observadas na gravidez decorrem, principalmente de fatores hormonais e mecânicos. No estado gravídico, apesar de serem normais, essas alterações podem trazer sintomas desconfortáveis à mulher. São consideradas modi(cid:77)cações (cid:77)siológicas do organismo materno, as assertivas abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior mobilidade das articulações e frouxidão dos ligamentos."
      },
      {
        "letra": "B",
        "texto": "Leucocitose."
      },
      {
        "letra": "C",
        "texto": "Hipertrigliceridemia."
      },
      {
        "letra": "D",
        "texto": "Aumento da frequência cardíaca e débito cardíaco."
      },
      {
        "letra": "E",
        "texto": "Redução da taxa de filtração glomerular 4000188273"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10698,
    "tags": [],
    "enunciado": "A partir do espaço interviloso, barreira placentária é formada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citotrofoblasto, sinciciotrofoblasto, conjuntivo e capilar fetal"
      },
      {
        "letra": "B",
        "texto": "Capilar fetal, conjuntivo, sinciciotrofoblasto, citotrofoblasto"
      },
      {
        "letra": "C",
        "texto": "Sinciciotrofoblasto, citotrofoblasto, conjuntivo, capilar fetal"
      },
      {
        "letra": "D",
        "texto": "Sinciciotrofoblasto, conjuntivo, endotelio fetal, citotrofoblásto"
      },
      {
        "letra": "E",
        "texto": "Sinciotrofoblasto, endotelio fetal, conjuntivo, citotrofoblásto 4000188260"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10699,
    "tags": [],
    "enunciado": "Faz(em) parte das alterações fisiológicas no organismo materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A elevação da uréia e creatinina"
      },
      {
        "letra": "B",
        "texto": "A glicosúria e o aumento da filtração glomerular"
      },
      {
        "letra": "C",
        "texto": "A redução do diâmetro transverso da caixa torácica"
      },
      {
        "letra": "D",
        "texto": "A hipervolemia e o aumento da viscosidade sanguínea"
      },
      {
        "letra": "E",
        "texto": "O aumento da resistência vascular periférica 4000188190"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10700,
    "tags": [],
    "enunciado": "O puerpério dura de 6 a 12 semanas e é o período de adaptação após o nascimento do bebê, o corpo volta ao seu estado pré concepcional quando as alterações anatômicas e (cid:77)siológicas são revertidas. São observados os seguintes eventos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A secreção puerperal normal começa com lóquios rubros, que contém sangue, restos de tecidos e decídua, e lóquios serosos, quando se tornam mais claros"
      },
      {
        "letra": "B",
        "texto": "A puérpera que amamenta apresenta atrofia do epitélio vaginal por queda do nível de estrogênio"
      },
      {
        "letra": "C",
        "texto": "As contrações miometriais pós parto favorecem a involução do útero, principalmente nas mães que amamentam, pela liberação de ocitocina"
      },
      {
        "letra": "D",
        "texto": "No puerpério imediato, a contagem de leucócitos pode chegar a 2.000/ml 4000188095"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10701,
    "tags": [],
    "enunciado": "Durante a gestação o organismo feminino sofre múltiplas adaptações para receber o novo concepto. São consideradas modificações fisiológicas do organismo materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do débito cardíaco e diminuição da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "Aumento da frequência respiratória e do volume residual pulmonar."
      },
      {
        "letra": "C",
        "texto": "Diminuição da massa eritrocitária e dos níveis de fibrinogênio."
      },
      {
        "letra": "D",
        "texto": "Diminuição do fluxo plasmático renal e da taxa de filtração glomerular. 4000187935"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10702,
    "tags": [],
    "enunciado": "Gestante, 33 anos, apresenta diminuição da motilidade gástrica. Tal fato ocorre devido a níveis aumentados de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolactina."
      },
      {
        "letra": "B",
        "texto": "Estrogênio."
      },
      {
        "letra": "C",
        "texto": "Progesterona."
      },
      {
        "letra": "D",
        "texto": "Androstenediona."
      },
      {
        "letra": "E",
        "texto": "Testosterona. 4000186989"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10703,
    "tags": [],
    "enunciado": "Assinale a alternativa abaixo que NÃO corresponde a modificação fisiológica da gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucorréia clara e inodora, sem outros sintomas associados, que aumenta em quantidade com a progressão da gravidez."
      },
      {
        "letra": "B",
        "texto": "Crises de cefaléia durante o primeiro trimestre de gestação."
      },
      {
        "letra": "C",
        "texto": "Parestesias de extremidades, em especial no terceiro trimestre."
      },
      {
        "letra": "D",
        "texto": "Anemia hipocrômica macrocítica no primeiro trimestre de gestação."
      },
      {
        "letra": "E",
        "texto": "Cólicas em abdome inferior, especialmente no início do primeiro trimestre e final do terceiro trimestre. 4000186803"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10704,
    "tags": [],
    "enunciado": "As modificações hormonais no período gravídico – puerperal são determinadas por que fatores?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândulas endócrinas fetais e placentárias."
      },
      {
        "letra": "B",
        "texto": "Glândulas endócrinas maternas, fetais e placentárias."
      },
      {
        "letra": "C",
        "texto": "Glândulas endócrinas maternas e placentárias."
      },
      {
        "letra": "D",
        "texto": "Glândulas endócrinas maternas e fetais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10705,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 34 anos de idade, primigesta, sem comorbidades, IG: 28 semanas, durante a consulta de pré-natal relata episódios de lipotimia e sensação de palpitação. Com relação ao quadro clínico descrito acima, quanto às adaptações do sistema cardiovascular materno à gravidez normal, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na gestação há aumento da resistência vascular periférica e da pressão arterial média justificando as queixas."
      },
      {
        "letra": "B",
        "texto": "Na gestação há diminuição da pressão arterial média e aumento da frequência cardíaca justificando as queixas."
      },
      {
        "letra": "C",
        "texto": "Na gestação há diminuição do débito cardíaco e da resistência vascular periférica justificando as queixas."
      },
      {
        "letra": "D",
        "texto": "Na gestação há diminuição da frequência cardíaca e da resistência vascular periférica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10706,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 28 anos de idade, G ll P l (1PN), IG: 38 semanas, sem comorbidades, sem intercorrências ao longo da gestação, chega para consulta de pré-natal queixando-se de dispneia aos médios esforços. Quanto às principais modificações respiratórias na gestação, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há aumento da frequência respiratória e da capacidade residual funcional."
      },
      {
        "letra": "B",
        "texto": "Há diminuição do volume-corrente e do volume-minuto."
      },
      {
        "letra": "C",
        "texto": "Há diminuição da capacidade residual funcional e hiperventilação fisiológica."
      },
      {
        "letra": "D",
        "texto": "Há diminuição do volume-corrente e aumento da capacidade residual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10707,
    "tags": [],
    "enunciado": "Sobre as modificações adaptativas do organismo materno durante a gravidez, assinale a opção ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre aumento dos níveis séricos de colesterol LDL para esteroidogênese placentária"
      },
      {
        "letra": "B",
        "texto": "Ocorre efeito hipoglicemiante materno pelo aumento sérico do hormônio lactogênio placentário"
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer glicosúria e proteinúria pelo aumento do ritmo de filtração glomerular"
      },
      {
        "letra": "D",
        "texto": "Pode ocorrer redução do peristaltismo intestinal pela ação miorrelaxante da progesterona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10708,
    "tags": [],
    "enunciado": "Pode-se a(cid:77)rmar que o hPL, também denominado somatomamotropina coriônica humana (hCS), tem atividade lactogênica e é produzido pelo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cório capsular"
      },
      {
        "letra": "B",
        "texto": "sincíciotrofoblasto"
      },
      {
        "letra": "C",
        "texto": "corpo lúteo"
      },
      {
        "letra": "D",
        "texto": "âmnio fetal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10709,
    "tags": [],
    "enunciado": "Paciente de 24 semanas de gestação, em consulta de pré-natal refere problema na gengiva com presença de uma bola vermelha e dolorida. Relata frequente sangramento gengival ao escovar os dentes. Ao exame clínico, observa-se a seguinte imagem: Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar higiene bucal."
      },
      {
        "letra": "B",
        "texto": "Solicitar biópsia."
      },
      {
        "letra": "C",
        "texto": "Encaminhar para exérese."
      },
      {
        "letra": "D",
        "texto": "Realizar cauterização."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10710,
    "tags": [],
    "enunciado": "A gravidez gera uma série de mudanças (cid:77)siológicas no organismo da mulher. O elemento básico que provoca tais mudanças é a implantação da placenta e sua ação de sustentação da vida do feto. Durante a gestação,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há uma tendência para a pressão arterial cair no primeiro trimestre, elevando-se fisiologicamente no final. Isso se deve ao fenômeno de vasoconstrição na gestação relacionada ao termo."
      },
      {
        "letra": "B",
        "texto": "há um aumento fisiológico do débito cardíaco e da frequência cardíaca maternas. A gestante também pode apresentar uma “dispneia fisiológica” devido ao aumento do volume corrente."
      },
      {
        "letra": "C",
        "texto": "a constipação é frequente em gestantes e está associada aos níveis hormonais de beta-hCG e tende a melhorar com a evolução da gravidez."
      },
      {
        "letra": "D",
        "texto": "a presença de sopro cardíaco pode ser um achado fisiológico na gestante, porém o mais frequente é a presença de sopro diastólico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10711,
    "tags": [],
    "enunciado": "Em relação ao HCG (human chorionic gonadotropin), ou hormônio gonadotro(cid:77)na coriônica humana, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras semanas de gestação, a produção do HCG triplica a cada 24 horas."
      },
      {
        "letra": "B",
        "texto": "A subunidade alfa é específica e responsável pelos efeitos biológicos do HCG."
      },
      {
        "letra": "C",
        "texto": "A principal função desse hormônio é dar suporte ao corpo lúteo na gravidez inicial."
      },
      {
        "letra": "D",
        "texto": "O HCG atinge seu pico máximo (50.000 a 150.000 mUI/mL) entre a 13ª e a 14ª semana de gestação, permanecendo inalterado até a 24ª semana de gestação."
      },
      {
        "letra": "E",
        "texto": "A subunidade beta é semelhante a outros hormônios hipofisários, como o hormônio luteinizante (LH), o folículo-estimulante (FSH) e tireoestimulante (TSH)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10712,
    "tags": [],
    "enunciado": "Sistema cardiovascular e hematopoiético Assinale a alternativa que apresenta CORRETAMENTE uma modi(cid:77)cação (cid:77)siológica durante o período da gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do volume residual pulmonar."
      },
      {
        "letra": "B",
        "texto": "Diminuição da frequência cardíaca."
      },
      {
        "letra": "C",
        "texto": "Diminuição da resistência vascular."
      },
      {
        "letra": "D",
        "texto": "Diminuição da taxa de filtração renal."
      },
      {
        "letra": "E",
        "texto": "Diminuição das hemácias. 4000197954"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10713,
    "tags": [],
    "enunciado": "A placenta é formada por diversas vilosidades rami(cid:77)cadas, o que faz com que haja maior superfície de contato para trocas entre circulações materna e fetal. No processo de placentação, são formadas, sequencialmente, vilosidades primárias, secundárias e terciárias. A diferença entre as vilosidades secundárias e as primárias é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "camada sincicial recobrindo o citotrofoblasto."
      },
      {
        "letra": "B",
        "texto": "presença de células mesodérmicas no núcleo da vilosidade."
      },
      {
        "letra": "C",
        "texto": "diferenciação das células mesodérmicas do núcleo da vilosidade em células sanguíneas."
      },
      {
        "letra": "D",
        "texto": "presença do pedículo de ligação do embrião."
      },
      {
        "letra": "E",
        "texto": "existência do alantoide. 4000197093"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10714,
    "tags": [],
    "enunciado": "O líquido amniótico passa a ser produzido principalmente pelo feto a partir de qual idade gestacional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 semanas."
      },
      {
        "letra": "B",
        "texto": "16 semanas."
      },
      {
        "letra": "C",
        "texto": "22 semanas."
      },
      {
        "letra": "D",
        "texto": "28 semanas. 4000196439"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10715,
    "tags": [],
    "enunciado": "Sobre as modificações fisiológicas do organismo materno durante a gestação normal, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há um estado de hipercoagulabilidade."
      },
      {
        "letra": "B",
        "texto": "Há um aumento na concentração de albumina e baixa das globulinas."
      },
      {
        "letra": "C",
        "texto": "A resistência vascular periférica está aumentada."
      },
      {
        "letra": "D",
        "texto": "O volume sanguíneo é reduzido em cerca de 30%. 4000192199"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10716,
    "tags": [],
    "enunciado": "É hormônio de produção exclusiva do sinciciotrofoblato:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Beta estradiol."
      },
      {
        "letra": "B",
        "texto": "Prolactina."
      },
      {
        "letra": "C",
        "texto": "Lactogênio placentário humano."
      },
      {
        "letra": "D",
        "texto": "Noretisterona. 4000192013"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10717,
    "tags": [],
    "enunciado": "Durante a gestação, no exame da mama considerado normal são esperadas as seguintes modificações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crostas em aréola e edema de pele."
      },
      {
        "letra": "B",
        "texto": "Aumento da vascularização da pele e hiperpigmentação da aréola."
      },
      {
        "letra": "C",
        "texto": "Edema de pele e glândulas sebáceas aumentadas ao redor da aréola."
      },
      {
        "letra": "D",
        "texto": "Descarga mamilar cristalina e hiperpigmentação da aréola. 4000191803"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10718,
    "tags": [],
    "enunciado": "Gestante de 42 anos, primigesta, 28 semanas, com sobrepeso, apresenta glicemia de jejum 102 mg/dL. O principal hormônio contra- insulínico na gravidez é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Prolactina."
      },
      {
        "letra": "D",
        "texto": "HPL. 4000191536"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10719,
    "tags": [],
    "enunciado": "É alteração fisiológica da gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "diminuição do volume sanguíneo."
      },
      {
        "letra": "C",
        "texto": "aumento do tônus do esfíncter esofagiano inferior."
      },
      {
        "letra": "D",
        "texto": "diminuição da motilidade intestinal. 4000191529"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10720,
    "tags": [],
    "enunciado": "Na gravidez, ocorre hiperventilação pulmonar resultando em redução na pCO2 materna, isso facilita o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transporte do O2 fetal para o compartimento materno."
      },
      {
        "letra": "B",
        "texto": "Incremento da difusão facilitada de oxigênio."
      },
      {
        "letra": "C",
        "texto": "Aumento relativo da pO2 fetal."
      },
      {
        "letra": "D",
        "texto": "Transporte de CO2 feto materno."
      },
      {
        "letra": "E",
        "texto": "Incremento da vascularização nas vilosidades terminais. 4000191491"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10721,
    "tags": [],
    "enunciado": "Diversas modi(cid:77)cações ocorrem nos órgãos e sistemas maternos para possibilitar o adequado desenvolvimento da gestação. Por vezes, podem di(cid:77)cultar diagnósticos de patologias que podem comprometer a saúde da mãe. Em relação as modi(cid:77)cações do organismo materno, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A glicosúria está presente apenas nos casos de diabetes gestacional."
      },
      {
        "letra": "B",
        "texto": "A anemia encontrada comumente na gestação, sempre ocorre por deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "O rim materno tem um aumento da sua função, refletindo em níveis aumentados de creatinina durante a gestação."
      },
      {
        "letra": "D",
        "texto": "A cardiopatia e a gestação normal possuem achados em comum, como sopro sistólico, dispnéia, edema de membros inferiores."
      },
      {
        "letra": "E",
        "texto": "A pressão arterial tende a se elevar durante a gestação. 4000191487"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10722,
    "tags": [],
    "enunciado": "A vilosidade que entra em contato com a decídua X forma o cório Y. As letras X e Y correspondem respectivamente a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "capsular / frondoso."
      },
      {
        "letra": "B",
        "texto": "parietal / capsular."
      },
      {
        "letra": "C",
        "texto": "basal / frondoso."
      },
      {
        "letra": "D",
        "texto": "parietal / liso. 4000191389"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10723,
    "tags": [],
    "enunciado": "Em relação às modificações do organismo materno, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume plasmático materno aumenta em torno de 40-50 %."
      },
      {
        "letra": "B",
        "texto": "A quantidade de eritrócitos aumenta de forma idêntica ao aumento do volume plasmático."
      },
      {
        "letra": "C",
        "texto": "Ocorre diminuição da resistência vascular periférica em gestações normais."
      },
      {
        "letra": "D",
        "texto": "A pressão venosa nos membros inferiores tende a aumentar em virtude da compressão do útero gravídico. 4000191280"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10724,
    "tags": [],
    "enunciado": "Durante a gestação, as alterações sofridas pelo organismo materno são profundas e multissistêmicas. A sua integração visa proporcionar as condições necessárias para o desenvolvimento fetal em equilíbrio com o sistema materno. As adaptações ocorrem em resposta a estímulos provenientes do feto. Sobre as modi(cid:77)cações adaptativas do organismo materno durante a gravidez, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ocorrer glicosúria e proteinúria pelo aumento do ritmo de filtração glomerular."
      },
      {
        "letra": "B",
        "texto": "Ocorre efeito hipoglicemiante materno pelo aumento sérico do hormônio lactogênio placentário."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer redução do peristaltismo intestinal pela ação miorrelaxante da progesterona."
      },
      {
        "letra": "D",
        "texto": "Ocorre aumento dos níveis séricos de colesterol LDL para esteroidogênese placentária. 4000189825"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10725,
    "tags": [],
    "enunciado": "Gestante de 32 semanas desenvolve insu(cid:77)ciência respiratória grave por infecção por COVID-19. O intensivista informa o obstetra que a paciente deverá ser entubada e que estaria indicada a resolução da gestação. Uma das indicações da interrupção seria o fato de que o aumento do débito cardíaco na gravidez aumenta geralmente até:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10%"
      },
      {
        "letra": "B",
        "texto": "20 a 30%"
      },
      {
        "letra": "C",
        "texto": "30 a 50%"
      },
      {
        "letra": "D",
        "texto": "60 a 80% 4000189627"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10726,
    "tags": [],
    "enunciado": "O intercâmbio gasoso materno-fetal é umas das principais funções placentárias. Sobre esse mecanismo, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O oxigênio e o dióxido de carbono são moléculas lipofílicas que atravessam a placenta por transporte ativo."
      },
      {
        "letra": "B",
        "texto": "A pressão parcial e a diferença entre a afinidade da hemoglobina materna e fetal pelo O₂ determinam a taxa de troca."
      },
      {
        "letra": "C",
        "texto": "A camada de células do citotrofoblasto da placenta é o principal local onde ocorrem as trocas de oxigênio e dióxido de carbono."
      },
      {
        "letra": "D",
        "texto": "As membranas placentárias são altamente permeáveis ao O₂, tendo uma afinidade menor com o CO₂."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10727,
    "tags": [],
    "enunciado": "Durante a gestação qual modificação fisiológica ocorre no sistema respiratório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do volume corrente."
      },
      {
        "letra": "B",
        "texto": "Aumento da capacidade pulmonar residual."
      },
      {
        "letra": "C",
        "texto": "Diminuição do volume minuto."
      },
      {
        "letra": "D",
        "texto": "Diminuição da capacidade inspiratória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10728,
    "tags": [],
    "enunciado": "A respeito das doenças da tireoide e paratireoide na gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hipotireoidismo materno relaciona-se com risco aumentado de hipertensão gestacional, abortos e partos prematuros. Causas primárias de hipotireoidismo incluem uso de lítio, amiodarona e de dopamina."
      },
      {
        "letra": "B",
        "texto": "A tireoidite pós-parto é resultado de um processo de destruição autoimune da tireoide, podendo acometer aproximadamente quase 10% das mulheres no 1º ano pós-parto e caracteriza-se pela elevação do anticorpo antirreceptor de TSH (anti-TRAb)."
      },
      {
        "letra": "C",
        "texto": "Como não há passagem de PTH materno pela placenta, o ambiente fetal se caracteriza por um estado fisiológico favorável à formação do esqueleto, com hipercalcemia, calcitonina elevada e PTH suprimido."
      },
      {
        "letra": "D",
        "texto": "Na gravidez normal, apesar de o cálcio sérico estar menor do que fora da gestação, a forma ionizada encontra-se normal. Esse equilíbrio é mantido em razão do aumento da secreção da calcitonina que ocorre na gestante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10729,
    "tags": [],
    "enunciado": "Primípara de 24 anos, com idade gestacional calculada de 11 semanas e 1 dia, retorna à consulta de prénatal. Previamente hígida e sem quaisquer queixas, realizou, entre outros exames, uma glicemia de jejum com valor de 91 mg/dL.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso, é correto afirmar que"
      },
      {
        "letra": "A",
        "texto": "a gravidez é uma condição caracterizada por resistência à insulina, com aumento compensatório na resposta das células betapancreáticas e hiperinsulinismo. A resistência usualmente começa no segundo trimestre e progride durante toda a gestação."
      },
      {
        "letra": "B",
        "texto": "a secreção de hormônios placentários contrainsulínicos, como o cortisol e a prolactina, é maior do que a dos hormônios pró-insulínicos, como o lactogênio placentário humano (hPL)."
      },
      {
        "letra": "C",
        "texto": "um teste de tolerância oral à glicose deverá ser realizado entre a 24ª e a 28ª semanas de gestação. Pelo menos um valor superior ou igual a 92, 183 ou 150 mg/dL, respectivamente no momento zero, uma e duas horas após a administração da glicose, determinam o diagnóstico de diabetes mellitus gestacional."
      },
      {
        "letra": "D",
        "texto": "para grávidas com diabetes mellitus gestacional, deve-se manter a glicemia pré-prandial, 1 hora pósprandial e 2 horas pós-prandial, respectivamente, até 90, 140 e 100 mg/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10730,
    "tags": [],
    "enunciado": "As mudanças (cid:77)siológicas no sistema respiratório, ocorridas na gestação, implicam em sintomas frequentemente observados como normais, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Respirações mais profundas"
      },
      {
        "letra": "B",
        "texto": "Aumento do consumo de oxigênio basal em 20 a 40 ml/min na segunda metade da gestação"
      },
      {
        "letra": "C",
        "texto": "Aumento da frequência respiratória em repouso"
      },
      {
        "letra": "D",
        "texto": "Complacência da parede torácica reduzida em um terço pelo útero em expansão e aumento da pressão abdominal, com sensação de falta de ar agravada com o decorrer da gestação"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10731,
    "tags": [],
    "enunciado": "Leia as afirmações abaixo e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume sanguíneo total materno aumenta, principalmente, em virtude do aumento do volume globular."
      },
      {
        "letra": "B",
        "texto": "Não ocorre aumento do volume globular materno, mas somente do volume plasmático."
      },
      {
        "letra": "C",
        "texto": "O volume plasmático e o globular, durante a gravidez, alteram-se de maneira oposta, o que ocasiona hemodiluição."
      },
      {
        "letra": "D",
        "texto": "A concentração de hemoglobina materna diminui, apesar do aumento do volume globular."
      },
      {
        "letra": "E",
        "texto": "A diminuição da resistência vascular periférica contrapõe-se ao aumento do volume sanguíneo total, reduzindo o débito cardíaco no final da gestação. 4000175277"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10732,
    "tags": [],
    "enunciado": "Na gestação normal, ocorre um aumento da (cid:77)ltraçãoglomerular, que pode elevar a proteinúria de 24 horas. Considera-se como limite superior da normalidade um valor de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "50 mg/ dia"
      },
      {
        "letra": "B",
        "texto": "150 mg/ dia"
      },
      {
        "letra": "C",
        "texto": "300 mg/ dia"
      },
      {
        "letra": "D",
        "texto": "400 mg/ dia"
      },
      {
        "letra": "E",
        "texto": "500mg/ dia 4000175174"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10733,
    "tags": [],
    "enunciado": "Considera-se alteração fisiológica da gravidez, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperpigmentação localizada devido ao hormônio tireoidiano"
      },
      {
        "letra": "B",
        "texto": "Aumento da filtração glomerular"
      },
      {
        "letra": "C",
        "texto": "Aumento do débito cardíaco"
      },
      {
        "letra": "D",
        "texto": "Aumento dos níveis plasmáticos de fibrinogênio"
      },
      {
        "letra": "E",
        "texto": "Diminuição do esvaziamento gástrico 4000175166"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10734,
    "tags": [],
    "enunciado": "Sobre o diagnóstico de gravidez, correlacione as colunas abaixo: I. Sinal de Puzos II. Sinal de Kluge III. Sinal de Jacquemier IV. Sinal de Osiander V. Sinal de Hunter ( ) Rechaço fetal intrauterino ( ) Coloração violácea da vagina ( ) Coloração violácea do meato urinário e da vulva ( ) Percepção do pulso da artéria vaginal ao toque vaginal ( ) Hiperpigmentação da aréola primária e aparecimento da aréola secundária Assinale a alternativa que indica a associação CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-A; II-B; III-C; IV-D; V-E"
      },
      {
        "letra": "B",
        "texto": "I-A; II-C; III-B; IV-E; V-D"
      },
      {
        "letra": "C",
        "texto": "I-D; II-C; III-B; IV-A; V-E"
      },
      {
        "letra": "D",
        "texto": "I-D; II-E; III-B; IV-A; V-C"
      },
      {
        "letra": "E",
        "texto": "I-E; II-B; III-C; IV-D; V-A"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10735,
    "tags": [],
    "enunciado": "Sobre as modi(cid:77)cações (cid:77)siológicas que ocorrem na mulher durante o período gravídico puerperal, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume sanguíneo e plasmático, a frequência cardíaca e o débito cardíaco diminuem, enquanto a resistência vascular e a pressão sanguínea aumentam."
      },
      {
        "letra": "B",
        "texto": "As células brancas diminuem durante a gravidez, alcançando seu valor máximo no parto e puerpério."
      },
      {
        "letra": "C",
        "texto": "A capacidade respiratória total encontra-se reduzida, pois ocorre aumento da capacidade residual funcional, e, devido à hiperventilação causada pelo volume corrente, ocorre o aumento da pressão parcial de dióxido de carbono (pCO₂)."
      },
      {
        "letra": "D",
        "texto": "A ação da progesterona sobre a vesícula biliar pode justificar a proteção de colelitíase na gravidez."
      },
      {
        "letra": "E",
        "texto": "A ativação do sistema renina angiotensina aldosterona causa reabsorção do sódio, diminuindo a da osmolaridade plasmática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10736,
    "tags": [],
    "enunciado": "Em relação às modificações fisiológicas na gestação, analisar os itens abaixo: I. O útero apresenta um crescimento assimétrico durante a gestação, sendo mais pronunciado em sua região fúndica. II. O sinal de Hunter e os Tubérculos de Montgomery são alterações referentes às mamas. III. Durante a gestação, o trânsito intestinal encontra-se mais lento devido à ação do estrógeno. IV. O cloasma ocorre na face por estimulação dos melanócitos gerando hiperpigmentação e ocorre somente na gestação. Estão CORRETOS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I, II e III."
      },
      {
        "letra": "C",
        "texto": "Somente os itens III e IV."
      },
      {
        "letra": "D",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10737,
    "tags": [],
    "enunciado": "Durante a gravidez, a produção de leite materno está inibida pois",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não existe ainda a sucção mamilar, responsável pela liberação de ocitocina que aumenta a produção láctea."
      },
      {
        "letra": "B",
        "texto": "os receptores de prolactina nos alvéolos estão inibidos pelas elevadas concentrações de progesterona e de hormônio lactogênico placentário."
      },
      {
        "letra": "C",
        "texto": "os níveis de prolactina só aumentam após o descolamento placentário."
      },
      {
        "letra": "D",
        "texto": "os níveis altos de estrogênios mantêm a prolactina em baixas concentrações até próximo ao parto."
      },
      {
        "letra": "E",
        "texto": "o hormônio lactogênico placentário estimula os receptores mamários de prolactina somente após a dequitação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10738,
    "tags": [],
    "enunciado": "Na gravidez o organismo feminino sofre diversas modificações fisiológicas para adaptação. São consideradas manifestações fisiológicas da gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução da frequência cardíaca a partir da quarta semana de gestação."
      },
      {
        "letra": "B",
        "texto": "Ocorrência de hipovolemia induzida pela gestação no sentido de suprir as necessidades fetais e evitar perdas durante o parto."
      },
      {
        "letra": "C",
        "texto": "Discreto aumento, de 5 a 10 mmHg, na pressão sanguínea arterial sistólica, por volta da 20 semana com concomitante elevação do débito cardíaco."
      },
      {
        "letra": "D",
        "texto": "Ocorrência de aumento do número de hemácias, leve aumento do número de leucócitos e leve redução do número de plaquetas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10739,
    "tags": [],
    "enunciado": "Sobre as alterações fisiológicas da gravidez, marque a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O eritema palmar predomina nas eminências tentares e hipotenares e tende a piorar com a evolução da gravidez;"
      },
      {
        "letra": "B",
        "texto": "Com o intuito de corrigir seu eixo corporal, ocorre um aumento da lordose lombar, aumento da base de sustentação e consequentemente, espasmos da musculatura intervertebral;"
      },
      {
        "letra": "C",
        "texto": "Do ponto de vista respiratório, nota-se um aumento da capacidade residual funcional, assim como da pCO2 arterial;"
      },
      {
        "letra": "D",
        "texto": "A frequência cardíaca materna aumenta cerca de 10 a 15bpm, com o pico do débito cardíaco ocorrendo em torno de 24 semanas;"
      },
      {
        "letra": "E",
        "texto": "O aumento da globulina carreadora de hormônios tireoidianos (TBG), leva a um aumento compensatório dos níveis de T3 e T4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10740,
    "tags": [],
    "enunciado": "A prática de exercícios físicos promove inúmeros benefícios para a saúde. Durante a gravidez, os exercícios devem ser estimulados e encorajados, pois propiciam inúmeros benefícios para a mulher, inclusive após a gestação. Sobre os exercícios físicos na gravidez, assinale com V as a(cid:77)rmativas verdadeiras e com F as falsas. ( ) O exercício físico na gravidez tem riscos mínimos, mas benefícios para a maioria das mulheres, embora algumas alterações na programação sejam necessárias em virtude das transformações anatômicas e fisiológicas do estado gestacional. ( ) Uma avaliação clínica completa deve ser conduzida antes de se recomendar o programa de exercícios para assegurar que a paciente não tenha razões para evitá-lo. ( ) O médico deve avaliar cuidadosamente as mulheres com complicações médicas e obstétricas antes de recomendar atividade física na gravidez. ( ) O exercício regular durante a gravidez melhora ou mantém o condicionamento físico, ajuda no controle do peso, reduz o risco de diabetes gestacional em mulheres obesas e aumenta o bem-estar psicológico. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F V F F"
      },
      {
        "letra": "B",
        "texto": "V F V F"
      },
      {
        "letra": "C",
        "texto": "V V V V"
      },
      {
        "letra": "D",
        "texto": "F F F V 4000168173"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10741,
    "tags": [],
    "enunciado": "Paciente jovem, gestação de 12 semanas. Em primeira visita pré-natal é constatada PA = 110/60 mmHg e a glicose na glico(cid:77)ta 2+. Batimentos cardíacos fetais a 150 bpm. Considerando o contexto do enunciado, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A glicose na urina é um achado comum devido ao aumento de 50% na Taxa de Filtração Glomerular e ao aumento da glicose nos túbulos renais, que é menor do que a capacidade de reabsorção."
      },
      {
        "letra": "B",
        "texto": "A Taxa de Filtração Glomerular aumentada da paciente é responsável pela glicosúria."
      },
      {
        "letra": "C",
        "texto": "A glicosúria pode ser um achado do diabetes mellitus na gravidez."
      },
      {
        "letra": "D",
        "texto": "O próximo passo nessa paciente é uma dosagem de glicose digital por glicosímetro ou teste de rastreamento para diabetes, considerando que é provável que a paciente tenha diabetes pré- gestacional. 4000166987"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10742,
    "tags": [],
    "enunciado": "É comum a queixa de pirose durante a gestação. Este sintoma decorre da ação do aumento da pressão abdominal pelo útero gravídico, mas também pela ação do hormônio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "progesterona."
      },
      {
        "letra": "B",
        "texto": "estrogênio."
      },
      {
        "letra": "C",
        "texto": "ativina."
      },
      {
        "letra": "D",
        "texto": "B-hCG."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10743,
    "tags": [],
    "enunciado": "A passagem de imunoglobulina G (IgG) da mãe para o feto se dá através da placenta por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "difusão simples."
      },
      {
        "letra": "B",
        "texto": "difusão facilitada."
      },
      {
        "letra": "C",
        "texto": "endocitose."
      },
      {
        "letra": "D",
        "texto": "ultrafiltração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10744,
    "tags": [],
    "enunciado": "A placenta é um órgão que produz vários hormônios que facultam um ambiente favorável para o desenvolvimento fetal intrauterino. No entanto, na produção dos esteroides sexuais, ela necessita da transformação da pregnenolona em sulfato de deidroepiandrosterona na glândula suprarrenal fetal, porque não possui a enzima",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desmolase."
      },
      {
        "letra": "B",
        "texto": "21-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "17- α hidroxilase."
      },
      {
        "letra": "D",
        "texto": "17- α hidroxiprogesterona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10745,
    "tags": [],
    "enunciado": "Alterações (cid:77)siológicas são induzidas pela gravidez no sistema respiratório. Quanto a esse aspecto, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o volume residual aumenta cerca de 20% do início ao final da gravidez"
      },
      {
        "letra": "B",
        "texto": "o volume de reserva expiratório aumenta cerca de 30% no final da gravidez"
      },
      {
        "letra": "C",
        "texto": "a complacência da parede torácica aumenta cerca de 30% durante a gravidez"
      },
      {
        "letra": "D",
        "texto": "a capacidade vital e a capacidade inspiratória aumentam cerca de 20% no final da gravidez 4000165379"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10746,
    "tags": [],
    "enunciado": "Sobre as mudanças fisiológicas na gestação é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão arterial sistólica diminui mais que a diastólica, diminuindo cerca de 5-15 mmHg."
      },
      {
        "letra": "B",
        "texto": "Há resistência periférica à insulina secundária a hormônios, principalmente o lactogênico placentário."
      },
      {
        "letra": "C",
        "texto": "Com a hemodiluição o cholesterol total e suas frações diminuem, assim como os triglicerídeos."
      },
      {
        "letra": "D",
        "texto": "A fosfatase alcalina está diminuída e a gama glutamiltransferase elevada. 4000164807"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10747,
    "tags": [],
    "enunciado": "Assinale a alternativa correta considerando as modificações fisiológicas na gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existe uma maior excreção de sódio pela urina, em consequência do aumento da taxa de filtração glomerular."
      },
      {
        "letra": "B",
        "texto": "Os níveis plasmáticos de cálcio diminuem na gestação, devido à redução da sua absorção intestinal."
      },
      {
        "letra": "C",
        "texto": "As concentrações de lipoproteínas e de lipídeos totais diminuem no plasma materno, devido ao consumo fetal."
      },
      {
        "letra": "D",
        "texto": "A glândula tireoide reduz o seu volume, devido à ação progressiva do hCG, que possui molécula semelhante ao TSH."
      },
      {
        "letra": "E",
        "texto": "A adeno-hipófise reduz significativamente seu volume, devido à ação inibidora do hormônio antidiurético, responsável pela retenção hídrica tecidual"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10748,
    "tags": [],
    "enunciado": "No contexto da pandemia de covid-19, surgem inúmeros desa(cid:77)os na assistência ao paciente grave. Há também um expressivo aumento dos casos críticos em gestantes, em que, além das questões com a condução de uma nova doença, é preciso inserir essa assistência no cenário de um organismo que passa por modi(cid:77)cações (cid:77)siológicas que podem ser importantes fatores de confusão. Dessa forma, durante a gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o aumento da frequência respiratória e do volume tidal contribui para um aumento do volume residual e da capacidade residual funcional pulmonar"
      },
      {
        "letra": "B",
        "texto": "há aumento dos fatores fibrinolíticos e manutenção dos fatores pró-coagulantes, levando a um maior risco de eventos hemorrágicos na gravidez"
      },
      {
        "letra": "C",
        "texto": "no 3º trimestre, pode-se observar redução do enchimento cardíaco e do débito cardíaco em posição supina comparada ao decúbito lateral"
      },
      {
        "letra": "D",
        "texto": "em função do maior esforço respiratório, observa-se um aumento da pCO2 com consequente acidose respiratória compensada"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10749,
    "tags": [],
    "enunciado": "Em relação as alterações endócrinas durante a gravidez, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção de estrogênio aumenta muito durante a gestação (1000 vezes), sendo que a maior quantidade produzida pela placenta é de estrona esteroide fraco."
      },
      {
        "letra": "B",
        "texto": "O sulfato de Deidroepiandrosterona (DHEAS) é secretado em grande quantidade pela suprarrenal fetal e convertido em 19alfa-hidroxialdosterona no fígado fetal, que são convertidos na placenta, nos demais estrogênios."
      },
      {
        "letra": "C",
        "texto": "O Hormônio Gonadotrófico Coriônico (hCG), o Hormônio Lactogênio Placentário (hPL), o hormônio de crescimento placentário (GH), a ativina e a inibina são os hormônios secretados pelo embrioblasto."
      },
      {
        "letra": "D",
        "texto": "A placenta humana é do tipo hemocorial, ou seja, o sangue materno conduzido pelas artérias espiraladas para o espaço interviloso está em contato direto com as vilosidades coriônicas que contêm os capilares fetais. 4000163767"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10750,
    "tags": [],
    "enunciado": "Gestante, de 29 anos, com 34 semanas de idade gestacional, comparece à emergência preocupada por achar estar com Covid-19, referindo adinamia, congestão nasal e dispneia leve, principalmente ao deitar. Seu exame mostrou saturação de oxigênio de 96% em ar ambiente, frequência respiratória de 23 irpm, temperatura axilar de 37,2 °C e ausculta pulmonar com murmúrios vesiculares diminuídos nas bases bilateralmente. Marque o item que contém sua hipótese diagnóstica e conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome gripal. Internamento hospitalar, monitorização e tratamento clínico até resultado de exames confirmatórios de Covid-19."
      },
      {
        "letra": "B",
        "texto": "Gestação fisiológica. Orientações a respeito de uso de máscara, distanciamento social e sintomas de alarme para doença respiratória."
      },
      {
        "letra": "C",
        "texto": "Síndrome gripal. Coleta de secreções respiratórias para PCR-RT de covid-19 e liberação para isolamento em domicílio usando oseltamivir."
      },
      {
        "letra": "D",
        "texto": "Síndrome respiratória aguda grave. Internamento para monitorização e interrupção da gestação por cesárea, após corticoide para maturação pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10751,
    "tags": [],
    "enunciado": "A placenta tem inúmeras funções, promovendo as trocas materno-fetais, garantindo as trocas gasosas, permitindo o transporte de nutrientes e assegurando a produção local de hormônios e enzimas. Sobre o desenvolvimento placentário, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O desenvolvimento dos vilos primários ocorre juntamente com a implantação do blastocisto, no sexto dia após a concepção."
      },
      {
        "letra": "B",
        "texto": "As células trofoblásticas da placenta de primeiro trimestre são altamente invasivas, estendendo-se pelo endométrio até o miométrio e são responsáveis pela formação da placenta hemocoriônica."
      },
      {
        "letra": "C",
        "texto": "O sistema de veias endometriais forma um plexo grosso com poucas anastomoses e fluxo de resistência elevado."
      },
      {
        "letra": "D",
        "texto": "O processo de invasão trofoblástico das artérias espraiadas torna a resistência nos vasos placentários alta."
      },
      {
        "letra": "E",
        "texto": "O transporte placentário ocorre exclusivamente por meio de difusão simples."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10752,
    "tags": [],
    "enunciado": "Em relação às adaptações do organismo materno na gestação, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "observa-se aumento volêmico mais discreto em pacientes que apresentam restrição de crescimento fetal e hipertensão arterial sistêmica."
      },
      {
        "letra": "B",
        "texto": "existe um aumento da maioria dos elementos figurados do sangue na gravidez, porém o número de leucócitos não se altera em uma gravidez normal."
      },
      {
        "letra": "C",
        "texto": "as adaptações cardiovasculares começam no terceiro trimestre de gestação."
      },
      {
        "letra": "D",
        "texto": "ocorrem alterações em toda a cascata de coagulação, marcadamente com o número de plaquetas que se encontra aumentado."
      },
      {
        "letra": "E",
        "texto": "ocorre uma queda na pressão arterial sistêmica, mais acentuada no terceiro trimestre de gestação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10753,
    "tags": [],
    "enunciado": "A gestação é um evento biológico normal, contudo, durante este período, o corpo da mulher sofre alterações que podem interferir com o seu atendimento no ambiente de terapia intensiva. Assinale a alternativa que apresenta, corretamente, as principais alterações hemodinâmicas durante a gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da volemia, aumento da resistência vascular periférica, aumento da frequência cardíaca e aumento do débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "Aumento da volemia, redução da resistência vascular periférica, aumento da frequência cardíaca e aumento do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "Aumento da volemia, redução da resistência vascular periférica, redução da frequência cardíaca e redução do débito cardíaco."
      },
      {
        "letra": "D",
        "texto": "Redução da volemia, aumento da resistência vascular periférica, aumento da frequência cardíaca e aumento do débito cardíaco."
      },
      {
        "letra": "E",
        "texto": "Redução da volemia, aumento da resistência vascular periférica, redução da frequência cardíaca e redução do débito cardíaco. 4000163314"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10754,
    "tags": [],
    "enunciado": "Em relação à contratilidade uterina, durante o ciclo gravídico puerperal, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) Após 30 semanas de gestação, a atividade uterina aumenta vagarosa e progressivamente. ( ) Nas últimas quatro semanas anteparto, observa-se, em geral, contrações de Braxton-Hicks menos intensas e mais frequentes. ( ) No período expulsivo, a frequência das contrações uterinas atinge 5, em 10 minutos. ( ) O sentido de propagação da onda é predominantemente ascendente e, apenas, em um pequeno trajeto, que se dirige ao fundo, é descendente. ( ) Após o nascimento do feto, o útero cessa a produção de contrações rítmicas. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, V."
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, F, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, F."
      },
      {
        "letra": "E",
        "texto": "F, F, V, F, V. 4000163270"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10755,
    "tags": [],
    "enunciado": "Em relação às modificações do organismo materno na gestação, considere as afirmativas a seguir. I. A elevação da taxa de filtração glomerular leva à diminuição da creatinina plasmática. II. A relaxina é responsável pela frouxidão dos ligamentos, especialmente da sínfise púbica. III. As pressões arteriais sistólicas e diastólicas estão diminuídas no segundo trimestre da gestação. IV. Há uma diminuição da resistência à insulina, ao final do segundo trimestre. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas. 4000163267"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10756,
    "tags": [],
    "enunciado": "Em relação às modificações do organismo materno na gestação, o que podemos afirmar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há aumento do volume plasmático, da frequência cardíaca e redução da PA."
      },
      {
        "letra": "B",
        "texto": "Há aumento do diâmetro anteroposterior e transverso do tórax e aumento do volume residual pulmonar."
      },
      {
        "letra": "C",
        "texto": "Há hemoconcentração e diminuição da concentração da hemoglobina e do hematócrito."
      },
      {
        "letra": "D",
        "texto": "Há aumento da taxa de filtração glomerular e redução dos valores séricos da ureia e elevação dos valores séricos da creatinina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10757,
    "tags": [],
    "enunciado": "Sobre as alterações fisiológicas que ocorrem no trato urinário durante a gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existe um aumento do tônus da musculatura lisa dos ureteres e bexiga, o que leva ao aumento de infecções urinárias e ao aumento da frequência urinária na gestação."
      },
      {
        "letra": "B",
        "texto": "A creatinina plasmática encontra-se em valores menores que na não gestante, por aumento na taxa de filtração glomerular."
      },
      {
        "letra": "C",
        "texto": "Ocorre um aumento da taxa de filtração glomerular, com aumento na reabsorção de glicose."
      },
      {
        "letra": "D",
        "texto": "A dilatação da pelve renal e dos ureteres é causada pela compressão do útero e melhora imediatamente após o parto. 4000198511"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10758,
    "tags": [],
    "enunciado": "Em relação às alterações clínicas na gestação, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome HELLP significa hemólise, elevação das enzimas hepáticas e plaquetopenia."
      },
      {
        "letra": "B",
        "texto": "O fígado agudo gorduroso da gestação é uma doença específica da gestação e cursa com prurido intenso como principal sintoma."
      },
      {
        "letra": "C",
        "texto": "A presença de icterícia em gestante com náusea e vômitos intensos no primeiro trimestre, e com alteração de eletrólitos, descarta o diagnóstico de hiperêmese gravídica."
      },
      {
        "letra": "D",
        "texto": "A plaquetopenia é frequente na síndrome HELLP, fígado gorduroso agudo da gestação e na hiperêmese gravídica. 4000198507"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10759,
    "tags": [],
    "enunciado": "Em mulheres grávidas, a adaptação local do sistema imunológico materno permite uma coexistência bem- sucedida entre a mãe, o feto e a placenta. Nesse contexto de normalidade, a gravidez é considerada como condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pró-in(cid:85)amatória com predomínio da atividade Th1."
      },
      {
        "letra": "B",
        "texto": "Anti-in(cid:85)amatória com predomínio da atividade Th1."
      },
      {
        "letra": "C",
        "texto": "Anti-in(cid:85)amatória com predomínio da atividade Th2."
      },
      {
        "letra": "D",
        "texto": "Pró-in(cid:85)amatória com predomínio da atividade Th2."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10760,
    "tags": [],
    "enunciado": "Primigesta, 19 anos de idade, 23 semanas de gestação, comparece a consulta pré-natal com relato d e episódios esporádicos de tontura, falta de ar e fadiga. Nega comorbidades. Traz laudo de eletrocardiograma realizado há três dias que revela: taquicardia, arritmia sinusal, extrassístoles e desvio de eixo elétrico para esquerda com alterações de repolarização. Nesse caso, o eletrocardiograma é sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Wolf-Parkinson-White."
      },
      {
        "letra": "B",
        "texto": "Normalidade."
      },
      {
        "letra": "C",
        "texto": "Estenose mitral."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia hipertrófica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10761,
    "tags": [],
    "enunciado": "As adaptações do organismo materno na gestação são adequadas segundo o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Predizem e aceleram o risco de doenças crônicas futuras, tanto na mãe (hipótese reversa de Barker) como na criança (hipótese de Barker)."
      },
      {
        "letra": "B",
        "texto": "Não predizem e aceleram o risco de doenças crônicas futuras, tanto na mãe (hipótese reversa de Barker) como na criança (hipótese de Barker)."
      },
      {
        "letra": "C",
        "texto": "Predizem e não aceleram o risco de doenças crônicas futuras, tanto na mãe (hipótese reversa de Barker) como na criança (hipótese de Barker)."
      },
      {
        "letra": "D",
        "texto": "Predizem e aceleram o risco de doenças crônicas futuras, na mãe (hipótese reversa de Barker) e não na criança (hipótese de Barker). 4000174289"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10762,
    "tags": [],
    "enunciado": "Constituem modificações gravídicas gerais do organismo materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemodiluição e diminuição da concentração de fibrinogênio sanguíneo."
      },
      {
        "letra": "B",
        "texto": "Aumento do volume de reserva expiratória e da frequência respiratória."
      },
      {
        "letra": "C",
        "texto": "Hipermotilidade do trato urinário e polaciúria."
      },
      {
        "letra": "D",
        "texto": "Aumento do tempo de esvaziamento gástrico e hipoatividade da vesícula biliar. 4000173764"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10763,
    "tags": [],
    "enunciado": "Qual alternativa contém alteração fisiológica da gravidez?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipovolemia"
      },
      {
        "letra": "B",
        "texto": "Redução do tônus do esfincter esofágico inferior"
      },
      {
        "letra": "C",
        "texto": "Elevação da motilidade intestinal"
      },
      {
        "letra": "D",
        "texto": "Diminuição da filtração glomerular"
      },
      {
        "letra": "E",
        "texto": "Resistência vascular periferica elevada 4000173644"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10764,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade, G1 P1 A0C0, vai ao atendimento médico com a queixa de perda urinária aos esforços de leve intensidade que começou o parto vaginal de seu (cid:77)lho, que nasceu há 6 meses. Está em amamentação exclusiva desde o parto e não apresenta outras queixas. Ao exame ginecológico, não há distopias. Qual a melhor conduta inicial nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cirurgia de sling."
      },
      {
        "letra": "B",
        "texto": "Prescrever estrogênio para uso vaginal."
      },
      {
        "letra": "C",
        "texto": "Não há nada que se possa fazer nesta consulta; encaminhar diretamente para avaliação da cirurgia ginecológica."
      },
      {
        "letra": "D",
        "texto": "Orientar a paciente a fazer exercícios de treinamento do assoalho pélvico."
      },
      {
        "letra": "E",
        "texto": "Dar a certeza de que a conduta é cirúrgica e indicar que a paciente retorne somente quando cessar a amamentação para que possa reavaliá-la. 4000173636"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10765,
    "tags": [],
    "enunciado": "Paciente de 31 anos, G1P0A), 34 semanas de IG, vem à consulta de pré-natal, queixando-se de corrimento amarelado em maior quantidade na calcinha. Nega outros sintomas associados. Ao exame especular, você observa moderada quantidade de corrimento esbranquiçado, homogêneo, sem cheiro característico. O teste das aminas foi negativo. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção vaginal fisiológica"
      },
      {
        "letra": "B",
        "texto": "Candidíase"
      },
      {
        "letra": "C",
        "texto": "Vaginose"
      },
      {
        "letra": "D",
        "texto": "Tricomoníase 4000173318"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10766,
    "tags": [],
    "enunciado": "Melissa, 18 anos, G2P0A1, iniciou o seu pré-natal com 24 semanas de gestação. Sua médica lhe disse que estava com anemia. Qual a explicação mais plausível para esta condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável hemoglobinopatia genética já que a anemia gestacional, comum no início da gravidez, ao redor da 24ª semana já está compensada pelo aumento da eritropoetina."
      },
      {
        "letra": "B",
        "texto": "Adaptação mais lenta do sistema hematopoiético à gravidez durante a adolescência, o que explica a alta incidência de anemia nessa faixa etária."
      },
      {
        "letra": "C",
        "texto": "Deficiência nutricional, pois a gravidez aumenta o metabolismo e a necessidade de oxigenação celular, o que por sua vez exige a suplementação de micronutrientes."
      },
      {
        "letra": "D",
        "texto": "Interação de fatores genéticos e imunológicos que determinam maior hemodiluição, principalmente em multíparas. 4000173316"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10767,
    "tags": [],
    "enunciado": "Helena está na 27ª semana da sua primeira gestação. Tudo está indo bem, mas ela ganhou mais de 20 kg durante esse período. Tem fortes dores na região lombar e di(cid:77)culdade para locomover-se. Sua médica já pediu vários exames, mas todos estão dentro da normalidade. Ela não se conforma com as dores que sente, acha que há algo errado. Como você explicaria esses sintomas de Helena?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As dores devem-se à secreção do hormônio relaxina que promove a luxação da articulação sacroilíaca e da sínfise pública."
      },
      {
        "letra": "B",
        "texto": "Um ganho de peso dessa ordem é incomum e provavelmente Helena tem diabetes gestacional, o que explica suas dores e dificuldade de locomoção."
      },
      {
        "letra": "C",
        "texto": "Lordose exagerada, acompanhada de flexão anterior do pescoço mudam a dinâmica da coluna lombar que, neste caso, foi acompanhada de grande ganho de peso."
      },
      {
        "letra": "D",
        "texto": "A projeção anterior da pélvis e do abdome é acompanhada de lesão dos músculos extensores do quadril, do grande abdutor e dos músculos flexores plantares, que causa dor. 4000173315"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10768,
    "tags": [],
    "enunciado": "A respeito das alterações fisiológicas do aparelho cardiovascular durante a gestação, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão arterial sistólica diminui ao final da gestação, quando comparada aos níveis iniciais."
      },
      {
        "letra": "B",
        "texto": "O volume sanguíneo é crescente até o final da 36ª semana, quando atinge um platô."
      },
      {
        "letra": "C",
        "texto": "O débito cardíaco é maior no 2º trimestre, quando comparado aos demais."
      },
      {
        "letra": "D",
        "texto": "Devido à elevação diafragmática, ocorre a dextrorrotação cardíaca, desviando seu eixo elétrico."
      },
      {
        "letra": "E",
        "texto": "Há uma diminuição da frequência cardíaca e do volume plasmático. 4000173062"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10769,
    "tags": [],
    "enunciado": "A dor pélvica por distensão ligamentar que algumas gestantes referem na segunda metade da gestação e têm as seguintes características, EXCETO,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "podem desencadear trabalho de parto prematuro."
      },
      {
        "letra": "B",
        "texto": "respondem ao tratamento com analgésicos"
      },
      {
        "letra": "C",
        "texto": "podem melhorar com correção postural."
      },
      {
        "letra": "D",
        "texto": "hidromassagem e acupuntura podem melhorar os sintomas. 4000172825"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10770,
    "tags": [],
    "enunciado": "Ao exame das mamas de uma gestante de 36 semanas, médico observa saída de secreção (cid:85)uida e esbranquiçadas pelos mamilos à expressão. Nesse caso, qual é o provável diagnóstico e o melhor cuidado materno?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lactogênese, relacionada com o efeito da prolactina, hormônio lactogênio placentário, do cortisol e da tiroxina no tecido mamário. Manter as mamas livres e expô-las à luz solar por 10 minutos, pela manhã"
      },
      {
        "letra": "B",
        "texto": "Mamogênese, mediada pelos esteroides sexuais, pela insulina, pelo cortisol e pelo hormônio lactogênio placentário. Manter o uso de sutiã adequado para posicionamento mamário"
      },
      {
        "letra": "C",
        "texto": "Lactopoese, mediada pelo efeito da ocitocina durante a expressão papilar. Manter as mamas com compressão suave por meio de sutiã"
      },
      {
        "letra": "D",
        "texto": "Lactogênese, relacionada com a elevação da prolactina pela proximidade do parto. Usar lanolina purificada tópica"
      },
      {
        "letra": "E",
        "texto": "Mamogênese, mediada pela prolactina. Manter as mamas livres. 4000172762"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10771,
    "tags": [],
    "enunciado": "Tercigesta, 39 anos, inicia o pré-natal na 28ª semana, referindo palpitações aos grandes esforços. O exame clínico revela PA=110x60 mmHg, pulso de 78 bat/mm., hiperfonese de primeira bulha e sopro mesosistólico em foco pulmonar. Esse quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterações normais da gestação"
      },
      {
        "letra": "B",
        "texto": "Taquicardia supraventricular"
      },
      {
        "letra": "C",
        "texto": "Estenose pulmonar"
      },
      {
        "letra": "D",
        "texto": "Insuficiência tricúspide"
      },
      {
        "letra": "E",
        "texto": "Flutter atrial 4000172756"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10772,
    "tags": [],
    "enunciado": "A partir do espaço interviloso, a barreira placentária é formada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citotrofoblasto, sinciciotrofoblasto, conjuntivo, capilar fetal"
      },
      {
        "letra": "B",
        "texto": "Capilar fetal, conjuntivo, sinciciotrofoblasto, citotrofoblasto"
      },
      {
        "letra": "C",
        "texto": "Cinciciotrofoblasto, citotrofoblasto, conjuntivo, capilar fetal"
      },
      {
        "letra": "D",
        "texto": "Sinciciotrofoblasto, conjuntivo, endotélio fetal, citotrofoblasto"
      },
      {
        "letra": "E",
        "texto": "Endotélio fetal, citotrofoblasto, sinciciotrofoblasto, conjuntivo. 4000172755"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10773,
    "tags": [],
    "enunciado": "A gravidez proporciona modificações no organismo materno, a saber:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da capacidade residual funcional respiratória."
      },
      {
        "letra": "B",
        "texto": "Dilatação do sistema coletor urinário com aumento do tônus vesical."
      },
      {
        "letra": "C",
        "texto": "Elevação da resistência periférica à insulina."
      },
      {
        "letra": "D",
        "texto": "Redução dos níveis de fibrinogênio. 4000172579"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10774,
    "tags": [],
    "enunciado": "Em relação às adaptações do organismo materno à gravidez é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os níveis plaquetários estão discretamente aumentados."
      },
      {
        "letra": "B",
        "texto": "O volume plasmático aumenta mais do que o eritrocitário."
      },
      {
        "letra": "C",
        "texto": "Os níveis de T4 livre aumentam ao longo da gravidez."
      },
      {
        "letra": "D",
        "texto": "A acidose respiratória melhora a passagem de oxigênio para o feto. 4000172266"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10775,
    "tags": [],
    "enunciado": "Em relação às modificações gravídicas, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Normalmente o volume plasmático materno se eleva em torno de 40%."
      },
      {
        "letra": "B",
        "texto": "Aumenta a pressão venosa nos membros inferiores."
      },
      {
        "letra": "C",
        "texto": "Aumenta a pressão arterial média."
      },
      {
        "letra": "D",
        "texto": "Diminui a resistência vascular periférica. 4000172040"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10776,
    "tags": [],
    "enunciado": "Com relação às modificações clínicas do trato urinário na gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os rins e as pelves renais comprimidos promovem a dilatação mecânica dos ureteres."
      },
      {
        "letra": "B",
        "texto": "A hidronefrose fisiológica da gestação é mais comumente encontrada no lado esquerdo."
      },
      {
        "letra": "C",
        "texto": "A presença de prostaciclina e da progesterona promovem o tensionamento da musculatura lisa e o aumento do tônus sobre o trato urinário."
      },
      {
        "letra": "D",
        "texto": "A ascensão da bactérias do trato urinário inferior aos rins é facilitada na gestação, o que presdipõe a gestante à infecção e nefrolitíase. 4000171754"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10777,
    "tags": [],
    "enunciado": "Em relação às endocrinopatias durante a gestação, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A insulina deve ser iniciada apenas nos casos de diabetes pré-gestacional, devido ao risco do seu uso levar à restrição de crescimento fetal, se administrada rotineiramente."
      },
      {
        "letra": "B",
        "texto": "O rastreio universal para tireoidopatias é rotina no pré-natal e indicado para todas as pacientes com mais de 25 anos, através da dosagem inicial de T3 livre."
      },
      {
        "letra": "C",
        "texto": "Gestantes com hipotireoidismo tem contra-indicação para uso dos hormônios tireoidianos."
      },
      {
        "letra": "D",
        "texto": "Inicialmente na gestação há uma diminuição do TSH em relação ao segundo e terceiro trimestres, devido aos níveis elevados de beta-hCG."
      },
      {
        "letra": "E",
        "texto": "Diabetes é relacionado a macrossomia fetal, mas nunca a restrição de crescimento. 4000171675"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10778,
    "tags": [],
    "enunciado": "Sobre as modificações fisiológicas do organismo materno durante a gestação normal, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há um estado de hipercoagulabilidade."
      },
      {
        "letra": "B",
        "texto": "Há aumento na concentração de albumina e baixa das globulinas."
      },
      {
        "letra": "C",
        "texto": "A resistência vascular periférica está aumentada."
      },
      {
        "letra": "D",
        "texto": "O volume sanguíneo é reduzido em cerca de 30%. 4000171338"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10779,
    "tags": [],
    "enunciado": "A medicina individualiza cada vez mais a abordagem das diversas patologias, sobretudo quanto ao gênero, pois isso está de acordo com o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma vez que o organismo feminino não difere do masculino, particularmente durante o ciclo gravídico-puerperal."
      },
      {
        "letra": "B",
        "texto": "Uma vez que o organismo feminino difere, em muito, do masculino, exceto durante o ciclo gravídico-puerperal."
      },
      {
        "letra": "C",
        "texto": "Uma vez que o organismo feminino difere, em muito, do masculino, particularmente durante o ciclo gravídico-puerperal."
      },
      {
        "letra": "D",
        "texto": "Uma vez que o organismo feminino é igual ao masculino, particularmente durante o ciclo gravídico- puerperal. 4000170882"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10780,
    "tags": [],
    "enunciado": "A dor pélvica por distensão ligamentar que algumas gestantes referem na segunda metade da gestação e têm as seguintes características, EXCETO,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "podem desencadear trabalho de parto prematuro."
      },
      {
        "letra": "B",
        "texto": "respondem ao tratamento com analgésicos"
      },
      {
        "letra": "C",
        "texto": "podem melhorar com correção postural."
      },
      {
        "letra": "D",
        "texto": "hidromassagem e acupuntura podem melhorar os sintomas. 4000170780"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10781,
    "tags": [],
    "enunciado": "Sistema nervoso central O organismo feminino sofre alterações anatômicas e funcionais durante a gestação, adaptando-se para a presença do feto em desenvolvimento. Sobre as repercussões da gravidez nos organismos maternos, analise as assertivas a seguir: I. O volume sanguíneo materno aumenta consideravelmente durante a gravidez, atingindo valores 30 a 50% maiores do que os níveis pré-gestacionais. II. As necessidades de ferro durante o ciclo gravídico- puerperal aumentam consideravelmente. III. Durante a gestação normal, a hipó(cid:77)se aumenta de tamanho à custa de hipertro(cid:77)a e hiperplasia de sua porção anterior (adenohipó(cid:77)se), especialmente dos lactótrofos, promovidas pela ação estimulante do estrógeno. IV. A produção placentária de estrógeno leva à proliferação de microvasculatura de todo o tegumento, fenômeno conhecido como angiogênese. Sobre as assertivas é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente I, II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "Todas estão corretas. 4000170685"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10782,
    "tags": [],
    "enunciado": "Em relação às alterações fisiológicas da gestação, é correto afirmar que ocorre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevação da pressão arterial devido à queda da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "queda do débito cardíaco, ocasionando taquicardia sinusal fisiológica."
      },
      {
        "letra": "C",
        "texto": "aumento do volume eritrocitário maior do que o volume plasmático."
      },
      {
        "letra": "D",
        "texto": "diminuição dos fatores de coagulação, podendo ocasionar sangramentos."
      },
      {
        "letra": "E",
        "texto": "aumento do número de leucócitos, sobretudo neutrófilos segmentados. 4000170235"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10783,
    "tags": [],
    "enunciado": "Quanto às complicações das anomalias uterinas congênitas na gestação, considere os itens a seguir. I. Gestação prolongada. II. Abortamento espontâneo. III. Restrição de crescimento fetal. IV. Insuficiência istmocervical. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II são corretos."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e IV são corretos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens III e IV são corretos."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I, II e III são corretos."
      },
      {
        "letra": "E",
        "texto": "Somente os itens II, III e IV são corretos. 4000153360"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10784,
    "tags": [],
    "enunciado": "As modi(cid:77)cações (cid:77)siológicas na gravidez e no ciclo puerperal são responsáveis por intensas alterações no cotidiano da mulher. Dentre os achados característicos dessa etapa, assinale a assertiva CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após a dequitação, o útero se contrai intensamente tornando-se endurecido e globoso. Entre 24 e 48h, ao examinar a puérpera, o útero se encontra abaixo da sínfise púbica."
      },
      {
        "letra": "B",
        "texto": "Endurecimento na consistência do colo uterino, principalmente no terceiro trimestre, associado a um formato ovóide uterino."
      },
      {
        "letra": "C",
        "texto": "quanto à classificação dos lóquios, os que estão presentes a partir do 4º e 5º dia até o 10º dia, são os sanguinolentos (rubros; a cor avermelhada intensa e com coágulos é resultante de alterações de hemoglobina e aumento do número de hemácias."
      },
      {
        "letra": "D",
        "texto": "A pressão arterial materna volta aos níveis pré-gravídicos no segundo trimestre."
      },
      {
        "letra": "E",
        "texto": "A impedância vascular das artérias uterina reduz, quando comparado aos valores pré-gravídicos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10785,
    "tags": [],
    "enunciado": "A gestação, embora não piore os distúrbios renais, intensi(cid:77)ca distúrbios não infecciosos renais quando coexistir hipertensão descontrolada. Quanto à insuficiência renal crônica, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Possui como causas mais comuns a obstrução urinária e a diabetes."
      },
      {
        "letra": "B",
        "texto": "Requer ultrassonografias seriadas para avaliar o crescimento do feto a cada 2 meses."
      },
      {
        "letra": "C",
        "texto": "Se leve, possui elevado risco de perda potencialmente irreversível da função renal."
      },
      {
        "letra": "D",
        "texto": "Requer estudos laboratoriais basais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10786,
    "tags": [],
    "enunciado": "Distúrbios hídricos e eletrolíticos costumam ocorrer em mulheres com morbidade obstétrica ou que se submetem a uma cirurgia ginecológica de grande proporção. No tocante às suas peculiaridades, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O manejo da hipernatremia é geralmente direcionado para a reposição do volume com cristaloide."
      },
      {
        "letra": "B",
        "texto": "A hipernatremia se constitui na concentração sérica de sódio superior a 135 mEq/L e implica na deficiência relativa de água livre."
      },
      {
        "letra": "C",
        "texto": "A hipercalemia se constitui no nível de potássio sérico maior do que 5,0 mEq/L, não sendo fatal, além de ser causada, por exemplo, pela redistribuição celular associada à acidose."
      },
      {
        "letra": "D",
        "texto": "A hipercalcemia é definida como nível de cálcio sérico total acima de 10,5 mg/dL ou nível de cálcio sérico ionizado acima de 1,3 mmol/L e seus achados clínicos não são específicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10787,
    "tags": [],
    "enunciado": "O evoluir da gestação mimetiza manifestações clínicas de doenças na decorrência das adaptações gravídicas do organismo materno, e as alterações hormonais são o re(cid:85)exo disso. O transporte placentário de nutrientes para o feto é estimulado pela síntese placentária de vários hormônios. Assinale a alternativa que apresenta o hormônio principal desse processo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênio."
      },
      {
        "letra": "B",
        "texto": "Hormônio lactogênio placentário."
      },
      {
        "letra": "C",
        "texto": "Prolactina."
      },
      {
        "letra": "D",
        "texto": "Progesterona."
      },
      {
        "letra": "E",
        "texto": "Testosterona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10788,
    "tags": [],
    "enunciado": "Pacientes com diagnóstico de Trombocitopenia Gestacional devem evitar medicamentos do tipo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticóides."
      },
      {
        "letra": "B",
        "texto": "Salicilatos."
      },
      {
        "letra": "C",
        "texto": "Beta bloqueadores."
      },
      {
        "letra": "D",
        "texto": "Benzodiazepínicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10789,
    "tags": [],
    "enunciado": "Durante o ciclo gravídico-puerperal, mudanças determinam uma sobrecarga hemodinâmica que pode revelar doenças cardíacas previamente não reconhecidas ou agravar o estado funcional de cardiopatias subjacentes. Sendo assim, adequado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A compreensão das modificações hemodinâmicas, da coagulação sanguínea e respiratórias que ocorrem durante o ciclo gravídico-puerperal não é fundamental para a interpretação do quadro clínico materno, predição dos riscos da gestação e avaliação da saúde fetal."
      },
      {
        "letra": "B",
        "texto": "A compreensão das modificações hemodinâmicas, da coagulação sanguínea e respiratórias que ocorrem durante o ciclo gravídico-puerperal é fundamental para a interpretação do quadro clínico materno, e não para a predição dos riscos da gestação e avaliação da saúde fetal."
      },
      {
        "letra": "C",
        "texto": "A compreensão das modificações hemodinâmicas, da coagulação sanguínea e respiratórias que ocorrem durante o ciclo gravídico-puerperal é fundamental para a interpretação do quadro clínico materno, predição dos riscos da gestação e nunca para a avaliação da saúde fetal."
      },
      {
        "letra": "D",
        "texto": "A compreensão das modificações hemodinâmicas, da coagulação sanguínea e respiratórias que ocorrem durante o ciclo gravídico-puerperal é fundamental para a interpretação do quadro clínico materno, predição dos riscos da gestação e avaliação da saúde fetal. 4000146128"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10790,
    "tags": [],
    "enunciado": "O organismo materno, a (cid:77)m de gestar de maneira (cid:77)siológica, vive inúmeras modi(cid:77)cações adaptativas. Essas alterações ocorrem tanto nos órgãos reprodutores quanto de forma sistêmica. A respeito das modi(cid:77)cações gravídicas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No terceiro trimestre, há o decréscimo de 15% da frequência cardíaca, associado ao aumento de 45% a 50% do volume sanguíneo."
      },
      {
        "letra": "B",
        "texto": "Há o aumento da frequência respiratória, contudo o volume corrente e a ventilação por minuto em repouso se mantêm nos valores pré-gravídicos."
      },
      {
        "letra": "C",
        "texto": "O metabolismo lipídico materno apresenta uma fase anabólica no primeiro e no segundo trimestre e uma fase catabólica no terceiro trimestre."
      },
      {
        "letra": "D",
        "texto": "A taxa de filtração glomerular aumenta, porém, devido à ação progestagênica, há o aumento na creatinina plasmática."
      },
      {
        "letra": "E",
        "texto": "O consumo de glicose pelo feto é contínuo e a ingestão materna, intermitente. Para manter a fonte de energia fetal contínua, o transporte de glicose através da placenta ocorre por osmose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10791,
    "tags": [],
    "enunciado": "O sinal de probabilidade de gravidez que se caracteriza pelo amolecimento da região ístmica do útero ao toque combinado denomina-se sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hegar"
      },
      {
        "letra": "B",
        "texto": "Piskacek"
      },
      {
        "letra": "C",
        "texto": "Osiander"
      },
      {
        "letra": "D",
        "texto": "Nobile-Budin"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10792,
    "tags": [],
    "enunciado": "A consequência da retenção fisiológica de líquido na gravidez é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuição do débito cardíaco"
      },
      {
        "letra": "B",
        "texto": "diminuição do fluxo plasmático renal"
      },
      {
        "letra": "C",
        "texto": "aumento na concentração de albumina"
      },
      {
        "letra": "D",
        "texto": "redução na concentração de hemoglobina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10793,
    "tags": [],
    "enunciado": "Gestante de 25 anos, primigesta, sem comorbidades, vem à Unidade Básica de Saúde com o seguinte resultado de hemograma: Hb 1 O, 1 g/dl; hematócrito 29%; hemácias 3.000.000/mm³ ; volume corpuscular média 104fl/ml; hemoglobina corpuscular média 34,8pg; leucócitos total 9.500/mm3 ; presença de neutrófilos hiperssegmentados. Atualmente, com idade gestacional por US de primeiro trimestre de 18 semanas e em uso de sulfato ferroso pro(cid:77)lático desde 12 semanas. Diante deste resultado, assinale a CONDUTA MAIS ADEQUADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrição de ácido fólico por via oral e reavaliação do hemograma em 30 dias"
      },
      {
        "letra": "B",
        "texto": "Prescrição de sulfato ferroso terapêutico e reavaliação do hemograma em 30 dias"
      },
      {
        "letra": "C",
        "texto": "Prescrição de vitamina b12 por via intramuscular e reavaliação do hemograma em 15 dias"
      },
      {
        "letra": "D",
        "texto": "Prescrição de vitamina b12 por via oral e reavaliação do hemograma em 15 dias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10794,
    "tags": [],
    "enunciado": "A alternativa que descreve as alterações sofridas pelo organismo materno acometido pela pré-eclâmpsia em relação à gestante sem doença é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do débito cardíaco e aumento da pós-carga"
      },
      {
        "letra": "B",
        "texto": "Redução da pré-carga e hemoconcentração"
      },
      {
        "letra": "C",
        "texto": "Aumento da frequência cardíaca e redução da pré-carga"
      },
      {
        "letra": "D",
        "texto": "Aumento da pós-carga e aumento da frequência cardíaca"
      },
      {
        "letra": "E",
        "texto": "Hemoconcentração e aumento do débito cardíaco 4000144953"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10795,
    "tags": [],
    "enunciado": "A passagem de glicose da mãe para o feto através da placenta ocorre por um mecanismo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transporte ativo."
      },
      {
        "letra": "B",
        "texto": "Pinocitose."
      },
      {
        "letra": "C",
        "texto": "Difusão simples."
      },
      {
        "letra": "D",
        "texto": "Difusão facilitada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10796,
    "tags": [],
    "enunciado": "A placenta humana é do tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discoidal."
      },
      {
        "letra": "B",
        "texto": "Deciduada."
      },
      {
        "letra": "C",
        "texto": "Alantocial."
      },
      {
        "letra": "D",
        "texto": "Hemocorial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10797,
    "tags": [],
    "enunciado": "As doenças da tireoide são comuns em mulheres em idade reprodutiva e, consequentemente, ocorrem com certa frequência na gravidez. Há uma relação muito próxima entre a tireoide materna e a fetal, e os tratamentos utilizados na doença materna podem afetar seriamente a tireoide fetal. FEMINA. Febrasgo. v. 47, n. 6, 2019. Considerando-se que o padrão de referência do TSH durante a gravidez é reduzido em relação à mulher não grávida, a maior redução é observada durante o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "terceiro trimestre."
      },
      {
        "letra": "B",
        "texto": "segundo trimestre."
      },
      {
        "letra": "C",
        "texto": "primeiro trimestre."
      },
      {
        "letra": "D",
        "texto": "momento do parto. 4000144005"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10798,
    "tags": [],
    "enunciado": "Qual dos seguintes hormônios está envolvido no controle do corpo lúteo no primeiro trimestre de gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AFP"
      },
      {
        "letra": "B",
        "texto": "HPL"
      },
      {
        "letra": "C",
        "texto": "HCG"
      },
      {
        "letra": "D",
        "texto": "PP14"
      },
      {
        "letra": "E",
        "texto": "FSH"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10799,
    "tags": [],
    "enunciado": "Julgue o item. O risco de trombose venosa e embolia pulmonar em mulheres saudáveis é considerado como mais elevado durante o ciclo gravidez/puerpério.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10800,
    "tags": [],
    "enunciado": "Julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gravidez em si é uma condição que predispõe a ocorrência de pneumonia bacteriana em mulheres."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10801,
    "tags": [],
    "enunciado": "Julgue o item. Na gravidez, na maioria das vezes em que ocorre o edema pulmonar, a etiologia é não cardiogênica, sendo a pré-eclâmpsia uma das principais causas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10802,
    "tags": [],
    "enunciado": "As adaptações anatômicas, (cid:77)siológicas e bioquímicas durante a gestação são profundas. Muitas dessas mudanças extraordinárias começam logo após a fecundação e continuam por toda a gestação, a maioria ocorrendo em resposta a estímulos (cid:77)siológicos a partir do feto e da placenta. A respeito das modi(cid:77)cações do organismo materno durante o ciclo gravídico, julgue o item. As alterações (cid:77)siológicas da gravidez fazem a tireoide aumentar a produção de seus hormônios para dar resposta às necessidades fetais e maternas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10803,
    "tags": [],
    "enunciado": "As adaptações anatômicas, (cid:77)siológicas e bioquímicas durante a gestação são profundas. Muitas dessas mudanças extraordinárias começam logo após a fecundação e continuam por toda a gestação, a maioria ocorrendo em resposta a estímulos (cid:77)siológicos a partir do feto e da placenta. A respeito das modi(cid:77)cações do organismo materno durante o ciclo gravídico, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "capacidade residual funcional pulmonar e o volume residual expiratório estão reduzidos durante a gravidez."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10804,
    "tags": [],
    "enunciado": "As adaptações anatômicas, (cid:77)siológicas e bioquímicas durante a gestação são profundas. Muitas dessas mudanças extraordinárias começam logo após a fecundação e continuam por toda a gestação, a maioria ocorrendo em resposta a estímulos (cid:77)siológicos a partir do feto e da placenta. A respeito das modi(cid:77)cações do organismo materno durante o ciclo gravídico, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pressão arterial em geral atinge o valor mais baixo entre a 24.ª e 26.ª semana, aumentando a partir de então. A pressão sistólica reduz mais que a diastólica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10805,
    "tags": [],
    "enunciado": "As adaptações anatômicas, (cid:77)siológicas e bioquímicas durante a gestação são profundas. Muitas dessas mudanças extraordinárias começam logo após a fecundação e continuam por toda a gestação, a maioria ocorrendo em resposta a estímulos (cid:77)siológicos a partir do feto e da placenta. A respeito das modi(cid:77)cações do organismo materno durante o ciclo gravídico, julgue o item. O débito cardíaco aumenta a partir do 2.º trimestre da gestação e re(cid:85)ete a redução na resistência vascular periférica e o aumento da frequência cardíaca.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10806,
    "tags": [],
    "enunciado": "As adaptações anatômicas, (cid:77)siológicas e bioquímicas durante a gestação são profundas. Muitas dessas mudanças extraordinárias começam logo após a fecundação e continuam por toda a gestação, a maioria ocorrendo em resposta a estímulos (cid:77)siológicos a partir do feto e da placenta. A respeito das modi(cid:77)cações do organismo materno durante o ciclo gravídico, julgue o item. É bem conhecida a hipervolemia associada à gravidez normal e, após trinta e duas a trinta e quatro semanas de gestação, o volume sanguíneo das gestantes é consideravelmente maior que o das não gestantes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10807,
    "tags": [],
    "enunciado": "A gestação compreende o período adaptativo único na vida e na saúde da mulher, em que o organismo materno apresenta uma série de modi(cid:77)cações (cid:77)siológicas em resposta às demandas do desenvolvimento gestacional. Tais modi(cid:77)cações produzem sinais e sintomas que, por vezes, podem tornar difícil a distinção entre condições patológicas e adaptações orgânicas fisiológicas. Quanto às modificações fisiológicas da gestação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas gestantes saudáveis, o débito cardíaco encontra-se quatro vezes maior por volta de 32 semanas de idade gestacional, à custa da diminuição da frequência cardíaca e do volume sistólico."
      },
      {
        "letra": "B",
        "texto": "Ocorre anemia dilucional por causa da diminuição das hemácias durante a gestação. Leucocitose discreta também é comum em comparação com mulheres não gestantes, podendo atingir valores de até 30 mil leucócitos durante o parto e o puerpério."
      },
      {
        "letra": "C",
        "texto": "A progesterona atua como principal responsável pela diminuição do tônus gastrointestinal, favorecendo o surgimento de pirose, constipação e hemorroidas. Essas últimas também ocorrem pela compressão das veias do plexo hemorroidário pelo útero gravídico."
      },
      {
        "letra": "D",
        "texto": "O endométrio, sob influência hormonal, diferencia-se em decídua parietal, basal e reflexa, ocorrendo a implantação do embrião a nível da decídua parietal."
      },
      {
        "letra": "E",
        "texto": "O processo de embebição gravídica refere-se à influência hormonal sobre a elasticidade das articulações ao longo de todo o corpo da gestante. A nível da bacia, promove aumento da capacidade pélvica e diminuição dos estreitos e diâmetros da pelve, de forma a permitir a acomodação fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10808,
    "tags": [],
    "enunciado": "Considere as afirmações abaixo sobre o sistema amniótico. I - O sistema amniótico é uma unidade morfofuncional constituída pelo conjunto das membranas ovulares (âmnio e cório) e o líquido amniótico. II - O âmnio contém nervos, fibras musculares lisas, vasos linfáticos e vasos sanguíneos. III - Com o evoluir da gestação, aumenta a participação fetal, enquanto diminui a contribuição materna na composição do líquido amniótico. IV - Entre as funções do líquido amniótico, não estão a contribuição para o desenvolvimento dos pulmões e o auxílio no controle da temperatura corporal do feto. Das afirmações, estão corretas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e IV."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "I e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10809,
    "tags": [],
    "enunciado": "Paciente de 22 anos procura atendimento por suspeita de gravidez. Tem ciclos menstruais regulares e não usa método contraceptivo. Refere relação sexual desprotegida e está com atraso menstrual de 3 dias. Se essa paciente estiver grávida no tempo previsto pela última menstruação, o sinal que deve ser encontrado, dentre os abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de linha nigra."
      },
      {
        "letra": "B",
        "texto": "Ausculta de batimentos fetais com sonar."
      },
      {
        "letra": "C",
        "texto": "Útero preenchendo o fundo de saco posterior."
      },
      {
        "letra": "D",
        "texto": "Coloração violácea da vulva."
      },
      {
        "letra": "E",
        "texto": "Aumento da sensibilidade mamária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10810,
    "tags": [],
    "enunciado": "O período gestacional da vida da mulher marca uma das fases mais transformadoras da (cid:77)siologia feminina. As transformações do organismo vão desde sinais e sintomas clínicos até alterações biopsicossociais. A respeito desse assunto e dos sinais e sintomas do diagnóstico de gravidez, julgue o item a seguir. O sinal de Puzos, que corresponde ao rechaço fetal intrauterino, é seguramente indicativo de gravidez, já que é um sinal mais tardio e aparece após o primeiro trimestre de gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10811,
    "tags": [],
    "enunciado": "O período gestacional da vida da mulher marca uma das fases mais transformadoras da (cid:77)siologia feminina. As transformações do organismo vão desde sinais e sintomas clínicos até alterações biopsicossociais. A respeito desse assunto e dos sinais e sintomas do diagnóstico de gravidez, julgue o item a seguir. Presume-se gravidez caso, durante o exame físico, seja visualizado, na paciente, o sinal de Hunter ― alteração mamária que se caracteriza pela presença de vasos que formam uma rede vascular na mama.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10812,
    "tags": [],
    "enunciado": "Quanto às adaptações do sistema cardiovascular materno à gravidez normal, é correto a(cid:77)rmar que ocorre o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da volemia materna, decorrente, prioritariamente, do acréscimo de volume plasmático."
      },
      {
        "letra": "B",
        "texto": "aumento da resistência vascular periférica, com consequente aumento da pressão arterial sistêmica materna."
      },
      {
        "letra": "C",
        "texto": "aumento da produção de prostaciclinas, o que ocasiona vasoconstrição sistêmica materna."
      },
      {
        "letra": "D",
        "texto": "variação do volume sanguíneo materno, associada à quantidade de tecido trofoblástico, sendo menor nas gestações múltiplas."
      },
      {
        "letra": "E",
        "texto": "diminuição da frequência cardíaca basal e do débito cardíaco materno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10813,
    "tags": [],
    "enunciado": "Uma mulher de 24 anos de idade foi ao pronto-socorro no dia 7 de outubro de 2020, referindo última menstruação em 29 de julho de 2020 e queixando-se de polaciúria intensa. Com base nesse caso hipotético, assinale a alternativa que apresenta o sinal que, ao exame de toque vaginal, pode ser encontrado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinal de Hegar"
      },
      {
        "letra": "B",
        "texto": "sinal de Pinard"
      },
      {
        "letra": "C",
        "texto": "sinal de McRoberts"
      },
      {
        "letra": "D",
        "texto": "sinal de Haller"
      },
      {
        "letra": "E",
        "texto": "sinal de Mauriceau"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10814,
    "tags": [],
    "enunciado": "Sobre as alterações fisiológicas que ocorrem na gravidez assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As alterações cardiovasculares mais relevantes são aumento da frequência cardíaca, aumento do volume sistólico, aumento do débito cardíaco, aumento da resistência vascular periférica e diminuição da pressão arterial média."
      },
      {
        "letra": "B",
        "texto": "Ocorre diminuição na produção de hemácias e aumento do volume plasmático, configurando a anemia dilucional fisiológica da gravidez."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer hidronefrose fisiológica por fatores hormonais e mecânicos, sendo mais comum a esquerda."
      },
      {
        "letra": "D",
        "texto": "As principais modificações respiratórias são aumento da frequência respiratória, hiperventilação fisiológica, diminuição do volume corrente e dispnéia."
      },
      {
        "letra": "E",
        "texto": "A contagem de leucócitos de 14 mil/mm³ é normal na gravidez, podendo atingir 30 mil/mm³ no parto e puerpério."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10815,
    "tags": [],
    "enunciado": "O transporte e(cid:77)ciente de nutrientes por meio da placenta é fundamental para o crescimento e desenvolvimento fetal. Observe a imagem a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "substância transportada pelo mecanismo demonstrado na imagem é:"
      },
      {
        "letra": "A",
        "texto": "Glicose."
      },
      {
        "letra": "B",
        "texto": "O2 (oxigênio)."
      },
      {
        "letra": "C",
        "texto": "Albumina."
      },
      {
        "letra": "D",
        "texto": "Bicarbonato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10816,
    "tags": [],
    "enunciado": "As adaptações anatômicas, fisiológicas e bioquímicas durante a gestação são profundas. Sobre essas mudanças, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipervolemia na gravidez se acentua no terceiro trimestre, sendo adicionado mais eritrócitos do que plasma."
      },
      {
        "letra": "B",
        "texto": "Durante a gravidez normal, reduzem-se a pressão arterial média e a resistência vascular e aumentam a volemia e a taxa de metabolismo basal."
      },
      {
        "letra": "C",
        "texto": "Apesar das alterações renais, os parâmetros dos exames de urina e teste de função renal ficam próximos dos da não grávida."
      },
      {
        "letra": "D",
        "texto": "A produção dos hormônios da tireoide sofre um pequeno aumento, principalmente no terceiro trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10817,
    "tags": [],
    "enunciado": "Sobre as alterações fisiológicas que ocorrem no trato urinário durante a gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Existe um aumento do tônus da musculatura lisa dos ureteres e bexiga, o que leva ao aumento de infecções urinárias e ao aumento da frequência urinária na gestação."
      },
      {
        "letra": "B",
        "texto": "A creatinina plasmática encontra-se em valores menores que na não gestante, por aumento na taxa de filtração glomerular."
      },
      {
        "letra": "C",
        "texto": "Ocorre um aumento da taxa de filtração glomerular, com aumento na reabsorção de glicose."
      },
      {
        "letra": "D",
        "texto": "A dilatação da pelve renal e dos ureteres é causada pela compressão do útero e melhora imediatamente após o parto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10818,
    "tags": [],
    "enunciado": "A progesterona é hormônio importante na gestação. Sobre ela é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibe o crescimento das glândulas mamárias."
      },
      {
        "letra": "B",
        "texto": "Inibe a lactogênese durante a gestação."
      },
      {
        "letra": "C",
        "texto": "Diminui a ventilação pulmonar materna."
      },
      {
        "letra": "D",
        "texto": "Diminui a excreção tubular de sódio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10819,
    "tags": [],
    "enunciado": "As modi(cid:77)cações (cid:77)siológicas na gravidez podem trazer repercussões clínicas importantes para a gestante. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O débito cardíaco aumenta mais no segundo estágio do trabalho de parto e após o parto, levando mulheres cardiopatas à tendência maior de complicações como edema agudo de pulmão nesses períodos."
      },
      {
        "letra": "B",
        "texto": "A contagem de leucócitos é normalmente mais alta que fora da gestação, mas níveis acima de 20.000/mm³, mesmo no puerpério, são considerados patológicos."
      },
      {
        "letra": "C",
        "texto": "Existe aumento do consumo de O2 na gestação e para compensação há aumento da capacidade residual funcional em torno de 25%."
      },
      {
        "letra": "D",
        "texto": "Mulheres com adenomas de hipófise tendem a ter melhora do quadro clínico pois esses tumores tendem à regressão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10820,
    "tags": [],
    "enunciado": "São exemplos de modificações no sistema de coagulação materna durante a gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da proteína S Livre e diminuição da proteína C."
      },
      {
        "letra": "B",
        "texto": "aumento do fator de Von Willebrand e diminuição do Fator II."
      },
      {
        "letra": "C",
        "texto": "aumento do fibrinogênio e do fator de Von Willebrand."
      },
      {
        "letra": "D",
        "texto": "diminuição dos fatores VIII e antitrombina III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10821,
    "tags": [],
    "enunciado": "Em relação às modificações fisiológicas da gestação no sistema respiratório, podemos dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre hipoventilação fisiológica."
      },
      {
        "letra": "B",
        "texto": "A capacidade pulmonar total não se altera."
      },
      {
        "letra": "C",
        "texto": "O volume corrente e o volume-minuto diminuem."
      },
      {
        "letra": "D",
        "texto": "O volume residual diminui."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10822,
    "tags": [],
    "enunciado": "Sobre as modi(cid:77)cações (cid:77)siológicas do organismo materno durante a gestação normal, é CORRETO a(cid:77)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há um estado de hipercoagulabilidade durante o ciclo gestativo."
      },
      {
        "letra": "B",
        "texto": "Há aumento na concentração de albumina e baixa das globulinas."
      },
      {
        "letra": "C",
        "texto": "A resistência vascular periférica está aumentada."
      },
      {
        "letra": "D",
        "texto": "O volume sanguíneo é reduzido em cerca de 30%."
      },
      {
        "letra": "E",
        "texto": "Há hiperventilação com diminuição da PaO2 e aumento da PaCO2 maternas. 4000217379"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10823,
    "tags": [],
    "enunciado": "Em relação à síntese de hormônios pela placenta, qual dos hormônios abaixo relacionados não é produzido por ela?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrogênios."
      },
      {
        "letra": "B",
        "texto": "Progesterona."
      },
      {
        "letra": "C",
        "texto": "hCG."
      },
      {
        "letra": "D",
        "texto": "FSH."
      },
      {
        "letra": "E",
        "texto": "Hormônio liberador de corticotrofina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10824,
    "tags": [],
    "enunciado": "O sinal de Nobile-Budin, corresponde a um diagnóstico de presunção de gravidez e consiste no seguinte achado ao exame físico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "útero de forma globosa ao toque combinado"
      },
      {
        "letra": "B",
        "texto": "sensação de pulsação no fundo de saco posterior"
      },
      {
        "letra": "C",
        "texto": "formato assimétrico do útero ao toque combinado"
      },
      {
        "letra": "D",
        "texto": "amolecimento pronunciado do istmo do útero"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10825,
    "tags": [],
    "enunciado": "Paciente feminina, 18 anos, procura atendimento ginecológico ambulatorial devido a quadro de amenorreia há 4 meses. História de ciclos menstruais irregulares desde a menarca; nega uso de método contraceptivo. Durante o exame ginecológico, foi identificado o Sinal de Puzos, que consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rechaço fetal intrauterino"
      },
      {
        "letra": "B",
        "texto": "Amolecimento do istmo"
      },
      {
        "letra": "C",
        "texto": "Aumento da circulação venosa das mamas"
      },
      {
        "letra": "D",
        "texto": "Coloração violácea da vulva"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10826,
    "tags": [],
    "enunciado": "Paciente de 25 anos, com estenose mitral devido a febre reumática, dá entrada na emergência com 32 semanas de gestação, queixando-se de dispneia e ortopneia. O exame físico mostra PA = 100 x 60mmHg, FC = 100bpm, FR = 26irpm, afebril; ACV = RCR 2T, sinusal, sopro diastólico 3+/6+. AR = MVUA com estertores bolhosos bibasais. Apresenta abdômen gravídico com AFU = 32cm, sem metrossístoles e BCF = 132bpm. Nesse quadro clínico, a principal modi(cid:77)cação do organismo materno responsável pela complicação descrita é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuição do retorno venoso"
      },
      {
        "letra": "B",
        "texto": "aumento do débito cardíaco"
      },
      {
        "letra": "C",
        "texto": "aumento dos fatores pró-coagulantes"
      },
      {
        "letra": "D",
        "texto": "diminuição da capacidade residual funcional pulmonar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10827,
    "tags": [],
    "enunciado": "A placenta humana é considerada um órgão incompleto em relação à elaboração de esteroides sendo incapaz de converter pregnolona e progesterona em androgênios, precursores dos estrogênios. Pode-se afirmar que, para tal conversão, seria necessária a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenilatociclase"
      },
      {
        "letra": "B",
        "texto": "16 alfa hidroxidesidroepiandrosterona"
      },
      {
        "letra": "C",
        "texto": "17 alfa hidroxilase"
      },
      {
        "letra": "D",
        "texto": "alfa galactosidade"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10828,
    "tags": [],
    "enunciado": "Consideramos sinais de probabilidade de gravidez, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nobile-Budin."
      },
      {
        "letra": "B",
        "texto": "Kluge."
      },
      {
        "letra": "C",
        "texto": "Osiander."
      },
      {
        "letra": "D",
        "texto": "Hegar."
      },
      {
        "letra": "E",
        "texto": "Puzos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10829,
    "tags": [],
    "enunciado": "Durante a gestação, podemos afirmar sobre o exame físico materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aparecimento de coloração violácea da vulva (vestíbulo e meato uretral é o sinal de Jaquemier- Chadwick."
      },
      {
        "letra": "B",
        "texto": "O sinal de Hunter é o aumento das mamas que torna o limite das aréolas mais nítido e preciso."
      },
      {
        "letra": "C",
        "texto": "Sinal de Goodell é o endurecimento do colo uterino percebido ao toque vaginal."
      },
      {
        "letra": "D",
        "texto": "Sinal de Nobile-Budin é o amolecimento da região ístmica uterina."
      },
      {
        "letra": "E",
        "texto": "Sinal de Piscacek consiste na dor à mobilização do colo uterino e abaulamento e dor no fundo de saco de Douglas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10830,
    "tags": [],
    "enunciado": "Em relação às alterações fisiológicas na gravidez, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O colesterol total e os triglicérides têm elevação discreta."
      },
      {
        "letra": "B",
        "texto": "Ocorre um aumento dos níveis da globulina ligadora de tiroxina (TBG) por estímulo da progesterona."
      },
      {
        "letra": "C",
        "texto": "Mesmo com o aumento da circunferência torácica, ocorre a redução do volume residual de ar nos pulmões."
      },
      {
        "letra": "D",
        "texto": "Ocorre uma diminuição do fluxo renal plasmático e da taxa de filtração glomerular, predispondo às infecções urinárias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10831,
    "tags": [],
    "enunciado": "Uma gestante de 26 anos de idade, IG de nove semanas, G2P1A0, retorna à UBS para consulta de pré-natal. Apresenta queixa de azia, constipação e desconforto esporádico em quadrante superior direito do abdome. Ao exame físico, apresenta bom estado geral, abdome indolor, útero impalpável e BCF inaudíveis, Frequência cardíaca = 90 bpm, frequência respiratória = 17 ipm, SatO₂ = 98% em ar ambiente. Leva calendário vacinal com esquema completo para hepatite B e três doses da dupla adulto (dT), realizadas na última gestação, há três anos. Entre os exames complementares, destacam-se os seguintes resultados: EQU sem particularidades; e urocultura - crescimento de Streptococcus do grupo B > 100.000 UFC/mL. Acerca desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir. Acredita-se que a lenti(cid:77)cação do trânsito intestinal e do esvaziamento gástrico, que podem levar a sintomas como os descritos pela paciente, esteja, relacionados aos descritos pela paciente, estejam relacionados aos níveis de progesterona no período gestacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10832,
    "tags": [],
    "enunciado": "Primigesta de 28 anos, com gestação única no curso da 30a semana. Comparece a consulta de pré-natal, referindo dispneia leve que a acompanha desde o início da gestação. Nas últimas semanas, apresentou piora do quadro respiratório, tendo inclusive náuseas e sudorese fria ao assumir a posição de decúbito dorsal. Além disso, refere edema de membros inferiores que piora ao longo do dia. A paciente está preocupada porque sua pressão arterial aumentou de 105x60 mmHg na primeira consulta para 120x80 mmHg na consulta de hoje. Qual a principal hipótese para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-eclâmpsia."
      },
      {
        "letra": "B",
        "texto": "Doença cardíaca valvar."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar."
      },
      {
        "letra": "D",
        "texto": "Alterações fisiológicas da gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10833,
    "tags": [],
    "enunciado": "São alterações dermatológicas fisiológicas do organismo materno, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cloasma, hiperpigmentação na face."
      },
      {
        "letra": "B",
        "texto": "Aparecimento de varizes vulvares e telangiectasias."
      },
      {
        "letra": "C",
        "texto": "Crescimento de pelos faciais, lanugem."
      },
      {
        "letra": "D",
        "texto": "Eritema palmar, no vestíbulo a na vagina."
      },
      {
        "letra": "E",
        "texto": "Aparecimento de tubérculos de Morgagni."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10834,
    "tags": [],
    "enunciado": "Hormônio lactogênio placentário, durante a gravidez, é responsável por um efeito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diurético"
      },
      {
        "letra": "B",
        "texto": "Alérgico."
      },
      {
        "letra": "C",
        "texto": "Estimulante do apetite."
      },
      {
        "letra": "D",
        "texto": "Diabetogênico."
      },
      {
        "letra": "E",
        "texto": "Todas as anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10835,
    "tags": [],
    "enunciado": "Está aumentado na gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrinogênio."
      },
      {
        "letra": "B",
        "texto": "Hematócrito"
      },
      {
        "letra": "C",
        "texto": "Albumina sérica."
      },
      {
        "letra": "D",
        "texto": "Plaquetas"
      },
      {
        "letra": "E",
        "texto": "Todas as anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10836,
    "tags": [],
    "enunciado": "Coloração azul da parede anterior da vagina abaixo do meato ureteral e atrás dos restos himenais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osiander"
      },
      {
        "letra": "B",
        "texto": "Jacquemier Chadwick."
      },
      {
        "letra": "C",
        "texto": "Piskacek."
      },
      {
        "letra": "D",
        "texto": "Nobile-Budin."
      },
      {
        "letra": "E",
        "texto": "Klaus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10837,
    "tags": [],
    "enunciado": "A grávida, ao andar com seus passos oscilantes e mais curtos, adota uma deambulação peculiar, denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Marcha bamboleante."
      },
      {
        "letra": "B",
        "texto": "Marcha equina."
      },
      {
        "letra": "C",
        "texto": "Marcha anserina."
      },
      {
        "letra": "D",
        "texto": "Marcha coreoatetoica."
      },
      {
        "letra": "E",
        "texto": "Marcha militar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10838,
    "tags": [],
    "enunciado": "Assinale a única alternativa que está INCORRETA, quando consideramos as modi(cid:77)cações que a gestação provoca no corpo da mulher.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em gestantes clinicamente saudáveis, a pressão arterial diminui até a metade da gravidez e, então, aumenta até valores similares a antes da gestação."
      },
      {
        "letra": "B",
        "texto": "Há dilatação do sistema coletor urinário por compressão extrínseca pelo útero gravídico e pelo complexo vascular ovariano dilatado ao nível do infundíbulo pélvico."
      },
      {
        "letra": "C",
        "texto": "No período gravídico-puerperal, a adenohipófise aumenta o seu volume pela hipertrofia das células lactotróficas em decorrência da apojadura e início da lactação."
      },
      {
        "letra": "D",
        "texto": "O crescimento do útero gravídico causa protrusão abdominal que desloca o centro de gravidade que, em conjunto com o afrouxamento dos ligamentos, leva à lordose exagerada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10839,
    "tags": [],
    "enunciado": "Na grávida a termo, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume corrente não se altera"
      },
      {
        "letra": "B",
        "texto": "A capacidade residual funcional é diminuída"
      },
      {
        "letra": "C",
        "texto": "As alterações da capacidade residual funcional e do volume-minuto tornam mais segura a anestesia"
      },
      {
        "letra": "D",
        "texto": "O volume-minuto está diminuído"
      },
      {
        "letra": "E",
        "texto": "O volume de reserva expiratório está deminuído"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10840,
    "tags": [],
    "enunciado": "Assinale a opção correta quanto à contratilidade uterina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tríplice gradiente descendente está presente durante o transcurso de todo o período gestacional."
      },
      {
        "letra": "B",
        "texto": "Durante as contrações uterinas há diminuição significativa do retorno venoso, provocando hipotensão materna."
      },
      {
        "letra": "C",
        "texto": "Decúbito lateral esquerdo não modifica as características da contratilidade uterina."
      },
      {
        "letra": "D",
        "texto": "Número de receptores de ocitocina aumenta à medida que a gravidez se aproxima do termo."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10841,
    "tags": [],
    "enunciado": "Qual o componente hormonal responsável pela tendência diabetogênica veri(cid:77)cada durante o período de gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HCG"
      },
      {
        "letra": "B",
        "texto": "HPL"
      },
      {
        "letra": "C",
        "texto": "TSH"
      },
      {
        "letra": "D",
        "texto": "FSH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10842,
    "tags": [],
    "enunciado": "Mulher, 26 anos de idade, inicia o pré-natal na 34º semana, referindo palpitações, principalmente quando faz exercícios tais como andar um pouco mais rápido ou subir um curto lance de escadas, com piora progressiva nas duas últimas semanas. Paciente refere que acorda à noite com falta de ar neste período, principalmente quando dorme em posição supina. Nega doenças prévias. Refere sedentarismo antes de engravidar. Ao exame clínico apresenta bom estado geral, corada, hidratada, pressão arterial 120 x 80 mmHg, frequência cardíaca 90 bpm, rítmica, sopro sistólico +/6+ em foco aórtico acessório. Edema de membros inferiores ++/4+. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "B",
        "texto": "Anemia fisiológica da gravidez"
      },
      {
        "letra": "C",
        "texto": "Alterações normais da gestação"
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica reumática"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10843,
    "tags": [],
    "enunciado": "São alterações fisiológicas da gravidez: I. Aumento do débito cardíaco materno. II. Aumento do volume sanguíneo materno (especialmente 30-32 sem, à custa do volume plasmático). III. Diminuição da frequência cardíaca. IV. Diminuição da resistência periférica. Estão CORRETAS as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10844,
    "tags": [],
    "enunciado": "Durante a gestação, podemos afirmar sobre o exame físico materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aparecimento de coloração violácea da vulva (vestíbulo e meato uretral) é o sinal de Jaquemier- Chadwick."
      },
      {
        "letra": "B",
        "texto": "O sinal de Hunter é o aumento das mamas que torna o limite das aréolas mais nítido e preciso."
      },
      {
        "letra": "C",
        "texto": "Sinal de Goodell é o endurecimento do colo uterino percebido ao toque vaginal."
      },
      {
        "letra": "D",
        "texto": "Sinal de Nobile-Budin é o amolecimento da região ístmica uterina."
      },
      {
        "letra": "E",
        "texto": "Sinal de Piscacek consiste na dor à mobilização do colo uterino e abaulamento e dor no fundo de saco de Douglas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10845,
    "tags": [],
    "enunciado": "Em uma gestante de baixo risco, a frequência e o débito cardíaco mantêm-se elevados por 24 a 48h após o parto. Estes parâmetros hemodinâmicos retornam aos valores pré-gravídicos por volta do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7º dia."
      },
      {
        "letra": "B",
        "texto": "10º dia."
      },
      {
        "letra": "C",
        "texto": "15º dia."
      },
      {
        "letra": "D",
        "texto": "21º dia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10846,
    "tags": [],
    "enunciado": "O diagnóstico precoce da gestação é fundamental para uma assistência pré-natal de qualidade e, alguns sinais e sintomas nos fornecem dados que nos auxiliam nesse diagnóstico. São considerados sinais de probabilidade de gestação, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterações em formato e consistência do útero."
      },
      {
        "letra": "B",
        "texto": "Consistência cervical amolecida."
      },
      {
        "letra": "C",
        "texto": "Aumento do volume abdominal."
      },
      {
        "letra": "D",
        "texto": "Surgimento dos tubérculos de Montgomery."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10847,
    "tags": [],
    "enunciado": "A anamnese e o exame físico constituem a premissa do bom atendimento médico. A formação de lanugem consequente à intensificação da nutrição dos folículos pilosos é indicativo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinal de Halban"
      },
      {
        "letra": "B",
        "texto": "cloasma"
      },
      {
        "letra": "C",
        "texto": "sinal de Hunter"
      },
      {
        "letra": "D",
        "texto": "linha nigra"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10848,
    "tags": [],
    "enunciado": "Durante a gravidez ocorrem alterações (cid:77)siológicas em praticamente todos os sistemas. Ao se avaliar uma paciente grávida com possível indicação cirúrgica, qual das situações abaixo está INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre redução da resistência vascular sistêmica, da pressão arterial sistólica e da pressão diastólica principalmente na metade da gestação."
      },
      {
        "letra": "B",
        "texto": "No final da gravidez o fluxo sanguíneo pode variar significativamente de acordo com a posição adotada pela paciente."
      },
      {
        "letra": "C",
        "texto": "O aumento fisiológico da volemia sanguínea faz com que sinais de hipovolemia sejam detectados precocemente."
      },
      {
        "letra": "D",
        "texto": "Sinais clínicos de insuficiência cardíaca como terceira bulha, sopro sistólico de ejeção e edema de membros inferiores são comuns em pacientes grávidas saudáveis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10849,
    "tags": [],
    "enunciado": "Durante consulta de pré-natal, primigesta apresenta resultado de hemoglobina de 11 g/dl. Está usando 40mg de ferro elementar ao dia. O médico deverá",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar a dose para 400mg de ferro elementar ao dia para corrigir a anemia."
      },
      {
        "letra": "B",
        "texto": "Concluir que se trata de hemodiluição normal da gestação, mantendo a dose de suplementação de ferro."
      },
      {
        "letra": "C",
        "texto": "Introduzir ácido fólico em dose supra-fisiológica (15µg ao dia)."
      },
      {
        "letra": "D",
        "texto": "Orientar alimentação e a tomada do ferro com derivados lácteos para aumento da absorção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10850,
    "tags": [],
    "enunciado": "Em relação às alterações (cid:77)siológicas ocorridas para adaptação do organismo materno à gestação, assinale a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A alteração respiratória mais importante é a hiperventilação à custa do aumento do volume- corrente."
      },
      {
        "letra": "B",
        "texto": "O hidroureter e a hidronefrose fisiológicos se desenvolvem durante a gestação, principalmente à esquerda, determinando estase urinária que predispõe à infecção."
      },
      {
        "letra": "C",
        "texto": "O consumo de oxigênio na gravidez aumenta cerca de 15-20% para fazer jus ao acréscimo nas necessidades metabólicas."
      },
      {
        "letra": "D",
        "texto": "A gravidez é estado de hipercoagulabilidade e está associada a risco elevado de doença tromboembólica."
      },
      {
        "letra": "E",
        "texto": "A filtração glomerular renal e o fluxo plasmático renal aumentam acentuadamente durante a prenhez, determinando redução nos níveis sanguíneos de ureia e de creatinina e a presença de glicose na urina (glicosúria fisiológica)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10851,
    "tags": [],
    "enunciado": "Primigesta, 21 anos, 34 semanas, retorna para consulta pré-natal referindo edema vespertino de membros inferiores e cansaço discreto. Sem outras queixas. Ao exame físico observou-se pressão arterial: 96/60mmHg, pulso: 88 bpm, sopro sistólico suave em foco mitral (sem irradiação), ictus cardíaco desviado lateralmente da linha hemiclavicular. No eletrocardiograma observou-se desvio do eixo elétrico cardíaco para a esquerda, discreto achatamento do segmento ST e aumento do complexo QRS. Com base nestas informações qual seria o diagnóstico para esta gestante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adaptações funcionais da gravidez"
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca congestiva"
      },
      {
        "letra": "C",
        "texto": "Insuficiência aórtica moderada"
      },
      {
        "letra": "D",
        "texto": "Estenose mitral leve"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10852,
    "tags": [],
    "enunciado": "Durante a gestação e puerpério, as modi(cid:77)cações do sistema cardiovascular são marcantes, podendo levar a interpretações equivocadas dos achados clínicos e de exames complementares. Entre as alterações clínicas e de exames complementares, é correto citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prolongamento do intervalo Q-T no eletrocardiograma"
      },
      {
        "letra": "B",
        "texto": "aumento da silhueta cardíaca à radiografia de tórax"
      },
      {
        "letra": "C",
        "texto": "desdobramento de 2ª bulha cardíaca"
      },
      {
        "letra": "D",
        "texto": "presença de 4ª bulha cardíaca"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10853,
    "tags": [],
    "enunciado": "Paciente chega à UBS referindo atraso menstrual de 5 semanas, com queixa de dor em baixo ventre; traz uma ultrassonogra(cid:77)a mostrando uma imagem que corresponde à um saco gestacional que mede 15mm. Qual a conduta apropriada para esse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "repetir a ultrassonografia em 1 semana para avaliar o desenvolvimento da gestação"
      },
      {
        "letra": "B",
        "texto": "encaminhar paciente ao PS para realização de curetagem uterina"
      },
      {
        "letra": "C",
        "texto": "orientar paciente que ela não está grávida"
      },
      {
        "letra": "D",
        "texto": "conduta expectante até eliminação completa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10854,
    "tags": [],
    "enunciado": "Das alterações do sistema urinário na gestante, aquele que NÃO corresponde à realidade é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da taxa de filtração glomerular."
      },
      {
        "letra": "B",
        "texto": "aumento da ureia e creatinina séricas. glicosúria fisiológica."
      },
      {
        "letra": "C",
        "texto": "D compressão ureteral pelo útero gravídico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10855,
    "tags": [],
    "enunciado": "Mulher, 22 anos, apresenta amenorreia, congestão mamária e náuseas há oito semanas. Toque vaginal: útero de aspecto assimétrico com sensação tátil de abaulamento e amolecimento no local e presença de sulco separando as duas regiões. Essa alteração no formato uterino constitui o sinal clínico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hegar."
      },
      {
        "letra": "B",
        "texto": "Piskacek."
      },
      {
        "letra": "C",
        "texto": "Nobile-Budin."
      },
      {
        "letra": "D",
        "texto": "Jacquemier."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10856,
    "tags": [],
    "enunciado": "O diagnóstico clínico de certeza de gravidez pode ser realizado através da identificação do sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piskacek"
      },
      {
        "letra": "B",
        "texto": "Hegar"
      },
      {
        "letra": "C",
        "texto": "Puzos"
      },
      {
        "letra": "D",
        "texto": "Osiander"
      },
      {
        "letra": "E",
        "texto": "Chadwick."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10857,
    "tags": [],
    "enunciado": "A passagem placentária de aminoácidos, açucares e oxigênio ocorre por meio dos seguintes processos, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transporte ativo, difusão facilitada e difusão simples."
      },
      {
        "letra": "B",
        "texto": "Difusão simples, difusão facilitada e transporte ativo."
      },
      {
        "letra": "C",
        "texto": "Difusão facilitada, transporte ativo e difusão simples."
      },
      {
        "letra": "D",
        "texto": "Difusão simples, transporte ativo e difusão facilitada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10858,
    "tags": [],
    "enunciado": "K.L.M, 28 anos, sexo feminino, que se encontra na 23ª semana de gestação, apresentou dor abdominal de forte intensidade, mais precisamente em fossa ilíaca direita, seguida de náuseas e vômitos. O plantonista que a atendeu solicitou alguns exames, pensando em provável tratamento operatório. Ao exame físico, na interpretação dos exames complementares e na condução do caso, deve-se levar em consideração algumas alterações que são próprias da gravidez. Entre as opções abaixo, assinale aquela que apresenta o item que se encontra REDUZIDO durante a gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atividade da colinesterase plasmática."
      },
      {
        "letra": "B",
        "texto": "Contagem de leucócitos."
      },
      {
        "letra": "C",
        "texto": "Concentração plasmática de fibrinogênio."
      },
      {
        "letra": "D",
        "texto": "Frequência respiratória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10859,
    "tags": [],
    "enunciado": "A glicose atravessa a barreira placentária por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transporte ativo."
      },
      {
        "letra": "B",
        "texto": "difusão facilitada."
      },
      {
        "letra": "C",
        "texto": "difusão simples."
      },
      {
        "letra": "D",
        "texto": "fagocitose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10860,
    "tags": [],
    "enunciado": "Uma das funções da progesterona placentária produzida durante a gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterar as vilosidades coriônicas e produção de catepsina, aumentando as chances de implantação da gestação."
      },
      {
        "letra": "B",
        "texto": "Induzir a contratilidade miometrial fundamental para minimizar o risco de sangramento durante a implantação placentária."
      },
      {
        "letra": "C",
        "texto": "Aumentar a lactogênese por meio de estímulo aos receptores de prolactina nas mamas."
      },
      {
        "letra": "D",
        "texto": "Aumentar a contratilidade da vias urinárias, digestórias e biliares para aumento da função desses sistemas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10861,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação às modificações gravídicas sistêmicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão arterial materna decresce no início da gravidez, sendo que a pressão arterial média e a pressão arterial diastólica terão seu nadir entre 16 a 20 semanas."
      },
      {
        "letra": "B",
        "texto": "A ventilação/minuto menor determina elevação da PaCO2 e PaO2, o que contribui para a acidose respiratória moderada, facilitando a troca gasosa placentária."
      },
      {
        "letra": "C",
        "texto": "A gravidez é um estado de hipocoagulabilidade, pois há queda na maior parte dos fatores de coagulação e incremento do sistema fibrinolítico."
      },
      {
        "letra": "D",
        "texto": "A elevação da ureia nitrogenada e da creatinina acontece porque a gestante experimenta redução da taxa de filtração glomerular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10862,
    "tags": [],
    "enunciado": "Na gestação, é chamado sinal de Hegar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amolecimento do istmo cervical."
      },
      {
        "letra": "B",
        "texto": "rede venosa visivel nas mamas."
      },
      {
        "letra": "C",
        "texto": "mancha hipercrômica na face."
      },
      {
        "letra": "D",
        "texto": "hiperpigmentação da vulva e vagina."
      },
      {
        "letra": "E",
        "texto": "sangramento da nidação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10863,
    "tags": [],
    "enunciado": "Qual dos seguintes sinais presentes no exame físico NÃO está associado à gravidez?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Halban."
      },
      {
        "letra": "B",
        "texto": "Sinal de Hunter."
      },
      {
        "letra": "C",
        "texto": "Sinal de Lapinsky."
      },
      {
        "letra": "D",
        "texto": "Tubérculos de Montgomery."
      },
      {
        "letra": "E",
        "texto": "Rede de Haller."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10864,
    "tags": [],
    "enunciado": "Durante o pré-natal, são frequentes as queixas decorrentes das modi(cid:77)cações relacionadas ao aumento da progesterona. Em relação a este hormônio, é CORRETO afirmar que ele determina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da frequência cardíaca e diminuição do trânsito intestinal."
      },
      {
        "letra": "B",
        "texto": "Polaciúria e aumento do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "Contrações de Braxton Hicks e diminuição do trânsito intestinal."
      },
      {
        "letra": "D",
        "texto": "Diminuição do peristaltismo do ureter e relaxamento miométrio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10865,
    "tags": [],
    "enunciado": "O cório placentário que tem as suas porções em correspondência com a decídua basal, mais vascularizadas e diretamente conectadas com o embrião pela circulação alantocorial, é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frondoso."
      },
      {
        "letra": "B",
        "texto": "Basal."
      },
      {
        "letra": "C",
        "texto": "Placentário."
      },
      {
        "letra": "D",
        "texto": "Decidual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10866,
    "tags": [],
    "enunciado": "Mulher de 28 anos, primigesta, está realizando acompanhamento pré-natal em unidade de saúde da família com gestação de baixo risco. Apresenta várias dúvidas em função de modi(cid:77)cações que nota em seu organismo e que seus familiares dizem ser \"devido à gravidez\". Nesse cenário, o médico tem papel importante em conhecer as modi(cid:77)cações (cid:77)siológicas da gestação e distingui-las dos estados patológicos. Entre as modificações ocorridas no organismo materno, é CORRETO citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do hematócrito e da concentração de hemoglobina por queda na produção de eritrócitos."
      },
      {
        "letra": "B",
        "texto": "Aumento do débito cardíaco e diminuição da resistência vascular periférica."
      },
      {
        "letra": "C",
        "texto": "Diminuição da concentração de fibrinogênio e da contagem de plaquetas."
      },
      {
        "letra": "D",
        "texto": "Aumento do peristaltismo esofagiano, levando a náuseas e vômitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10867,
    "tags": [],
    "enunciado": "Em relação ao diagnóstico clínico de gravidez, o útero torna-se mais amolecido. Assinale em a alternativa em que esta característica é mais evidente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No fundo uterino."
      },
      {
        "letra": "B",
        "texto": "No colo."
      },
      {
        "letra": "C",
        "texto": "No corpo e no colo."
      },
      {
        "letra": "D",
        "texto": "Entre o corpo e o colo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10868,
    "tags": [],
    "enunciado": "Gestante, no curso da 9ª semana de gravidez, apresenta febre, útero doloroso à mobilização, colo uterino semipérvio com saída de conteúdo purulento, feto vivo. Na gravidez a termo, o peso da placenta representa quanto do peso do feto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2/3."
      },
      {
        "letra": "B",
        "texto": "½."
      },
      {
        "letra": "C",
        "texto": "1/3."
      },
      {
        "letra": "D",
        "texto": "¼."
      },
      {
        "letra": "E",
        "texto": "1/6."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10869,
    "tags": [],
    "enunciado": "As mudanças (cid:77)siológicas e anatômicas que ocorrem na gestação podem in(cid:85)uenciar a avaliação da gestante traumatizada, alterando sinais e sintomas das lesões. Assinale a alternativa que contém as alterações esperadas na gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da pressão arterial, aumento da frequência cardíaca e aumento do débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "Diminuição da frequência cardíaca, diminuição da pressão arterial e eixo eletrocardiográfico desviado para a esquerda."
      },
      {
        "letra": "C",
        "texto": "Aumento do débito cardíaco, aumento da frequência cardíaca e diminuição da pressão arterial."
      },
      {
        "letra": "D",
        "texto": "Diminuição da pressão arterial, aumento do débito cardíaco, eixo eletrocardiográfico desviado para a direita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10870,
    "tags": [],
    "enunciado": "Dos sinais abaixo, qual o que não guarda relação com a forma uterina ao toque vaginal, como propedêutica do diagnóstico da gravidez?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Hegar."
      },
      {
        "letra": "B",
        "texto": "Sinal de Goodell."
      },
      {
        "letra": "C",
        "texto": "Sinal de Piscacek."
      },
      {
        "letra": "D",
        "texto": "Sinal de Nobile-Budim."
      },
      {
        "letra": "E",
        "texto": "Sinal de Kluge-Jacqemier."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10871,
    "tags": [],
    "enunciado": "Primigesta, 16 anos, vem para a primeira consulta pré-natal após teste de gravidez urinário positivo, com atraso de 11 semanas. Queixa-se de náuseas, tontura, cansaço e sonolência durante o dia e dor nas mamas. Refere palpitações eventuais e, ultimamente, sente-se com constipação intestinal. Sem comorbidades, nega alergias. Exame físico: bom estado geral, PA = 90 x 60 mmHg; FC = 104 bpm; FR = 22 irpm; T = 36,7ºC. Semiologia pulmonar sem alterações. Semiologia cardiológica com presença de sopro sistólico +/4+ multifocal e desdobramento da primeira bulha cardíaca. Abdome (cid:85)ácido, RHA+, sem alterações, indolor, útero não palpável. Exame ginecológico sem alterações. Em relação às queixas e achados de exame físico desta paciente, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de sopro cardíaco pode ser um achado fisiológico na gestante, porém omais frequente é a presença de sopro diastólico."
      },
      {
        "letra": "B",
        "texto": "Na gestação, há um aumento fisiológico do débito cardíaco e da frequência cardíacamaternas. A gestante também pode apresentar uma “dispneia fisiológica” devido ao aumento do volume corrente."
      },
      {
        "letra": "C",
        "texto": "Mastalgia é uma queixa incomum em gestantes em período inicial da gestação."
      },
      {
        "letra": "D",
        "texto": "Constipação é frequente em gestantes, está associada aos níveis hormonais de beta-hCG e tende a melhorar com a evolução da gestação."
      },
      {
        "letra": "E",
        "texto": "A pressão arterial tende a cair no primeiro trimestre de gestação, mantendo-se emníveis mais baixos durante toda a gestação. Isso se deve ao fenômeno de vasoconstrição na gestação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10872,
    "tags": [],
    "enunciado": "Para que haja o desenvolvimento do concepto, cuidados com a nutrição, a parturição até o retorno às condições não gravídicas da mulher são importantes; diversas alterações no organismo da paciente acontecem desde a concepção até o puerpério. Em relação ao tema, NÃO é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume plasmático aumenta mais do que o eritrocitário."
      },
      {
        "letra": "B",
        "texto": "Na metade inicial da gestação ocorre a fase catabólica no organismo materno."
      },
      {
        "letra": "C",
        "texto": "A produção ovariana de progesterona se dá no corpo lúteo até a 7ª semana de gestação."
      },
      {
        "letra": "D",
        "texto": "O aumento na lipogênese, na glicogênese hepática e na transferência de glicose para o feto provoca na gestante a redução da glicemia basal e de jejum."
      },
      {
        "letra": "E",
        "texto": "O hormônio de crescimento está reduzido durante a gravidez, principalmente após 24 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10873,
    "tags": [],
    "enunciado": "Nos períodos gestacional e puerperal há mudanças (cid:77)siológicas na mama. E, em relação ao tema, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Altos níveis de esteroides promovem a fase secretória exagerada."
      },
      {
        "letra": "B",
        "texto": "Os ductos mamários proliferam a partir da terceira semana."
      },
      {
        "letra": "C",
        "texto": "A somatomamotrofina placentária tem ação antagônica à da prolactina hipofisária."
      },
      {
        "letra": "D",
        "texto": "A remoção regular do leite altera o reflexo neural e inibe a lactação."
      },
      {
        "letra": "E",
        "texto": "com aumento da prolactina no primeiro trimestre ocorre o aumento da sua vascularização mamária, favorecendo a lactogênese."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10874,
    "tags": [],
    "enunciado": "Uma paciente de 24 anos, solteira, primigesta, comparece à Unidade Básica de Saúde para sua primeira consulta de pré-natal. O tempo de amenorreia é de 14 semanas. Queixa-se de náuseas e vômitos frequentes, principalmente no período de manhã. Refere que os sintomas vêm piorando desde que soube estar grávida. O exame físico geral está normal e o exame obstétrico é compatível com os de uma gestação de 14 semanas. As náuseas e os vômitos na forma descrita pela paciente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "constituem sintomas precoce de gravidez múltipla, de modo que a principal medida no momento é aguardar o resultado da ultrassonografia para verificar gemelaridade."
      },
      {
        "letra": "B",
        "texto": "são sinais de alerta para problemas como a neoplasia trofoblástica gestacional, sendo recomendada a utilização de antieméticos e monitorização dos níveis de gonadotrofina coriônica."
      },
      {
        "letra": "C",
        "texto": "ocorrem em razão do aumento do volume uterino e os sintomas são progressivos na gestação. Deve-se evitar alimentos no período da manhã e recomendar repouso após as refeições."
      },
      {
        "letra": "D",
        "texto": "constituem manifestações frequentes no início da gravidez, que se dá em razão de alterações hormonais, de forma que os sintomas reduzirão com o tempo. A alimentação deve ser em pequenas quantidades e várias vezes ao dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10875,
    "tags": [],
    "enunciado": "No sistema cardiocirculatório da gestante, ocorrem as seguintes mudanças:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do volume sanguíneo acompanhando proporcionalmente do aumento da celularidade vermelha, levando ao estado de hemodiluição ou anemia fisiológica da gestação."
      },
      {
        "letra": "B",
        "texto": "Diminuição da resistência vascular e aumento da frequência cardíaca, levando a aumento dos níveis pressóricos"
      },
      {
        "letra": "C",
        "texto": "Diminuição do débito cardíaco, inicialmente à custa do volume sistólico e, após a segunda metade da gestação, à custa do aumento da frequência cardíaca."
      },
      {
        "letra": "D",
        "texto": "Queda da pressão sanguínea à custa da diminuição da resistência periférica e pela adição de um circuito de baixa pressão através da circulação uteroplacentária."
      },
      {
        "letra": "E",
        "texto": "Aumento do débito cardíaco, inicialmente à custa do volume sistólico e, após a segunda metade da gestação, diminuição do débito cardíaco à custa do aumento da frequência cardíaca"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10876,
    "tags": [],
    "enunciado": "Associe os sinais gravídicos com sua de(cid:77)nição clínica. A seguir, assinale a alternativa que contém apenas associações CORRETAS: SINAIS: I. Sinal de Hegar; II. Sinal de Osiander; III. Sinal de Puzos; IV. Sinal de Kluge. DEFINIÇÕES:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Percepção do pulso vaginal nos fundos de saco;"
      },
      {
        "letra": "B",
        "texto": "Coloração violácea da mucosa vaginal;"
      },
      {
        "letra": "C",
        "texto": "Útero de consistência cística, elástico-pastosa, principalmente no istmo;"
      },
      {
        "letra": "D",
        "texto": "Rechaço fetal intrauterino, que se obtém impulsionando o feto com os dedos dispostos no fundo de saco anterior."
      },
      {
        "letra": "A",
        "texto": "I - A; II - B; III - D; IV - C."
      },
      {
        "letra": "B",
        "texto": "I - A; II - D; III - B; IV - C."
      },
      {
        "letra": "C",
        "texto": "I - C; II - A; III - D; IV - B."
      },
      {
        "letra": "D",
        "texto": "I - D; II - C; III - A; IV - B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10877,
    "tags": [],
    "enunciado": "São algumas das alterações fisiológicas na gestação, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento dos níveis de insulina."
      },
      {
        "letra": "B",
        "texto": "aumento da taxa metabólica basal."
      },
      {
        "letra": "C",
        "texto": "leucocitose."
      },
      {
        "letra": "D",
        "texto": "cardiomegalia."
      },
      {
        "letra": "E",
        "texto": "aumento do volume da tireoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10878,
    "tags": [],
    "enunciado": "Constituem modificações gravídicas gerais do organismo materno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do volume de reserva expiratória e da frequência respiratória."
      },
      {
        "letra": "B",
        "texto": "Aumento do tempo de esvaziamento gástrico e hipoatividade da vesícula biliar."
      },
      {
        "letra": "C",
        "texto": "Hipermotilidade do trato urinário e polaciúria."
      },
      {
        "letra": "D",
        "texto": "Hemodiluição e diminuição da concentração de fibrinogênio sanguíneo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10879,
    "tags": [],
    "enunciado": "Em consulta de rotina, uma primigesta com 11 semanas de gestação queixa-se de fraqueza, alteração do apetite, além de náuseas e vômitos diários principalmente após as refeições. A gestante demonstra preocupação sobre o quadro clínico, com receio de interferência no desenvolvimento da gravidez. Na abordagem terapêutica dessa intercorrência no pré-natal, deve-se orientar a gestante a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuir a frequência das refeições ao longo do dia."
      },
      {
        "letra": "B",
        "texto": "realizar períodos de repouso, logo após as principais refeições."
      },
      {
        "letra": "C",
        "texto": "priorizar alimentos gordurosos para elevação do aporte calórico."
      },
      {
        "letra": "D",
        "texto": "evitar líquidos durante as refeições, dando preferência à sua ingestão nos intervalos das refeições."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10880,
    "tags": [],
    "enunciado": "Jovem, 25 anos, chega à admissão de maternidade referindo amenorreia há 8 semanas. Refere que os ciclos menstruais são regulares e que não estava fazendo uso de nenhum método anticoncepcional. Exame físico: útero globoso ao toque vaginal e com o dedo encontram-se os fundos de saco ocupados pelo corpo uterino. Com estas características, estamos diante do seguinte sinal de gravidez:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certeza, sinal de Hegar."
      },
      {
        "letra": "B",
        "texto": "Presunção, sinal de Piskacek."
      },
      {
        "letra": "C",
        "texto": "Probabilidade, sinal de Nobile-Budin."
      },
      {
        "letra": "D",
        "texto": "Confirmação, sinal de Puzos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10881,
    "tags": [],
    "enunciado": "Em relação às modificações sistêmicas no organismo materno encontradas na gravidez com evolução normal, analise as afirmativas abaixo. I - Ocorre aumento da taxa de filtração glomerular. II - O volume plasmático encontra-se aumentado. III - A viscosidade plasmática encontra-se diminuída. IV - Ocorre aumento absoluto do volume eritrocitário. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "II, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10882,
    "tags": [],
    "enunciado": "Conceito de anemia na gestação, segundo a OMS (Organização Mundial de Saúde):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoglobina igual ou abaixo de 11 g/dL."
      },
      {
        "letra": "B",
        "texto": "Hemoglobina igual ou abaixo de 12 g/dL."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina igual ou abaixo de 10 g/dL."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina igual ou abaixo de 9,5 g/dL."
      },
      {
        "letra": "E",
        "texto": "Hemoglobina igual ou abaixo de 10,5 g/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10883,
    "tags": [],
    "enunciado": "Qual é o mecanismo de trocas placentárias responsável pela transferência de imunoglobulinas e ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Difusão facilitada"
      },
      {
        "letra": "B",
        "texto": "Pinocitose"
      },
      {
        "letra": "C",
        "texto": "Transporte ativo"
      },
      {
        "letra": "D",
        "texto": "Ultrafiltração"
      },
      {
        "letra": "E",
        "texto": "Difusão simples"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10884,
    "tags": [],
    "enunciado": "Com relação à endocrinologia da gravidez, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fenômeno apical do HCG ocorre após 20 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "Na gravidez avançada, o estradiol representa 90% dos estrogênios totais eliminados."
      },
      {
        "letra": "C",
        "texto": "A placenta elabora estrogênio a partir do colesterol."
      },
      {
        "letra": "D",
        "texto": "A placenta elabora lactogênio placentário, tireotrofina coriônica, estrogênio e progesterona."
      },
      {
        "letra": "E",
        "texto": "A concentração sérica materna de lactogênio placentário atinge seus maiores valores no segundo trimestre de gestação. 4000055584"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10885,
    "tags": [],
    "enunciado": "Na gestação ocorrem modi(cid:77)cações (cid:77)siológicas cardiovasculares e sanguíneas. Durante o pré-natal, é importante recordá-las para melhor interpretação dos parâmetros clínicos e laboratoriais. São modi(cid:77)cações normais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento do débito cardíaco, diminuição da resistência periférica, plaquetopenia e diminuição dos eritrócitos."
      },
      {
        "letra": "B",
        "texto": "aumento da volemia, diminuição do débito cardíaco, leucopenia e diminuição do fibrinogênio."
      },
      {
        "letra": "C",
        "texto": "aumento da volemia, aumento do débito cardíaco, diminuição da resistência periférica e aumento dos eritrócitos."
      },
      {
        "letra": "D",
        "texto": "volemia inalterada com o aumento do débito cardíaco, diminuição da resistência vascular periférica e diminuição dos eritrócitos."
      },
      {
        "letra": "E",
        "texto": "aumento da resistência vascular periférica, aumento do débito cardíaco e diminuição dos eritrócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10886,
    "tags": [],
    "enunciado": "Na gestação normal existe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento das gorduras neutras, de colesterol e da lecitina."
      },
      {
        "letra": "B",
        "texto": "aumento das gorduras neutras e do colesterol e lecitina normal."
      },
      {
        "letra": "C",
        "texto": "diminuição das gorduras neutras, colesterol normal e aumento da lecitina.  Respostas: 1 A 2 D 3 E 4 B 5 B 6 A 7 D 8 B 9 E 10 A 11 D 12 C 13 A 14 A 15 D 16 B 17 E 18 A 19 C 20 D 21 B 22 C 23 D 24 C 25 D 26 D 27 B 28 D 29 C 30 A 31 B 32 C 33 B 34 A 35 A 36 C 37 C 38 E 39 D 40 B 41 B 42 C 43 B 44 B 45 B 46 A 47 B 48 B 49 D 50 C 51 D 52 D 53 E 54 B 55 D 56 E 57 C 58 B 59 D 60 A 61 C 62 D 63 B 64 B 65 C 66 B 67 B 68 A 69 B 70 C 71 C 72 B 73 B 74 A 75 C 76 B 77 D 78 D 79 D 80 D 81 C 82 B 83 B 84 C 85 B 86 A 87 C 88 A 89 C 90 D 91 C 92 A 93 A 94 E 95 A 96 B 97 D 98 C 99 C 100 B 101 A 102 C 103 C 104 B 105 B 106 A 107 C 108 D 109 B 110 B 111 A 112 B 113 C 114 D 115 A 116 B 117 A 118 C 119 B 120 A 121 D 122 B 123 D 124 A 125 C 126 C 127 C 128 A 129 B 130 A 131 C 132 C 133 B 134 C 135 D 136 D 137 A 138 C 139 A 140 D 141 E 142 E 143 E 144 D 145 A 146 B 147 B 148 D 149 C 150 A 151 D 152 A 153 B 154 D 155 D 156 C 157 C 158 A 159 B 160 A 161 A 162 A 163 B 164 B 165 A 166 C 167 D 168 E 169 A 170 B 171 A 172 A 173 E 174 B 175 B 176 B 177 B 178 A 179 C 180 D 181 A 182 D 183 A 184 A 185 B 186 C 187 E 188 A 189 C 190 A 191 D 192 E 193 D 194 A 195 B 196 C 197 C 198 B 199 D 200 B 201 C 202 C 203 A 204 B 205 D 206 A 207 C 208 B 209 B 210 A 211 B 212 A 213 B 214 B 215 C 216 A 217 A 218 B 219 A 220 A 221 A 222 C 223 D 224 A 225 B 226 D 227 E 228 C 229 E 230 B 231 B 232 B 233 D 234 D 235 C 236 E 237 B 238 D 239 C 240 D 241 A 242 B 243 D 244 C 245 A"
      }
    ],
    "resposta_correta": "A"
  }
]