[
  {
    "id": 4680,
    "tags": [],
    "enunciado": "Leia as afirmativas abaixo e depois assinale a alternativa CORRETA: I. A Declaração de Óbito é o documento padrão para coleta de informações sobre mortalidade subsidiando as estatísticas vitais e epidemiológicas no Brasil. II. Somente com a Certidão de Óbito preenchida pelo médico é liberado o sepultamento. III. No óbito fetal, se a gestação teve duração inferior a 20 semanas com o feto tendo o peso corporal menor que 500 gramas e estatura menor que 25 centímetros a Declaração de óbito não é obrigatória.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "todas as afirmativas estão incorretas."
      },
      {
        "letra": "C",
        "texto": "as afirmativas I e II estão corretas."
      },
      {
        "letra": "D",
        "texto": "as afirmativas II e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "as afirmativas I e III estão corretas. 4000215247"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4681,
    "tags": [],
    "enunciado": "Gestante, 37 semanas, foi a maternidade com sangramento vaginal discreto. Ao exame as mucosas estavam descoradas ++/4+, útero hipertônico colo com dilatação de 3,0 cm. Não foi identi(cid:60)cado batimento cardíaco fetal. Realizada ultrassonografia que diagnosticou óbito fetal. Qual a conduta adequada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cesariana."
      },
      {
        "letra": "B",
        "texto": "Realizar amniotomia."
      },
      {
        "letra": "C",
        "texto": "Induzir com ocitocina."
      },
      {
        "letra": "D",
        "texto": "Aguardar parto vaginal. 4000212671"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4682,
    "tags": [],
    "enunciado": "Gestante, 32 semanas, teve diagnosticado feto morto. É sua segunda gestação, sendo a primeira uma cesariana. A apresentação é cefálica, em menos 2 de De Lee. O colo é 30% apagado, com consistência média, posição posterior e 2 cm de dilatação. O método de escolha para amadurecimento/interrupção será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Misoprostol."
      },
      {
        "letra": "B",
        "texto": "Ocitocina."
      },
      {
        "letra": "C",
        "texto": "Sonda de Foley."
      },
      {
        "letra": "D",
        "texto": "Descolamento das membranas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4683,
    "tags": [],
    "enunciado": "G4P2A1, na 37a semana de gestação, apresenta sangramento vaginal de moderada quantidade. Ao exame: PA= 100x70mmHg; FC= 90bpm; e mucosas descoradas. Útero hipotônico com dilatação cervical de 3,0cm e ausência de batimento fetal. Após confirmação do diagnóstico de óbito fetal, a conduta obstétrica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar cesariana."
      },
      {
        "letra": "B",
        "texto": "aguardar evolução do parto vaginal."
      },
      {
        "letra": "C",
        "texto": "realizar aminiotomia."
      },
      {
        "letra": "D",
        "texto": "induzir o parto com misoprostol."
      },
      {
        "letra": "E",
        "texto": "induzir o parto com ocitocina. 4000208868"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4684,
    "tags": [],
    "enunciado": "Primigesta, 40 anos de idade, na 38ª semana, sem comorbidades, vai ao pronto-socorro de Obstetrícia encaminhada da UBS em que realiza o pré-natal devido a di(cid:60)culdade para auscultar os batimentos cardíacos fetais. Paciente assintomática, refere movimentação fetal presente pela manhã. Ao exame físico, altura uterina de 33 cm, BCF ausente, movimentação fetal ausente. Ao realizar o Point of Care Ultrassound não se identi(cid:60)cam os batimentos cardíacos fetais, nem movimentação fetal ou (cid:78)uxo sanguíneo em vasos umbilicais. A conduta mais adequada após a comunicação da má notícia seguindo o protocolo de Spikes deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta expectante por até 4 semanas, com retomo semanal para exames."
      },
      {
        "letra": "B",
        "texto": "aguardar 40 semanas para realizar o parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "realizar parto cesáreo nas próximas horas."
      },
      {
        "letra": "D",
        "texto": "indução de parto com misoprostol 200 mcg a cada 6 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4685,
    "tags": [],
    "enunciado": "O encontro de líquido amniótico de característica “achocolatado” é sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença hemolítica perinatal."
      },
      {
        "letra": "B",
        "texto": "Óbito fetal."
      },
      {
        "letra": "C",
        "texto": "Corioamnionite."
      },
      {
        "letra": "D",
        "texto": "Mecônio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4686,
    "tags": [],
    "enunciado": "Considerando o caso de um recém-nascido de 1800g que veio a óbito 15 minutos após o nascimento, o termo correto para definir o óbito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Natimorto."
      },
      {
        "letra": "B",
        "texto": "Aborto."
      },
      {
        "letra": "C",
        "texto": "Óbito fetal."
      },
      {
        "letra": "D",
        "texto": "Abortamento."
      },
      {
        "letra": "E",
        "texto": "Óbito não fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4687,
    "tags": [],
    "enunciado": "Gestante de 27 semanas interna por sangramento vaginal abundante e morte fetal. Paciente consciente e responsiva. PA = 94x50, FC = 110 bpm, SpO₂ = 97%, FR = 13 mrpm, dinâmica uterina 4/10 min e colo dilatado 5 cm, médio, 100% apagado, apresentação pélvica completa, membranas íntegras. Iniciada infusão rápida de 1.500 mL ringer lactato. Hb = 10,4g/Dl, Ht = 33% Leucócitos = 13.000/mm³(5% formas jovens), plaquetas = 100.000, fibrinogênio 150mg/dL, creatinina = 0,9 mg/dL TP/RNI 1,2. Nesse caso, qual é a conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infusão rápida de mais 1.000 mL de cristaloide e reserva de concentrado de hemácias e plasma fresco congelado. Cesariana de emergência."
      },
      {
        "letra": "B",
        "texto": "Transfusão imediata de concentrado de hemácias + crioprecipitado. Antecipar necessidade de plasma fresco congelado e transfusão maciça. Amniotomia."
      },
      {
        "letra": "C",
        "texto": "Infusão rápida de mais 1.000 mL de cristaloide e reserva de concentrado de hemácias e crioprecipitado. Amniotomia e ocitocina em bomba de infusão."
      },
      {
        "letra": "D",
        "texto": "Transfusão imediata de concentrado de hemácias e crioprecipitado. Antecipar plasma fresco congelado e necessidade de transfusão maciça. Cesariana de emergência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4688,
    "tags": [],
    "enunciado": "Em uma maternidade, foi realizado um parto vaginal no qual o recém-nascido (de 1.550 g) morreu após vinte minutos do nascimento. Com base nesse caso hipotético, é correto afirmar que o óbito é considerado como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aborto precoce."
      },
      {
        "letra": "B",
        "texto": "aborto tardio."
      },
      {
        "letra": "C",
        "texto": "óbito não fetal."
      },
      {
        "letra": "D",
        "texto": "óbito fetal."
      },
      {
        "letra": "E",
        "texto": "natimorto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4689,
    "tags": [],
    "enunciado": "Primigesta, 39 anos, 36 semanas, foi para o laboratório realizar ultrassonogra(cid:60)a obstétrica, e constatou-se óbito fetal intrauterino compatível com 35 semanas, sem causa aparente. No momento nega queixas álgicas, perda de líquido ou sangramento vaginal. A conduta mais adequada, nesse momento, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indução com misoprostol."
      },
      {
        "letra": "B",
        "texto": "cesárea segmentar-corporal."
      },
      {
        "letra": "C",
        "texto": "aguardar o trabalho de parto espontâneo."
      },
      {
        "letra": "D",
        "texto": "cesárea segmentar-transversa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4690,
    "tags": [],
    "enunciado": "Gestante de 34 semanas, G4 P3 (partos normais), refere dor abdominal e sangramento vaginal há três horas. Exame (cid:60)́sico: PA = 140 x 90 mmHg; FC = 75 bpm; hipertonia uterina e BCF inaudíveis. Exame especular: sangramento proveniente do colo, em pequena quantidade. Toque vaginal: colo pérvio para 5 cm, apresentação cefálica, bolsa íntegra, tensa. Foi realizada ultrassonogra(cid:60)a que con(cid:60)rmou óbito fetal e peso fetal estimado de 2.000 g. Nesse caso, qual é a conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cesariana imediata pelo risco de desenvolver coagulopatia e útero de Couvelaire."
      },
      {
        "letra": "B",
        "texto": "Realizar amniotomia e aguardar parto vaginal em até 6 horas, avaliando o quadro clínico a cada hora."
      },
      {
        "letra": "C",
        "texto": "Aguardar exames de coagulação para de(cid:60)nir necessidade de anestesia geral para realização da cesária."
      },
      {
        "letra": "D",
        "texto": "Iniciar infusão de ocitocina e realizar cesária se o parto vaginal não ocorrer em até duas horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4691,
    "tags": [],
    "enunciado": "Gestante de 27 semanas, sem comorbidades e com história de uma cesariana há dois anos em gestação a termo, apresenta quadro de óbito fetal. Ao exame: atividade uterina ausente e índice de Bishop de 4. Considerando as recomendações da Federação Internacional de Ginecologia e Obstetrícia (FIGO) de 2017, qual é a conduta a ser adotada referente ao uso do misoprostol?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não utilizar."
      },
      {
        "letra": "B",
        "texto": "25 mcg vaginal de seis em seis horas."
      },
      {
        "letra": "C",
        "texto": "100 mcg vaginal de quatro em quatro horas."
      },
      {
        "letra": "D",
        "texto": "400 mcg vaginal de 12 em 12 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4692,
    "tags": [],
    "enunciado": "Gestante com hipertensão prévia desenvolveu quadro de sangramento uterino, sendo diagnosticado com descolamento prematuro da placenta. Foi submetida à cesárea, porém o feto evoluiu com óbito. Assinale a alternativa que apresenta a doença ou estado que causou diretamente a morte do feto, a ser escrito no atestado de óbito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Natimorto"
      },
      {
        "letra": "B",
        "texto": "Descolamento prematuro da placenta"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial"
      },
      {
        "letra": "D",
        "texto": "Pré-eclâmpsia"
      },
      {
        "letra": "E",
        "texto": "Hipóxia fetal"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4693,
    "tags": [],
    "enunciado": "Célia, 32 anos, com 35 semanas de idade gestacional, assintomática. Fez ultrassonogra(cid:60)a com diagnóstico de feto morto com biometria de 33 semanas de idade gestacional. Antecedente de cesariana em 2018 por feto em apresentação pélvica. Exame físico: PA 120x70 mmHg, fundo uterino 33 cm, batimentos cardíacos fetais ausentes, tônus uterino normal. Toque com colo fechado, grosso e posterior. Qual a conduta obstétrica recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução do parto com misoprostol."
      },
      {
        "letra": "B",
        "texto": "Indução do parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Indução do parto com sonda Foley (Krause."
      },
      {
        "letra": "D",
        "texto": "Cesariana."
      },
      {
        "letra": "E",
        "texto": "Amniotomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4694,
    "tags": [],
    "enunciado": "A taxa mundial de natimortalidade foi de 18,9 para cada 1.000 nascidos em 2015. A Organização Mundial de Saúde (OMS) tem como meta reduzir essa taxa para 12 ou menos natimortos por 1.000 nascimentos em todos os países do mundo até 2030. O que NÃO podemos afirmar sobre esse importante tema:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O protocolo SPIKES deve ser utilizado nos casos de óbito fetal intrauterino (OFIU)."
      },
      {
        "letra": "B",
        "texto": "“As três demoras” estão intimamente relacionadas com a qualidade da linha de cuidados para a gestante e consequente aumento na taxa de OFIU."
      },
      {
        "letra": "C",
        "texto": "Placenta prévia centro-total é indicação absoluta de cesárea em caos de OFIU."
      },
      {
        "letra": "D",
        "texto": "A declaração de óbito deve ser preenchida nos casos de OFIU quando a idade gestacional for maior ou igual a 23 semanas independente do peso ou estatura ao nascer. 4000143911"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4695,
    "tags": [],
    "enunciado": "Gestante com deslocamento prematuro de placenta com óbito fetal, encontra-se estável hemodinamicamente. A altura uterina é de 28cm, o colo é pérvio para 4cm e o sangramento vaginal é discreto. Realizou-se amniotomia. Indica-se cesária se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a apresentação fetal for pélvica."
      },
      {
        "letra": "B",
        "texto": "dilatação do colo não progredir em até 6 horas."
      },
      {
        "letra": "C",
        "texto": "após uma hora não houver evolução do parto."
      },
      {
        "letra": "D",
        "texto": "não houver unidade de terapia intensiva no hospital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4696,
    "tags": [],
    "enunciado": "Durante conduta expectante, em caso de óbito fetal no terceiro trimestre, o exame a ser solicitado para avaliar a complicação mais grave que pode ocorrer com a gestante é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dopplerfluxometria venosa de membros inferiores."
      },
      {
        "letra": "B",
        "texto": "tomografia de tórax."
      },
      {
        "letra": "C",
        "texto": "ultrassonografia abdominal."
      },
      {
        "letra": "D",
        "texto": "coagulograma."
      },
      {
        "letra": "E",
        "texto": "tomografia de crânio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4697,
    "tags": [],
    "enunciado": "Paciente, primigesta de 36 semanas de gestação, chega ao pronto-socorro com diagnóstico de óbito fetal pela ultrassonografia. Diante desse quadro, qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de parto com infusão de solução hipertônica intrauterina."
      },
      {
        "letra": "B",
        "texto": "Indução de parto com sonda de foley."
      },
      {
        "letra": "C",
        "texto": "Indução de parto com prostaglandina."
      },
      {
        "letra": "D",
        "texto": "Indução de parto com ocitocina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4698,
    "tags": [],
    "enunciado": "Em relação ao óbito fetal NÃO PODEMOS AFIRMAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considera-se óbito fetal tardio em fetos com 1.000g ou mais, ou 28 semanas ou mais, ou 35 cm ou mais, de acordo com a 10º revisão da Classificação Internacional de Doenças (CID-10)."
      },
      {
        "letra": "B",
        "texto": "Não é recomendado pesquisar trombofilias no intervalo interpartal em mulheres com antecedentes de óbito fetal."
      },
      {
        "letra": "C",
        "texto": "O óbito fetal tardio é evitável na grande maioria das vezes através de uma adequada assistência pré-natal."
      },
      {
        "letra": "D",
        "texto": "Diabetes gestacional e aloimunização Rh são causas de óbito fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4699,
    "tags": [],
    "enunciado": "Óbito fetal é a morte de um produto da concepção, antes de sua expulsão ou extração completa do organismo materno. Segundo a Organização Mundial da Saúde (OMS), esse conceito independe da duração da gravidez. Em relação ao tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um grande número de autores prefere defini-lo a partir de 18 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "Em outras definições descritas na literatura, o limite inferior da idade gestacional podechegar a 28 semanas."
      },
      {
        "letra": "C",
        "texto": "Também podem ser classificados segundo sua relação com o momento do parto,somente sendo considerado no anteparto e nunca no intraparto."
      },
      {
        "letra": "D",
        "texto": "Alguns autores também utilizam como critério o peso do produto conceptual, quevaria entre 250 e 750g, ou combinações da idade gestacional com o peso de nascimento."
      },
      {
        "letra": "E",
        "texto": "De acordo com o momento em que acontecem, os casos de óbito fetal podem ser denominados precoces, quando ocorrem até 32 semanas de gestação, ou tardios, após essa idade gestacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4700,
    "tags": [],
    "enunciado": "Qual deve ser a conduta no caso de feto morto a termo em apresentação pélvica com antecedente de cesárea por sofrimento fetal agudo e que apresenta índice de Bishop de 9?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea"
      },
      {
        "letra": "B",
        "texto": "Descolamento das membranas e aguardar por 24 horas o início do trabalho de parto"
      },
      {
        "letra": "C",
        "texto": "Indução do parto com misoprostol"
      },
      {
        "letra": "D",
        "texto": "Indução do colo com sonda de Foley"
      },
      {
        "letra": "E",
        "texto": "Indução do parto com ocitocina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4701,
    "tags": [],
    "enunciado": "O maior risco que corre uma gestante com diagnóstico de óbito fetal com 24 semanas, caso se opte por conduta expectante, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coagulopatia"
      },
      {
        "letra": "B",
        "texto": "descolamento prematuro de placenta"
      },
      {
        "letra": "C",
        "texto": "infecção amniótica"
      },
      {
        "letra": "D",
        "texto": "rotura uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4702,
    "tags": [],
    "enunciado": "O maior risco que corre uma gestante com diagnóstico de óbito fetal com 24 semanas, caso se opte por conduta expectante, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coagulopatia"
      },
      {
        "letra": "B",
        "texto": "descolamento prematuro de placenta"
      },
      {
        "letra": "C",
        "texto": "infecção amniótica"
      },
      {
        "letra": "D",
        "texto": "rotura uterina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4703,
    "tags": [],
    "enunciado": "Mulher, 32a, G3P2A0C1, com idade gestacional de 33 semanas, procura o pronto atendimento obstétrico com queixa de redução da movimentação fetal há uma semana. Pré-natal sem intercorrências. Ultrassonografia obstétrica: óbito fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA É INTERNAÇÃO PARA:"
      },
      {
        "letra": "A",
        "texto": "Preparo de colo com laminária e indução com prostaglandina E1."
      },
      {
        "letra": "B",
        "texto": "Preparo de colo com sonda Foley e indução com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Preparo de colo com laminária e indução com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Preparo de colo com sonda de Foley e indução com misoprostol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4704,
    "tags": [],
    "enunciado": "Medicação utilizada em puérpera com natimorto, necessitando suprimir a lactação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desogestrel."
      },
      {
        "letra": "B",
        "texto": "ocitocina."
      },
      {
        "letra": "C",
        "texto": "metformina."
      },
      {
        "letra": "D",
        "texto": "cabergolina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4705,
    "tags": [],
    "enunciado": "Em obstetrícia, qual é o conceito de natimorto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a ausência de sinais de vida do feto ao nascer, a partir de 22 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "É quando após o parto, o recém-nascido vem a óbito nas primeiras 48 horas."
      },
      {
        "letra": "C",
        "texto": "É quando o recém-nascido, prematuro, antes de 37 semanas de gestação, vem a óbito nos primeiros 30 dias após o parto."
      },
      {
        "letra": "D",
        "texto": "É quando o recém-nascido, a termo (entre 38 e 42 semanas), vem a óbito nos primeiros 30 dias após o parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4706,
    "tags": [],
    "enunciado": "Sem ter realizado pré-natal, uma gestante procurou atendimento médico, na quadragésima semana de gestação, porque não sentia a movimentação fetal há um dia. Ao exame, apresentava pressão arterial de 120 x 80 mmHg, dextro de 210 mg/dl, altura uterina de 42 cm, dinâmica uterina ausente, colo impérvio e batimentos cardíacos fetais não audíveis. O óbito fetal foi con(cid:60)rmado com ultrassonogra(cid:60)a. Considerando essa situação hipotética, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O mecanismo de óbito deve estar relacionado à hiperglicemia e consequente policitemia fetal."
      },
      {
        "letra": "B",
        "texto": "A macrossomia provavelmente existente é decorrente de ação anabolizante da insulinamaterna no feto."
      },
      {
        "letra": "C",
        "texto": "Não existem evidências científicas de que o adequado controle glicêmico reduza amortalidade perinatal."
      },
      {
        "letra": "D",
        "texto": "Para confirmação de diagnóstico de diabetes, seria necessária a realização de testeoral de tolerância à glicose."
      },
      {
        "letra": "E",
        "texto": "Na insuficiência placentária, os níveis glicêmicos maternos elevam-se substancialmente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4707,
    "tags": [],
    "enunciado": "Em caso de perda fetal, é obrigatório o fornecimento de Declaração de Óbito e procedimento de inumação nos casos onde:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O feto tiver mais que 18 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "O comprimento do feto for maior que 20 cm."
      },
      {
        "letra": "C",
        "texto": "O feto tiver qualquer movimento corpóreo após a expulsão."
      },
      {
        "letra": "D",
        "texto": "O feto pesar mais que 500 g."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4708,
    "tags": [],
    "enunciado": "Gesta II Cesária I, apresenta óbito fetal de 28 semanas e colo pérvio para 1 cm. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Usar somente ocitocina intravenosa."
      },
      {
        "letra": "B",
        "texto": "Misoprostol em pequenas doses até a dilatação completa."
      },
      {
        "letra": "C",
        "texto": "Misoprostol e posteriormente associar ocitocina."
      },
      {
        "letra": "D",
        "texto": "Realizar macro-indução com ocitocina."
      },
      {
        "letra": "E",
        "texto": "Realizar cervicotomia e extração fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4709,
    "tags": [],
    "enunciado": "Mulher, 30a, G2P1C1A0, idade gestacional de 29 semanas, queixa-se de parada da movimentação fetal. Ultrassonogra(cid:60)a: óbito fetal. Toque vaginal: colo dilatado para uma polpa digital, grosso, apresentação cefálica e bolsa íntegra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é:"
      },
      {
        "letra": "A",
        "texto": "Administração de ocitocina em altas concentrações (macro indução)."
      },
      {
        "letra": "B",
        "texto": "Realizar preparo de colo com misoprostol e posterior indução com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Realizar preparo de colo com sonda de Foley seguida do uso de ocitocina."
      },
      {
        "letra": "D",
        "texto": "Indicar cesárea, pois há contraindicação à indução de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4710,
    "tags": [],
    "enunciado": "Em relação ao Óbito Fetal Intrauterino, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade materna, a síndrome dos ovários policísticos e a gravidez múltipla são fatores maternos associados a maior incidência de óbito fetal intrauterino."
      },
      {
        "letra": "B",
        "texto": "As causas placentárias respondem a 5% dos casos, destacando-se descolamento prematuro da placenta, insuficiência placentária crônica, vasa prévia e síndrome de transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "As causas maternas respondem por 50% dos casos, destacando-se plaquetopenias, síndromes hipertensivas, diabetes e síndrome do anticorpo antifosfolípide."
      },
      {
        "letra": "D",
        "texto": "As causas fetais respondem por 25% a 40% dos casos, destacando-se mal formações, cromossomopatias, infecções, hidropsia, aloimunização e restrição de crescimento fetal."
      },
      {
        "letra": "E",
        "texto": "É considerado tardio quando ocorre após as 34 semanas e feto com peso igual ou superior a 2 kg."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4711,
    "tags": [],
    "enunciado": "Gestante de 37 anos, com 33 semanas de gestação, queixa-se de parada de movimentação fetal há 1 dia. Refere não ter nenhuma intercorrência no pré-natal. É sua segunda gestação, tendo um parto normal há 3 anos, com recém-nascido saudável que pesou 3.300 g. A pressão arterial é de 100 x 60 cmH2O. A altura uterina é de 29 cm, não há dinâmica uterina. Não se auscultam batimentos cardíacos fetais e o colo está impérvio. A ultrassonogra(cid:60)a revela ausência de batimentos cardíacos fetais, apresentação pélvica, placenta grau II e líquido amniótico de volume normal. Qual a conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar evolução para parto normal, com consentimento do casal, por no máximo 1 semana, devido ao risco de fenômenos tromboembólicos após esse tempo."
      },
      {
        "letra": "B",
        "texto": "Orientar o casal, solicitar exames de coagulação e aguardar a evolução natural do parto por até 4 semanas."
      },
      {
        "letra": "C",
        "texto": "Indicar conduta ativa pelo avançado da idade gestacional, com internação hospitalar e indução do parto."
      },
      {
        "letra": "D",
        "texto": "Indicar parto cesárea pelo colo desfavorável e apresentação anômala."
      },
      {
        "letra": "E",
        "texto": "Indicar parto cesárea logo após o diagnóstico pelo risco de coagulação intravascular disseminada decorrente de toxinas liberadas com o óbito fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4712,
    "tags": [],
    "enunciado": "Secundigesta de 33 semanas, um parto normal anterior há 3 anos, queixa-se de parada de movimentação fetal há 1 dia. A pressão arterial é de 100 x 60 cmH2O. A altura uterina é de 29 cm. Não se auscultam batimentos cardíacos fetais. A ultrassonogra(cid:60)a revela óbito fetal, apresentação pélvica, placenta grau II e líquido amniótico de volume normal. Qual a conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar o casal, solicitar exames de coagulação e aguardar a evolução natural do parto por até 4 semanas."
      },
      {
        "letra": "B",
        "texto": "Indicar conduta ativa pelo avançado da idade gestacional, com internação hospitalar e indução de parto."
      },
      {
        "letra": "C",
        "texto": "Indicar parto cesárea nos casos de amniorréxis e colo desfavorável, devido à apresentação anômala."
      },
      {
        "letra": "D",
        "texto": "Indicar parto cesárea logo após o diagnóstico para minimizar os transtornos emocionais ao casal."
      },
      {
        "letra": "E",
        "texto": "Aguardar evolução para parto normal, com consentimento do casal, por no máximo 1 semana, devido ao risco de fenômenos tromboembólicos após esse tempo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4713,
    "tags": [],
    "enunciado": "Assinale a assertiva correta em relação a óbito fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Métodos de rastreamento atuais são efetivos para impedir óbito fetal."
      },
      {
        "letra": "B",
        "texto": "Avaliação pré-concepção pode reduzir risco de óbito fetal subsequente em casos de patologias específicas."
      },
      {
        "letra": "C",
        "texto": "Raros casos de óbito fetal persistem com causa desconhecida."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia obstétrica é considerada o método diagnóstico mais seguro para fornecer informações sobre a causa da morte."
      },
      {
        "letra": "E",
        "texto": "Ultrassonografia obstétrica seriada, de rotina, pode reduzir a incidência de óbito fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4714,
    "tags": [],
    "enunciado": "Paciente de 24 anos, com uma cesariana prévia, foi encaminhada ao Centro Obstétrico por morte fetal intrauterina. A idade gestacional estimada por ultrassonogra(cid:60)a realizada com 18 semanas era de 27 semanas. O exame físico revelou sinais vitais normais, altura uterina de 23 cm, dinâmica uterina ausente e colo sem modificações plásticas. Qual a melhor forma de interrupção desta gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amadurecimento cervical com misoprostol vaginal (200 µg a cada 6 horas)."
      },
      {
        "letra": "B",
        "texto": "Amadurecimento cervical com misoprostol oral (200 µg a cada 2 horas)."
      },
      {
        "letra": "C",
        "texto": "Amadurecimento cervical com inserção de sonda de Foley."
      },
      {
        "letra": "D",
        "texto": "Indução do parto com ocitocina intravenosa."
      },
      {
        "letra": "E",
        "texto": "Cesariana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4715,
    "tags": [],
    "enunciado": "Em um parto domiciliar de primípara, 22 anos, a ausculta do feto durante o trabalho de parto revela desacelerações da frequência cardíaca 40 segundos após o pico de contrações. Nada é feito até que ocorra a rotura da bolsa, com saída de mecônio espesso. A gestante é levada rapidamente para a maternidade, mas o feto já se encontra morto. Provavelmente a causa da morte é sofrimento fetal agudo, causado por Desaceleração Intraparto (DIP):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinusoide."
      },
      {
        "letra": "B",
        "texto": "Umbilical desfavorável."
      },
      {
        "letra": "C",
        "texto": "Cefálica."
      },
      {
        "letra": "D",
        "texto": "Tardia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4716,
    "tags": [],
    "enunciado": "Paciente de 32 anos de idade IIGesta, IPara normal há 3 anos, está grávida de 32 semanas. Refere diminuição da movimentação fetal há 2 dias. A altura uterina é de 28 cm, não há contração uterina e não se auscultam batimentos cardíacos fetais. A ultrassonogra(cid:60)a con(cid:60)rma o óbito fetal, sendo a apresentação pélvica e peso estimado de 1300 g. Além das orientações ao casal, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "orientar indução de parto de início ambulatorial, com internação assim queaumentarem as contrações."
      },
      {
        "letra": "B",
        "texto": "aguardar evolução para parto normal por no máximo uma semana, devido ao risco defenômenos tromboembólicos."
      },
      {
        "letra": "C",
        "texto": "indicar indução do parto em ambiente hospitalar imediatamente."
      },
      {
        "letra": "D",
        "texto": "aguardar a evolução natural do parto por até 4 semanas, com controle da coagulação."
      },
      {
        "letra": "E",
        "texto": "indicar parto cesareana devido à apresentação anômala."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4717,
    "tags": [],
    "enunciado": "Parturiente com apresentação córmica abandonada (trabalho de parto prolongado, bolsa rota há mais de 8h, pulso120bpm, temperatura 38,5°C, feto morto). A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Versão por manobras internas sob anestesia geral."
      },
      {
        "letra": "B",
        "texto": "Versão por manobras externas."
      },
      {
        "letra": "C",
        "texto": "Cesariana segmento-corporal, com reposição volêmica adequada e antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Cesariana segmentar transversa."
      },
      {
        "letra": "E",
        "texto": "Embriotomia, com reposição volêmica adequada e antibioticoterapia. 4000044441"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4718,
    "tags": [],
    "enunciado": "Mulher, de 26 anos de idade, IIIG IIPN, com 19 semanas de gestação, procura pronto atendimento devido a parada de movimentos fetais há 2 dias e saída de líquido achocolatado genital, há 1 hora. Ao exame clínico apresenta-se em bom estado geral, corada, hidratada, afebril, frequência cardíaca = 90 batimentos/minuto, frequência respiratória = 18 movimentos/minuto, pressão arterial = 120x80 mmHg. Exames cardíaco e pulmonar sem alterações. Abdome globoso, indolor, altura uterina = 18 cm, com útero amolecido e dinâmica ausente. Batimento cardíaco fetal não audível. Exame especular: discreto sangramento oriundo do orifício externo do colo, de cor enegrecida. Ao toque: colo grosso, posteriorizado, pérvio para 1 a 2 cm, com bolsa íntegra. Considerando a principal hipótese diagnóstica e as melhores evidências cientí(cid:60)cas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indução do trabalho de parto está indicada, sendo a ocitocina a droga de escolha nesse caso."
      },
      {
        "letra": "B",
        "texto": "Deve-se iniciar indução do trabalho de parto com misoprostol por via vaginal."
      },
      {
        "letra": "C",
        "texto": "Deve-se aguardar a solução natural do caso, mantendo a paciente aguardando em domicílio."
      },
      {
        "letra": "D",
        "texto": "A amniotomia é conduta inicial indicada nesses casos como meio de resolução natural do caso."
      },
      {
        "letra": "E",
        "texto": "Indicar parto cirúrgico imediatamente como forma de evitar riscos maternos desnecessários. 4000038596"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4719,
    "tags": [],
    "enunciado": "Mulher, de 26 anos de idade, IIIG IIPN, com 19 semanas de gestação, procura pronto atendimento devido a parada de movimentos fetais há 2 dias e saída de líquido achocolatado genital, há 1 hora. Ao exame clínico apresenta-se em bom estado geral, corada, hidratada, afebril, frequência cardíaca = 90 batimentos/minuto, frequência respiratória = 18 movimentos/minuto, pressão arterial = 120x80 mmHg. Exames cardíaco e pulmonar sem alterações. Abdome globoso, indolor, altura uterina = 18 cm, com útero amolecido e dinâmica ausente. Batimento cardíaco fetal não audível. Exame especular: discreto sangramento oriundo do orifício externo do colo, de cor enegrecida. Ao toque: colo grosso, posteriorizado, pérvio para 1 a 2 cm, com bolsa íntegra. Assinale a alternativa que contém pelo menos um fator que contribui para a evolução observada, em situações como a descrita no caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fato de a mãe trabalhar como técnica contábil"
      },
      {
        "letra": "B",
        "texto": "A idade materna (19 anos) ao engravidar pela na primeira vez"
      },
      {
        "letra": "C",
        "texto": "O peso materno = 64 kg antes de engravidar (altura = 1,60m)"
      },
      {
        "letra": "D",
        "texto": "A escolaridade materna = superior completo com mestrado."
      },
      {
        "letra": "E",
        "texto": "O pequeno número de consultas de pré-natal 4000028339 Respostas: 1 E 2 B 3 C 4 C 5 A 6 B 7 E 8 B 9 C 10 A 11 B 12 C 13 E 14 C 15 D 16 B 17 E 18 C 19 B 20 B 21 E 22 A 23 A 24 B 25 D 26 A 27 A 28 D 29 A 30 C 31 D 32 B 33 A 34 B 35 C 36 D 37 D 38 C 39 B 40 E"
      }
    ],
    "resposta_correta": "E"
  }
]