[
  {
    "id": 5787,
    "tags": [],
    "enunciado": "De acordo com as novas recomendações sobre a assistência ao parto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manobra de Kristeller – indicada na desproporção cefalopélvica absoluta."
      },
      {
        "letra": "B",
        "texto": "Manobra de McRoberts – considerada violência obstétrica."
      },
      {
        "letra": "C",
        "texto": "Episiotomia – indicada para todas as primigestas."
      },
      {
        "letra": "D",
        "texto": "Fórcipe obstétrico – indicado somente após a dilatação total cervical. 4000234316"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5788,
    "tags": [],
    "enunciado": "Durante o período expulsivo de um parto pélvico, o fórcipe idealmente empregado para resolução da cabeça derradeira é o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Piper."
      },
      {
        "letra": "D",
        "texto": "Elliot. 4000234308"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5789,
    "tags": [],
    "enunciado": "Paciente G.H.S, 25 anos, primigesta, com 40 semanas de gestação, encontra-se no período expulsivo há 2 horas. A paciente está exausta, com contrações adequadas, dilatação cervical completa, bolsa rota e o feto está em apresentação cefálica, posição occipito esquerda anterior, com a cabeça no plano +2 de De Lee. O monitoramento fetal indica bradicardia fetal persistente de 90bpm. Considerando o cenário clínico acima, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar parto a fórceps para extração fetal, uma vez que há sinais de hipóxia intraparto e o polo cefálico profundamente encaixado dificulta e aumenta o risco da cesariana."
      },
      {
        "letra": "B",
        "texto": "Indicar parto com o uso do vacuoextrator, uma vez que há sinais de hipóxia intraparto e sua segurança e efetividade na situação mostrada são superiores quando comparadas ao fórceps."
      },
      {
        "letra": "C",
        "texto": "Indicar cesariana, já que a variedade de posição do polo cefálico contraindica a realização de fórceps ou vacuoextrator."
      },
      {
        "letra": "D",
        "texto": "Indicar cesariana, uma vez que o fórceps não deve ser utilizado em primíparas e o vacuoextrator está contraindicado para rotação. 4000233862"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5790,
    "tags": [],
    "enunciado": "Parturiente de risco habitual, 26 anos de idade, 38 semanas de gestação, primigesta, encontra-se em trabalho de parto espontâneo, sem bloqueio neuraxial. Exame obstétrico: frequência cardíaca fetal basal de 136 batimentos por minuto e com desacelerações precoces repetitivas à cardiotocogra(cid:67)a, apresentação cefálica em OP e plano +3 de DeLee. Após 4 horas na fase ativa do período expulsivo, refere estar exausta e não consegue mais realizar puxos. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperoxigenação materna e continuação do período expulsivo."
      },
      {
        "letra": "B",
        "texto": "Realizar operação cesariana."
      },
      {
        "letra": "C",
        "texto": "Aplicação de vácuo-extrator ou fórcipe."
      },
      {
        "letra": "D",
        "texto": "Hidratação materna e tocólise com terbutalina. 4000233011"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5791,
    "tags": [],
    "enunciado": "Durante o período expulsivo, o obstetra optou por utilizar o fórceps, já que escalpe fetal encontrava-se visível, sem a necessidade de afastar os grandes lábios, a cabeça já havia atingido o assoalho pélvico e a sutura sagital estava no diâmetro anteroposterior. Ao aplicar o fórceps, a rotação não excedeu 45°. Pode-se afirmar que é um fórceps:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de alívio"
      },
      {
        "letra": "B",
        "texto": "baixo"
      },
      {
        "letra": "C",
        "texto": "médio-baixo"
      },
      {
        "letra": "D",
        "texto": "médio 4000231369"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5792,
    "tags": [],
    "enunciado": "Uma tercípara de 30 anos, com dois partos normais anteriores, em período expulsivo prolongado, apresenta, ao exame obstétrico, colo 100% apagado, dilatação total, apresentação cefálica, plano +2 de De Lee, bolsa rota há 1 hora e cabeça profundamente encravada em transversa e BCF de 130 bpm, regular. Diante disso, para encurtar o período expulsivo, o obstetra de plantão utilizou-se corretamente de fórceps de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kielland;"
      },
      {
        "letra": "B",
        "texto": "Simpson;"
      },
      {
        "letra": "C",
        "texto": "Chamberlen;"
      },
      {
        "letra": "D",
        "texto": "Piper;"
      },
      {
        "letra": "E",
        "texto": "Tarnier."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5793,
    "tags": [],
    "enunciado": "Uma paciente multigesta de 40 anos, cardiopata, com idade gestacional de 39 semanas, está na maternidade, em trabalho de parto ativo, sendo assistida pela obstetra. Durante a evolução do parto, a paciente começa a demonstrar exaustão e ausência de forças para a (cid:67)nalização do expulsivo. A obstetra, então, decide aplicar um fórceps de alívio após a analgesia. Para a realização desse procedimento, é necessário constatar a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de concepto vivo."
      },
      {
        "letra": "B",
        "texto": "dilatação cervical de, pelo menos, 8 cm."
      },
      {
        "letra": "C",
        "texto": "integridade das membranas amnióticas."
      },
      {
        "letra": "D",
        "texto": "apresentação fetal no plano -1 de DELEE."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5794,
    "tags": [],
    "enunciado": "Sobre os critérios de elegibilidade para aplicação do fórceps, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação cefálica defletida do 2º grau, colo dilatado para 10cm, bolsa íntegra."
      },
      {
        "letra": "B",
        "texto": "Apresentação agripina, plano 4+ de De Lee, colo dilatado para 10cm, bolsa rota."
      },
      {
        "letra": "C",
        "texto": "Apresentação cefálica fletida, OET, plano 4+ de De Lee, colo dilatado para 10cm, bolsa rota."
      },
      {
        "letra": "D",
        "texto": "Apresentação cefálica de vértice, OEA, plano 3+ de De Lee, colo dilatado para 8cm, bolsa íntegra."
      },
      {
        "letra": "E",
        "texto": "Apresentação cefálica fletida, OP, plano 3- de De Lee, colo dilatado para 10cm, bolsa rota."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5795,
    "tags": [],
    "enunciado": "Uma mulher com 25 anos, primigesta, na 39ª semana de gestação, encontra-se na segunda fase do trabalho de parto (colo totalmente dilatado, cabeça (cid:77)etida, encaixada no plano +2 de De Lee, posição occipto-púbica, proporção cefalopélvica adequada), em bloco obstétrico de uma maternidade do Sistema Único de Saúde, atendida por equipe experiente. A gestante, segundo relatou, havia planejado parto normal em seu pré-natal, mas após uma hora de trabalho de parto, entra em exaustão, e as contrações uterinas vão diminuindo em frequência, mesmo depois de medidas encorajadoras de esforço. Realiza-se anestesia neuroaxial, é administrada ocitocina, sendo realizada amniotomia, que revelou líquido meconial. A cardiotocogra(cid:67)a apresenta resultado normal, razão pela qual a equipe médica decide aguardar a progressão do parto, porém, com 2 horas e meia de trabalho de parto, nova cardiotocogra(cid:67)a aponta bradicardia, e as contrações não se revelam e(cid:67)cientes para a conclusão do período expulsivo. A partir do caso clínico descrito, qual deve ser a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar a realização imediata de parto cesáreo de urgência."
      },
      {
        "letra": "B",
        "texto": "Realizar parto vaginal assistido, com utilização de fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Administrar nova dose de ocitocina, para estimulação da contração uterina."
      },
      {
        "letra": "D",
        "texto": "Aguardar até se completarem três horas de evolução, por se tratar de primípara."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5796,
    "tags": [],
    "enunciado": "G4 PN3 A0, 41 anos, foi internada em franco trabalho de parto, com bolsa rota e 6 cm de dilatação. Há 1 hora observa-se parada de progressão no (cid:67)nal do segundo estágio do parto. A paciente não recebeu analgesia, alega estafa e não consegue executar a prensa abdominal. O feto está em apresentação cefálica (cid:77)etida, em variedade de posição occiptosacra, no plano +3 de De Lee. Não se observam sinais de desproporção cefalopélvica, mas as contrações são pouco e(cid:67)cientes. O obstetra consulta a paciente e seu acompanhante obtendo autorização para realização de episiotomia e aplicação de fórceps. Como será realizada a extração fetal nesta situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tração da apresentação durante as contrações utilizando fórceps de Simpson."
      },
      {
        "letra": "B",
        "texto": "Rotação da apresentação durante as contrações utilizando fórceps de Kielland."
      },
      {
        "letra": "C",
        "texto": "Tração da apresentação no intervalo entre as contrações utilizando fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Rotação da apresentação no intervalo entre as contrações utilizando fórceps de Simpson. 4000214037"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5797,
    "tags": [],
    "enunciado": "Uma parturiente com dilatação total há 2 horas, polo cefálico no plano + 3 de DeLee e em variedade transversa direita persistente. Caso a opção seja a abreviação do parto pela aplicação do fórcipe de Kielland. Assinale em qual posição da pelve a primeira colher será introduzida e em qual sentido, a colher será deslizada, após a locação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Direita, sentido horário."
      },
      {
        "letra": "B",
        "texto": "Direita, sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "Esquerda, sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "Esquerda, sentido horário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5798,
    "tags": [],
    "enunciado": "Paciente G3 P2 A1, 2 partos normais anteriores, é admitida em período expulsivo do trabalho de parto. Durante a avaliação o feto estava em posição cefálica (cid:77)etida, variedade de posição occipito-púbico, bolsa rota, altura da apresentação em +3 e BCF = 60 bpm após 2 minutos de ausculta contínua. Com base nos dados fornecidos analise as alternativas abaixo e assinale a conduta indicada neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicado fórcipe de Kielland para rotação fetal."
      },
      {
        "letra": "B",
        "texto": "Indicado fórcipe de Piper para extração fetal."
      },
      {
        "letra": "C",
        "texto": "Indicado fórcipe de Simpson para extração fetal."
      },
      {
        "letra": "D",
        "texto": "Indicado vácuo extrator para extração fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5799,
    "tags": [],
    "enunciado": "Tonus atonia uterina Na assistência ao parto, eventos ominosos podem ocorrer, exigindo pronta atuação do obstetra para reduzir os agravos à saúde materna e fetal. A respeito dessas emergências:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o fórcipe médio baixo pode ser indicado quando o biparietal atingir o plano -1, se obstetra experiente."
      },
      {
        "letra": "B",
        "texto": "o vácuo extrator deve ser aplicado próximo a fontanela anterior em fetos de tamanho adequado."
      },
      {
        "letra": "C",
        "texto": "na atonia uterina, a intervenção inicial mais importante é o uso do ácido tranexâmico."
      },
      {
        "letra": "D",
        "texto": "em casos com inversão uterina aguda, deve-se realizar a manobra manual de Huntington."
      },
      {
        "letra": "E",
        "texto": "na distocia de ombros, deve-se utilizar a manobra de McRoberts, de Rubin, de Jacquemier, posição de Gaskin, entre outras"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5800,
    "tags": [],
    "enunciado": "Qual tipo de fórceps é indicado para a correção do assinclitismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Barton."
      },
      {
        "letra": "D",
        "texto": "Piper."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5801,
    "tags": [],
    "enunciado": "Mulher, 32a, G3P1C1A1, idade gestacional de 41 semanas, dá entrada em trabalho de parto espontâneo, com evolução conforme partograma abaixo. Está deambulando, com dieta geral e com métodos não farmacológicos no alívio da dor. Antecedentes pessoais: sem comorbidades, último parto há três anos, por apresentação pélvica. Parturiente evoluiu para dilatação total, com feto cefálico, em plano zero de De Lee. Após duas horas de expulsivo sem progressão da apresentação, foi realizada analgesia peridural contínua e ruptura arti(cid:67)cial de membranas, sendo constatado mecônio 2+/4+. Quinze minutos após, com feto em plano +2 de De Lee e variedade occípito direita transversa fixa, apresentou a seguinte cardiotocografia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA INDICADA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 5802,
    "tags": [],
    "enunciado": "Primigesta, 20 anos, é admitida em trabalho de parto na maternidade de referência. Durante o período expulsivo, detectou-se bradicardia fetal persistente. Ao toque, dilatação completa, bolsa rota; e polo cefálico no plano + 3 de Delee, em variedade de posição occipito púbica. É correto a(cid:67)rmar que, nesse momento, deve-se realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana de urgência."
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórcipe Piper."
      },
      {
        "letra": "C",
        "texto": "Infusão de ocitocina."
      },
      {
        "letra": "D",
        "texto": "Aplicação de vácuo extrator."
      },
      {
        "letra": "E",
        "texto": "Manobra de Kristeller."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5803,
    "tags": [],
    "enunciado": "Durante a aplicação do fórcipe a paciente deve estar em posição semi-sentada, com as pernas hiper(cid:77)etidas sobre o abdome, e a bexiga urinária deve estar vazia. A variedade de posição do polo cefálico deve ser muito bem conhecida antes da introdução do fórcipe. Sobre este tema analise as afirmativas abaixo. I. – Aplica-se o fórcipe no diâmetro pélvico perpendicular ao ocupado pela linha de orientação do polo cefálico. II. – Nas pegas diretas a primeira colher a ser aplicada é a esquerda. III. – Nas pegas oblíquas a primeira colher a ser aplicada é a posterior. Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5804,
    "tags": [],
    "enunciado": "Com as novas práticas obstétricas e o aumento das indicações de cesariana, o uso do fórceps vem reduzindo, mas este ainda é um instrumento imprescindível em algumas situações. Sobre esse assunto, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a variedade de posição occípitossacra é direta, isto é, não há necessidade de rotação."
      },
      {
        "letra": "B",
        "texto": "para a variedade de posição occipitopúbica, o melhor fórceps é o de Piper."
      },
      {
        "letra": "C",
        "texto": "com o fórceps de Simpson, é feito um giro como “chave na fechadura”."
      },
      {
        "letra": "D",
        "texto": "nas variedades posteriores oblíquas, o fórceps de Simpson é o mais indicado, pois facilita a rotação."
      },
      {
        "letra": "E",
        "texto": "a manobra de Lachapelle é o duplo movimento espiroidal: abaixamento e torção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5805,
    "tags": [],
    "enunciado": "Primigesta, 15 anos, é admitida em trabalho de parto na maternidade de referência. Durante o período expulsivo, detectou-se bradicardia fetal persistente. Ao toque, dilatação completa, bolsa rota; e polo cefálico no plano +3 de Delee, em variedade de posição occipito esquerda anterior. É correto afirmar que nesse momento, deve-se realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cesariana de urgência."
      },
      {
        "letra": "B",
        "texto": "aplicação de vácuo extrator."
      },
      {
        "letra": "C",
        "texto": "aplicação de fórcipe de Simpson."
      },
      {
        "letra": "D",
        "texto": "infusão de ocitocina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5806,
    "tags": [],
    "enunciado": "Parturiente no período expulsivo apresenta desaceleração persistente da frequência cardíaca fetal, com BCF variando entre 50 e 80 há 5 minutos, sendo indicada utilização de fórceps para ultimação do parto. Ao exame físico, revela-se o seguinte: toque vaginal com dilatação total, bolsa rota, apresentação cefálica fletida em +3 de De Lee e variedade de apresentação OET. Com base nesse caso clínico, assinale a alternativa que apresenta o fórceps a ser utilizado, a rotação e a direção da rotação, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fórceps Kielland, rotação de 45° em sentido anti-horário."
      },
      {
        "letra": "B",
        "texto": "fórceps Simpson, rotação de 45° em sentido horário."
      },
      {
        "letra": "C",
        "texto": "fórceps Kielland, rotação de 90° em sentido anti-horário."
      },
      {
        "letra": "D",
        "texto": "fórceps Kielland, rotação de 90° em sentido horário."
      },
      {
        "letra": "E",
        "texto": "fórceps Simpson, rotação de 90° em sentido anti-horário. 4000197172"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5807,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação de 40 semanas e pré-natal sem intercorrências. Admitida às 6hs no centro obstétrico em fase ativa do trabalho de parto, colo 90% apagado, com dilatação de 5cm, DU=2/30”/10’. Apresentação cefálica, bolsa íntegra, BCF 140bpm, plano de De Lee -3, transverso à direita. Avaliação das 11h mostrou colo (cid:67)no central, permeável para 6cm, plano De Lee zero, transverso à direita, amniorrexe com líquido claro traçado cardiotocográ(cid:67)co tranquilizador. Às 13h, dilatação de 7cm, De Lee +1, occipito direito anterior. Às 15h apresentava 10cm de dilatação, De Lee +2, occipito púbico. Às 19h paciente está completamente exausta e ainda se encontra com 10cm, De Lee de +2, líquido meconial (cid:77)uido e BCF 100bpm, 4/40”/10”. Considerando o caso descrito, a conduta MAIS apropriada nesse momento é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal operatório e indicação do uso de vácuo extrator."
      },
      {
        "letra": "B",
        "texto": "Parto vaginal operatório e indicação de fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal operatório e indicação de fórceps de Kieland."
      },
      {
        "letra": "D",
        "texto": "Parto operatório e indicação de cesariana de urgência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5808,
    "tags": [],
    "enunciado": "São consideradas condições obrigatórias para a practibilidade do fórcipe na apresentação cefálica as relacionadas a seguir, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dilatação total do colo uterino"
      },
      {
        "letra": "B",
        "texto": "membranas ovulares rotas"
      },
      {
        "letra": "C",
        "texto": "identificação da variedade de posição"
      },
      {
        "letra": "D",
        "texto": "realização de raquianestesia 4000188848"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5809,
    "tags": [],
    "enunciado": "Em relação às condições de aplicabilidade do fórcipe, considere verdadeira (V) ou falsa (F) as seguintes condições necessárias para a sua aplicação. ( ) Colo com dilatação acima de 7 cm; ( ) Bolsa amniótica rota. ( ) Proporcionalidade cefalopélvica. ( ) Feto Vivo. ( ) Diagnóstico da variedade de posição. Assinale a alternativa que contém, de cima para baixo, a sequência correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, V, V, V"
      },
      {
        "letra": "B",
        "texto": "F, F, V, V, V"
      },
      {
        "letra": "C",
        "texto": "V, F, V, F, V"
      },
      {
        "letra": "D",
        "texto": "V, V, V, F, F"
      },
      {
        "letra": "E",
        "texto": "V, F, F, F, V 4000188264"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5810,
    "tags": [],
    "enunciado": "Quando grandes rotações da cabeça fetal são necessárias, qual o fórcipe mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Piper."
      },
      {
        "letra": "C",
        "texto": "Tamier."
      },
      {
        "letra": "D",
        "texto": "Kielland. 4000187928"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5811,
    "tags": [],
    "enunciado": "No acompanhamento de trabalho de parto com dilatação total, feto em Occípito-Púbica, bolsa rota, altura + 3 de De Lee, período expulsivo prolongado, o fórcipe mais indicado nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpsom-Braum."
      },
      {
        "letra": "B",
        "texto": "Piper."
      },
      {
        "letra": "C",
        "texto": "Mauriceau."
      },
      {
        "letra": "D",
        "texto": "Kielland. 4000187515"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5812,
    "tags": [],
    "enunciado": "Sobre o procedimento de episiotomia médio-lateral direita no parto vaginal, qual das alternativas abaixo corresponde a assertiva correta com base em evidências científicas atuais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não constitui fator de risco para incontinência urinária de esforço no pós-menopausa."
      },
      {
        "letra": "B",
        "texto": "Deiscências da ferida, abscessos e fístulas são complicações possíveis."
      },
      {
        "letra": "C",
        "texto": "Deve ser realizada rotineiramente apenas nos partos vaginais de primigestas."
      },
      {
        "letra": "D",
        "texto": "Sua realização precoce no período expulsivo reduz o tempo de evolução ao parto vaginal."
      },
      {
        "letra": "E",
        "texto": "Deve ser realizada rotineiramente em todo parto vaginal. 4000186808"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5813,
    "tags": [],
    "enunciado": "O parto vaginal operatório torna-se necessário em algumas situações e suas indicações podem se distribuir em causas maternas, fetais e pro(cid:67)láticas. Assinale a alternativa que apresenta quando há contraindicação a aplicabilidade do fórceps ou vácuo extrator.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Exaustão materna."
      },
      {
        "letra": "C",
        "texto": "Condições maternas que necessitam da abreviação do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5814,
    "tags": [],
    "enunciado": "Com relação ao fórceps, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É possível a aplicação de fórceps no caso de fetos em apresentação pélvica."
      },
      {
        "letra": "B",
        "texto": "O Fórceps de Kielland tem curvatura pélvica acentuada."
      },
      {
        "letra": "C",
        "texto": "O Fórceps de Simpson realiza rotações de 90°."
      },
      {
        "letra": "D",
        "texto": "A variedade de posição OEA necessita de rotação de 90° em sentido horário."
      },
      {
        "letra": "E",
        "texto": "A variedade de posição ODT necessita de rotação de 90° em sentido anti-horário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5815,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação de 40 semanas e pré-natal sem intercorrências. Admitida às 6hs no centro obstétrico em fase ativa do trabalho de parto, colo 90% apagado, com dilatação de 5cm, DU-2/30\"/10\". Apresentação cefálica, bolsa íntegra, BCF 140bpm. plano de De Lee -3, transverso à direita. Avaliação das 11h mostrou colo (cid:67)no central, permeável para 6cm, plano De Lee zero, transverso à direita, amniorrexe com líquido claro traçado cardiotocográ(cid:67)co tranquilizador. Às 13h, dilatação de 7cm, De Lee +1, occipito direito anterior. Às 15h apresentava 10cm de dilatação, De Lee +2, occipito púbico. Às 19h paciente está completamente exausta e ainda se encontra com 10cm, De Lee de +2, líquido meconial (cid:77)uido e BCF 100bpm, 4/40\"/10\". Considerando o caso descrito, a conduta MAIS apropriada nesse momento é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal operatório e indicação do uso de vácuo extrator."
      },
      {
        "letra": "B",
        "texto": "Parto vaginal operatório e indicação de forceps de Kieland."
      },
      {
        "letra": "C",
        "texto": "Parto vaginal operatório e indicação de forceps de Simpson."
      },
      {
        "letra": "D",
        "texto": "Parto operatório e indicação de cesariana de urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5816,
    "tags": [],
    "enunciado": "Para terminação do parto vaginal têm-se dois procedimentos instrumentais, isto é, o fórcipe e o vácuo- extrator. Em relação a esses procedimentos, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a vantagem do vácuo-extrator é que pode ser utilizado em apresentação pélvica."
      },
      {
        "letra": "B",
        "texto": "o vácuo-extrator não permite proceder rotações de variedade de posição,somente apresentações em OP."
      },
      {
        "letra": "C",
        "texto": "o fórcipe de Simpson-Braun é o indicado para abreviação de período expulsivo em variedades transversas."
      },
      {
        "letra": "D",
        "texto": "o fórcipe de Kjelland é o ideal para rotações, pois é um fórcipe reto, sem curvatura perineal. 4000183992"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5817,
    "tags": [],
    "enunciado": "Uma primigesta, cardiopata por doença reumática, classe funcional NYHA I, com boa evolução do trabalho de parto, apresenta parada na progressão. A apresentação é occipito direita transversa e com assinclitismo anterior, plano +2 de DeLee. Os batimentos cardíacos fetais estão em 128bpm. Considerando o quadro clínico apresentado, a melhor conduta no momento seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana de emergência."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de Simpson."
      },
      {
        "letra": "C",
        "texto": "Fórcipe de Kielland."
      },
      {
        "letra": "D",
        "texto": "Fórcipe de Piper."
      },
      {
        "letra": "E",
        "texto": "Aguardar a evolução do parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5818,
    "tags": [],
    "enunciado": "Gestante FBV, 29 anos, primigesta, em trabalho de parto, com dilatação total há 2 horas, com polo cefálico no plano + 3 de De Lee. Polo cefálico em variedade transversa esquerda persistente. Ao optar pela locação de fórcipe de Kielland, a colher anterior será introduzida inicialmente, antes da migração, em qual posição da pelve materna? Após a locação, a colher será migrada em qual sentido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posterior, anti-horário."
      },
      {
        "letra": "B",
        "texto": "Anterior, horário."
      },
      {
        "letra": "C",
        "texto": "Direita, horário."
      },
      {
        "letra": "D",
        "texto": "Esquerda, anti-horário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5819,
    "tags": [],
    "enunciado": "Sobre o uso do fórcipe na variedade de posição occipito-púbica, assinale a alternativa com a descrição da melhor técnica na utilização desse instrumento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro ramo a ser aplicado é o esquerdo, empunhado pela mão esquerda, com a colher localizada no diâmetro parietomalomentoniano."
      },
      {
        "letra": "B",
        "texto": "O primeiro ramo a ser aplicado é o direito, guiado pela mão direita, com a colher localizada no diâmetro parieto mento mandibular."
      },
      {
        "letra": "C",
        "texto": "A tração é realizada em movimento horizontal, tipo “chave de fechadura”, até a saída do suboccipital da fenda vulvar."
      },
      {
        "letra": "D",
        "texto": "A articulação é feita abaixando os cabos, para que os pedículos se mantenham junto à grande fontanela."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5820,
    "tags": [],
    "enunciado": "Parturiente, 2G 1P (vaginal), 38 semanas, sem complicações obstétricas. Encontra-se em período expulsivo há duas horas, sem analgesia, com sinais de exaustão materna. Altura uterina de 34 cm. Toque: dilatação total, bolsa rota, OP, bossa discreta, plano +4 de De Lee, bacia de dimensões normais. A cardiotocogra(cid:67)a está apresentada na imagem a seguir. Nesse caso, qual deve ser a conduta imediata para auxiliar o parto, oferecendo o melhor cuidado para a saúde materna e fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a anestesia de bloqueio paracervical bilateral e utilizar o fórcipe."
      },
      {
        "letra": "B",
        "texto": "Realizar a pressão fúndica controlada, concomitante com a contração uterina."
      },
      {
        "letra": "C",
        "texto": "Utilizar o vácuo extrator para abreviar o período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Realizar o parto pela operação cesariana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5821,
    "tags": [],
    "enunciado": "Um paciente em trabalho de parto, G2P1, está com 5 contrações em 10 minutos, dilatação completa, no plano +4 de DeLee, com bolsa rota e variedade de posição occipitoesquerda anterior. Foi detectada bradicardia fetal (<100bpm), mesmo após cessada a contração, associada à eliminação de mecônio espesso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada é:"
      },
      {
        "letra": "A",
        "texto": "ultimar o parto com o auxílio de fórcipe"
      },
      {
        "letra": "B",
        "texto": "realizar cesárea imediatamente"
      },
      {
        "letra": "C",
        "texto": "ultimar o parto com manobra de Kristeller"
      },
      {
        "letra": "D",
        "texto": "aguardar a ocorrência do parto espontâneo 4000175521"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5822,
    "tags": [],
    "enunciado": "O fórcipe obstétrico é o instrumento destinado a auxiliar a extração fetal por meio da preensão do polo cefálico, diminuindo a duração do segundo período do parto. Entre as indicações do uso do fórcipe, podemos citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença cardíaca materna, exaustão materna, sofrimento fetal agudo no expulsivo, bolsa das águas rota."
      },
      {
        "letra": "B",
        "texto": "doença cardíaca materna, comprometimento pulmonar materno, infecção amniótica, doença neurológica materna com déficit motor, exaustão materna."
      },
      {
        "letra": "C",
        "texto": "colo completamente dilatado, exaustão materna, distócia de rotação fetal, cabeça fetal insinuada."
      },
      {
        "letra": "D",
        "texto": "cabeça derradeira, concepto vivo, doença cardíaca materna, período expulsivo prolongado."
      },
      {
        "letra": "E",
        "texto": "comprometimento pulmonar materno, doença neurológica materna com déficit motor, cabeça fetal insinuada e volume cefálico fetal normal. 4000171092"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5823,
    "tags": [],
    "enunciado": "Uma parturiente encontra-se em período expulsivo, com feto em apresentação pélvica. Com base nesse caso hipotético, assinale a alternativa que apresenta o fórceps adequado para a instrumentalização do parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fórceps de Kielland"
      },
      {
        "letra": "B",
        "texto": "fórceps de Piper"
      },
      {
        "letra": "C",
        "texto": "fórceps de Simpson-Braun"
      },
      {
        "letra": "D",
        "texto": "fórceps de Marelli"
      },
      {
        "letra": "E",
        "texto": "fórceps de Sellheim"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5824,
    "tags": [],
    "enunciado": "Em relação às episiotomias, qual das seguintes afirmações é verdadeira?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elas aumentam a incidência de trauma de esfíncter anal."
      },
      {
        "letra": "B",
        "texto": "Elas devem ser indicadas rotineiramente no parto de gestantes nulíparas."
      },
      {
        "letra": "C",
        "texto": "Elas são equivalentes a uma laceração espontânea de primeiro grau."
      },
      {
        "letra": "D",
        "texto": "O uso da episiotomia seletiva se relaciona a mais trauma de esfíncter anal quando comparado à episiotomia rotineira. 4000170393"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5825,
    "tags": [],
    "enunciado": "Primigesta, 41 anos, 40 semanas e 5 dias, em trabalho de parto, evoluindo de acordo com o partograma a seguir. Considerando as recomendações atuais para uma assistência adequada ao parto, marque a a(cid:67)rmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A verticalização da posição materna de parto, o uso do vácuo extrator ou fórcipes pode auxiliar na abreviação do período expulsivo."
      },
      {
        "letra": "B",
        "texto": "Após a última avaliação, a realização de episiotomia auxiliaria na ultimação do parto."
      },
      {
        "letra": "C",
        "texto": "A manobra de Kristeller (pressão sobre o fundo uterino) deve ser aplicada. Não havendo sucesso, fica caracterizada a desproporção cefalopélvica e a cesariana deve ser a via de parto escolhida."
      },
      {
        "letra": "D",
        "texto": "Recomenda-se a ruptura da bolsa amniótica e aumento da dose de ocitocina, para auxiliar o período expulsivo. 4000169801"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5826,
    "tags": [],
    "enunciado": "Segundo os princípios básicos da aplicação do fórcipe, a dupla pega de Scanzoni poderá ser necessária nas apresentações",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefálicas, variedades transversas, para as rotações de 90⁰ com fórcipe de Kielland."
      },
      {
        "letra": "B",
        "texto": "cefálicas, variedades anteriores oblíquas, para as rotações de 45⁰ com fórcipe de Simpson."
      },
      {
        "letra": "C",
        "texto": "pélvicas, modo de nádegas (agripina), para as rotações de 45⁰ com fórcipe de Piper."
      },
      {
        "letra": "D",
        "texto": "cefálicas, variedades posteriores oblíquas, para as rotações de 135⁰ com fórcipe de Simpson."
      },
      {
        "letra": "E",
        "texto": "cefálicas, variedades anteriores oblíquas, para as rotações de 135⁰ com fórcipe de Piper."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5827,
    "tags": [],
    "enunciado": "Sobre o parto pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a Manobra de Kristeller é um procedimento útil para se abreviar o período expulsivo e garantir a vitalidade do concepto, sem danos maternos devido a sua segurança."
      },
      {
        "letra": "B",
        "texto": "a episiotomia reduz a probabilidade de lacerações perineais graves, por isso deve ser realizada de rotina em todos os partos."
      },
      {
        "letra": "C",
        "texto": "o partograma é a representação gráfica do trabalho de parto e deve ser aberto assim que a paciente é internada na emergência obstétrica."
      },
      {
        "letra": "D",
        "texto": "deve-se traçar a linha de ação 5 horas após a linha de alerta."
      },
      {
        "letra": "E",
        "texto": "não há diferença nos resultados perinatais nem redução da incidência de asfixia nos partos com episiotomia seletiva versus episiotomia de rotina. 4000168431"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5828,
    "tags": [],
    "enunciado": "Uma parturiente com idade gestacional de 40 semanas e 4 dias, primigesta, pré-natal de baixo risco sem intercorrências, AFU = 42 cm, encontra-se com colo pérvio para 8 cm ao toque vaginal, bolsa rota com líquido amniótico claro, polo cefálico há quatro horas mantendo-se no plano +1 de De Lee com bossa ++/4+ e assinclitismo de Litzmann. Veri(cid:67)ca-se cardiotocogra(cid:67)a basal com padrão tranquilizador. Tendo em vista o caso clínico apresentado, julgue o item. Há desproporção cefalopélvica (DCP) e está indicada a aplicação de fórceps.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167689"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5829,
    "tags": [],
    "enunciado": "O fórcipe pode ser classi(cid:67)cado, quanto à aplicação, de acordo com o nível de descida e à variedade de posição da apresentação fetal. Durante o período expulsivo prolongado do trabalho de parto, constata-se feto em variedade de posição OET e apresentação no plano +3 de DeLee. O fórcipe idealmente empregado para resolução desse parto é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kielland."
      },
      {
        "letra": "B",
        "texto": "Simpson."
      },
      {
        "letra": "C",
        "texto": "Piper."
      },
      {
        "letra": "D",
        "texto": "Barton."
      },
      {
        "letra": "E",
        "texto": "Elliot."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5830,
    "tags": [],
    "enunciado": "O fórceps é um instrumento utilizado no parto vaginal, semelhante às pinças cirúrgicas. Nesse contexto, o requisito necessário à sua utilização é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A bexiga deve estar cheia."
      },
      {
        "letra": "B",
        "texto": "O colo do útero deve estar um pouco dilatado."
      },
      {
        "letra": "C",
        "texto": "Deve-se administrar anestesia adequada para a gestante, caso haja tempo."
      },
      {
        "letra": "D",
        "texto": "A cabeça do bebê pode estar encaixada na pelve. 4000166969"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5831,
    "tags": [],
    "enunciado": "São condições de aplicabilidade de fórcipe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colo dilatado pelo menos 9 cm, bolsa das águas rota, desproporção céfalo pélvica."
      },
      {
        "letra": "B",
        "texto": "Concepto vivo, cabeça insinuada, desproporção céfalo pélvica."
      },
      {
        "letra": "C",
        "texto": "Colo completamente dilatado, bolsa das águas rota e estreitos médio e inferior compatíveis com o volume cefálico."
      },
      {
        "letra": "D",
        "texto": "Feto no plano -1 de De Lee, feto vivo e volume cefálico normal. 4000166504"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5832,
    "tags": [],
    "enunciado": "Uma primípara de 39 semanas e seis dias encontra-se no segundo período do trabalho de parto há três horas e meia. Ao exame físico, dinâmica uterina presente, cinco contrações de 50 segundos em 10 minutos e BCF de 72 batimentos por minuto sustentado. Toque vaginal com dilatação cervical de 10 cm, bolsa rota, apresentação cefálica em plano +2 de De Lee e variedade de posição OET. Com base nesse caso hipotético, assinale a alternativa que apresenta a conduta adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fórceps de Simpson"
      },
      {
        "letra": "B",
        "texto": "fórceps de Piper"
      },
      {
        "letra": "C",
        "texto": "fórceps de Kielland"
      },
      {
        "letra": "D",
        "texto": "manobra de Zavanelli"
      },
      {
        "letra": "E",
        "texto": "manobra de Woods reversa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5833,
    "tags": [],
    "enunciado": "O fórceps criado para aplicação nos casos de cabeça derradeira denomina-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piper"
      },
      {
        "letra": "B",
        "texto": "Barton"
      },
      {
        "letra": "C",
        "texto": "Kielland"
      },
      {
        "letra": "D",
        "texto": "Simpson 4000165378"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5834,
    "tags": [],
    "enunciado": "Em relação ao uso de fórcipe, qual dos abaixo tem seu uso indicado, para casos de cabeça derradeira encravada em apresentações pélvicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piper."
      },
      {
        "letra": "B",
        "texto": "Simpson."
      },
      {
        "letra": "C",
        "texto": "Braun."
      },
      {
        "letra": "D",
        "texto": "Kielland."
      },
      {
        "letra": "E",
        "texto": "Luikart."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5835,
    "tags": [],
    "enunciado": "A utilização do fórcipe é considerada em muitas situações como a alternativa mais adequada para auxiliar o nascimento via vaginal evitando danos maiores ao binômio mãe/bebê. De acordo com a técnica para utilização de fórcipe no parto instrumentado, analise as seguintes assertivas: I. Posição de litotomia. II. Analgesia/anestesia adequada. III. Esvaziamento da bexiga. IV. Episiotomia. Quais estão corretas e devem ser executadas sempre?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "C",
        "texto": "Apenas I, III e IV."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV. 4000198515"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5836,
    "tags": [],
    "enunciado": "Em relação às várias vias de parto e a sua assistência, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se for indicar cesárea eletiva a pedido, esta deverá ser acima de 37 semanas, garantindo ser gestação de termo."
      },
      {
        "letra": "B",
        "texto": "em casos de sofrimento fetal, a indicação é via alta."
      },
      {
        "letra": "C",
        "texto": "em casos de desproporção cefalopélvica é válido, se estiver com colo dilatado, fazer fórcipe."
      },
      {
        "letra": "D",
        "texto": "feto em OET, em +3 de De Lee, a aplicação do fórcipe de Kjelland se faz locando inicialmente a colher anterior pela fronte."
      },
      {
        "letra": "E",
        "texto": "o controle dos batimentos cardíacos fetais no expulsivo deve ser feito a cada 30 minutos. 4000174172"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5837,
    "tags": [],
    "enunciado": "Não representa critério válido para aplicação de fórcipe de alívio ou fórcipe baixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bolsa rota."
      },
      {
        "letra": "B",
        "texto": "plano zero de De Lee."
      },
      {
        "letra": "C",
        "texto": "apresentação cefálica."
      },
      {
        "letra": "D",
        "texto": "colo totalmente dilatado. 4000174067"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5838,
    "tags": [],
    "enunciado": "Puérpera de parto vaginal, após 6 horas do parto se apresenta com sangramento profuso, taquicardia (FC 110 bpm), taquipneica e hipotensa (80/40mm Hg). Seu estado de consciência está comprometido. Assinale abaixo a alternativa CORRETA que inclui somente situações clínicas que incrementam o risco de ocorrer o quadro clínico descrito acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trabalho de parto prolongado por feto macrossômico, anemia materna durante a gestação e episiotomia ampla."
      },
      {
        "letra": "B",
        "texto": "Concepto com trissomia; sífilis gestacional e antecedentes de hiperemese gravídica nesta gestação."
      },
      {
        "letra": "C",
        "texto": "Parto com a participação de doula, gravidez prolongada e uso de uterotônicos após a dequitação placentária."
      },
      {
        "letra": "D",
        "texto": "Pouco ganho de peso materno durante a gravidez, tabagismo e uso de corticoterapia para estimular amadurecimento pulmonar fetal. 4000173959"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5839,
    "tags": [],
    "enunciado": "Em relação ao parto instrumentalizado, assinale a alternativa correta: I- O fórceps de Piper é usado para partos de apresentação pélvica. II- Fórceps de Kieland é considerado de alívio. III- O vácuo extrator promove mais lesão do assoalho pélvico materno do que fórceps de rotação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas corretas."
      },
      {
        "letra": "B",
        "texto": "Todas incorretas."
      },
      {
        "letra": "C",
        "texto": "Somente I correta."
      },
      {
        "letra": "D",
        "texto": "Somente III correta."
      },
      {
        "letra": "E",
        "texto": "Somente II e III corretas. 4000173650"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5840,
    "tags": [],
    "enunciado": "Primigesta, 22 anos, em fase ativa do trabalho de parto há 6 horas, bolsa rota há 2 horas, apresenta-se com dilatação completa, plano +3 de Delee, feto cefálico em occipto púbica. A frequência cardíaca fetal encontra-se em 80 bpm de forma sustentada, caracterizando sofrimento fetal. A conduta correta, neste momento, após orientar a paciente, é realizar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cesariana de urgência, sem sondagem vesical de alívio, e anestesia peridural."
      },
      {
        "letra": "B",
        "texto": "episiotomia médio-lateral, sondagem vesical de alívio e aplicar fórcipe de Simpson."
      },
      {
        "letra": "C",
        "texto": "episiotomia médio-lateral, sondagem vesical de alívio e aplicar fórcipe de Piper."
      },
      {
        "letra": "D",
        "texto": "cesariana de urgência, com sondagem vesical de demora e anestesia raquidiana. 4000172875"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5841,
    "tags": [],
    "enunciado": "A episiotomia, procedimento tocúrgico, que é hoje considerada agressão obstétrica, continua tendo indicações excepcionais. Se for realizada, deve-se optar pela incisão médio lateral à direita em relação a incisão mediana porque traz como maior vantagem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menor intensidade de dor puerperal;"
      },
      {
        "letra": "B",
        "texto": "Recuperação cicatricial mais rápida;"
      },
      {
        "letra": "C",
        "texto": "Menor risco de extensão da ferida para reto e esfincter anal;"
      },
      {
        "letra": "D",
        "texto": "De realização mais fácil;"
      },
      {
        "letra": "E",
        "texto": "Proporciona menor risco de infecção local; 4000172523"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5842,
    "tags": [],
    "enunciado": "Quando é necessário realizar o fórceps e fazer a rotação do polo cefálico que encontra-se em posição transversa, o tipo de fórceps mais apropriado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kielland."
      },
      {
        "letra": "B",
        "texto": "Piper."
      },
      {
        "letra": "C",
        "texto": "De Lee."
      },
      {
        "letra": "D",
        "texto": "Simpsom. 4000171509"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5843,
    "tags": [],
    "enunciado": "Quanto às vantagens do fórceps em relação ao vácuo-extrator na abreviação do segundo período do trabalho de parto, considere as afirmativas a seguir. I. É menos traumático para a mãe. II. Está associado a maior taxa de sucesso. III. Pode ser utilizado nos fetos prematuros. IV. Mais improvável de se desprender no momento da tração do polo cefálico. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas. 4000153349"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5844,
    "tags": [],
    "enunciado": "A respeito da técnica de aplicação do fórceps, é correto afirmar que essa imagem representa a aplicação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "correta das pás do fórceps de Kielland, em variedade de posição occipitoesquerda transversa, já iniciada rotação para occipitopúbica."
      },
      {
        "letra": "B",
        "texto": "errada das pás do fórceps de Simpson, em variedade de posição occipitodireita posterior."
      },
      {
        "letra": "C",
        "texto": "equivocada das pás do fórceps de Piper, em variedade de posição occipitodireita posterior, já que deve ser utilizado em apresentações pélvicas."
      },
      {
        "letra": "D",
        "texto": "correta das pás do fórceps de Kielland, em variedade de posição occipitodireita transversa, já iniciada rotação para occipitossacra."
      },
      {
        "letra": "E",
        "texto": "errada das pás do fórceps de Simpson, em variedade de posição occipitoesquerda anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5845,
    "tags": [],
    "enunciado": "Primigesta de 21 anos de idade está com 38 semanas de gestação e iniciou trabalho de parto espontâneo. O partograma e a cardiotocografia estão apresentados a seguir: Qual é o método indicado para ultimação do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abreviação com vácuo extrator."
      },
      {
        "letra": "B",
        "texto": "Cesárea segmentar transversa."
      },
      {
        "letra": "C",
        "texto": "Aguardar parto espontâneo."
      },
      {
        "letra": "D",
        "texto": "Rotação com fórcipe Kielland"
      },
      {
        "letra": "E",
        "texto": "Abreviação com fórcipe Simpson-Braun."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5846,
    "tags": [],
    "enunciado": "Uma primigesta, com quarenta semanas e quatro dias de gestação, encontra-se analgesiada, em período expulsivo há 3 h. Passou, então, a apresentar bradicardia fetal persistente, com BCF de 65 bpm há quatro minutos. Ao exame físico: altura uterina – 34 cm; e dinâmica uterina – quatro contrações de 35” em 10’. Ao toque vaginal, colo com dilatação total. Bolsa rota. Apresentação cefálica (cid:77)etida, sem assinclitismo, em +2 de DeLee e variedade de posição OEA. Nessa situação hipotética, a conduta será fórceps de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson, com rotação de 45° no sentido horário."
      },
      {
        "letra": "B",
        "texto": "Simpson, com rotação de 45° no sentido anti-horário."
      },
      {
        "letra": "C",
        "texto": "Kielland, com rotação de 90° no sentido horário."
      },
      {
        "letra": "D",
        "texto": "Kielland, com rotação de 90° no sentido anti-horário."
      },
      {
        "letra": "E",
        "texto": "Kielland, sem rotação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5847,
    "tags": [],
    "enunciado": "Secundípara, no segundo período do parto, feto cefálico, com variedade de posição Occipito-Esquerda- Transversa (OET), plano +2 de De Lee, atividade uterina de 4/1 O', sem evolução há duas horas, sangue do escalpe com pH de 7.16. Qual a conduta CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipe de Simpson-Braun"
      },
      {
        "letra": "B",
        "texto": "Vácuo extrator"
      },
      {
        "letra": "C",
        "texto": "Cateter de 02 e aguardar mais 30 minutos"
      },
      {
        "letra": "D",
        "texto": "Manobra de Kristeller"
      },
      {
        "letra": "E",
        "texto": "Fórcipe de Kielland. 4000145029"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5848,
    "tags": [],
    "enunciado": "Sobre o uso do Fórceps, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórceps é uma técnica inócua, que não causa lesão aos tecidos maternos ou do concepto."
      },
      {
        "letra": "B",
        "texto": "O fórceps de Piper é aplicado em cabeça derradeira, principalmente para evitar força exagerada na manobra Mauriceau."
      },
      {
        "letra": "C",
        "texto": "A maioria dos fórceps bem indicados são para rotação, ocasionalmente sendo usado para tração."
      },
      {
        "letra": "D",
        "texto": "O concepto vivo e de cabeça insinuada, o colo completamente dilatado e a rotura das membranas (espontânea ou por amniotomia) são condições suficientes para praticabilidade."
      },
      {
        "letra": "E",
        "texto": "O Fórceps de Demelin, Simpson e Kielland são os mais indicados para a função de rotação. 4000143703"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5849,
    "tags": [],
    "enunciado": "HOFFMAN, Barbara L. Ginecologia de Williams. 2. ed. Porto Alegre: AMGH Editora Ltda, 2014, com adaptações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da técnica de aplicação do forcéps, é correto afirmar que essa imagem representa a aplicação"
      },
      {
        "letra": "A",
        "texto": "correta das pás do fórceps de Kielland, em variedade de posição occipitoesquerda transversa, já iniciada rotação para occipitopúbica."
      },
      {
        "letra": "B",
        "texto": "errada das pás do fórceps de Simpson, em variedade de posição occipitodireita posterior."
      },
      {
        "letra": "C",
        "texto": "equivocada das pás do fórceps de Piper, em variedade de posição occipitodireita posterior, já que deve ser utilizado em apresentações pélvicas."
      },
      {
        "letra": "D",
        "texto": "correta das pás do fórceps de Kielland, em variedade de posição occipitodireita transversa, já iniciada rotação para occipitossacra."
      },
      {
        "letra": "E",
        "texto": "errada das pás do fórceps de Simpson, em variedade de posição occipitoesquerda anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5850,
    "tags": [],
    "enunciado": "Sobre o fórceps de Simpson, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o mais empregado nas maternidades brasileiras."
      },
      {
        "letra": "B",
        "texto": "Articulação dos seus ramos é por deslizamento."
      },
      {
        "letra": "C",
        "texto": "O ramo esquerdo entra em contato com o lado esquerdo da pelve e o ramo direito entra em contato com o lado direito da pelve."
      },
      {
        "letra": "D",
        "texto": "As colheres possuem as curvaturas pélvica e cefálica."
      },
      {
        "letra": "E",
        "texto": "As colheres são fenestradas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5851,
    "tags": [],
    "enunciado": "O fórcipe de Piper é indicado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nas cefálicas defletidas de 1º grau."
      },
      {
        "letra": "B",
        "texto": "nas apresentações pélvicas após falha da manobra de Bracht."
      },
      {
        "letra": "C",
        "texto": "nas variedades de posição transversas após falha da manobra de Bracht."
      },
      {
        "letra": "D",
        "texto": "nas cabeças derradeiras por distocia de ombro."
      },
      {
        "letra": "E",
        "texto": "nas apresentações cefálicas defletidas de III grau. 4000141541"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5852,
    "tags": [],
    "enunciado": "Acerca do vácuo extrator, método utilizado para a indução do parto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão de vácuo deve ser reduzida entre as contrações."
      },
      {
        "letra": "B",
        "texto": "As contraindicações são diferentes do que ocorre com o parto com fórceps."
      },
      {
        "letra": "C",
        "texto": "A pressão de vácuo não deve ser mantida por mais de 30 minutos."
      },
      {
        "letra": "D",
        "texto": "Seu uso deve ser evitado em fetos com menos de 33 semanas de idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5853,
    "tags": [],
    "enunciado": "Primigesta de 21 anos de idade, está com 38 semanas de gestação e iniciou trabalho de parto espontâneo. O partograma e a cardiotocografia estão apresentados a seguir. Qual é o método indicado para ultimação do parto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abreviação com vácuo extrator."
      },
      {
        "letra": "B",
        "texto": "Cesárea segmentar transversa."
      },
      {
        "letra": "C",
        "texto": "Aguardar parto espontâneo."
      },
      {
        "letra": "D",
        "texto": "Rotação com fórcipe Kielland."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5854,
    "tags": [],
    "enunciado": "Observe o partograma a seguir Considerando o partograma, o obstetra resolveu realizar uma cardiotocogra(cid:67)a às 07 horas, a (cid:67)m de monitorar o período expulsivo, cujo resultado está apresentado abaixo. Com base na cardiotocografia e no partograma, marque a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se realizar manobras de ressuscitação intrauterina e abreviação do período expulsivo com a aplicação de fórceps."
      },
      {
        "letra": "B",
        "texto": "A presença de mecônio às 06 horas no partograma já confirmava o diagnóstico de sofrimento fetal intraparto."
      },
      {
        "letra": "C",
        "texto": "O índice PH de 7,25 no sangue colhido do cordão umbilical no pós-parto imediato confirma o diagnóstico de sofrimento fetal agudo (intraparto)."
      },
      {
        "letra": "D",
        "texto": "Observam-se na cardiotocografia desacelerações do tipo I (DIP umbilical) e manobras de ressuscitação intrauterina e cesariana estão indicadas. 4000140773"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5855,
    "tags": [],
    "enunciado": "Acerca dos fórcipes, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fórcipe de Simpson-Braun apresenta uma articulação fixa por encaixe, com colheres fenestradas, e deve ser utilizado para as variedades transversas."
      },
      {
        "letra": "B",
        "texto": "O fórcipe de Simpson-Braun apresenta uma articulação de deslize do ramo direito sobre o esquerdo, o que permite a correção de assinclitismo e facilita sua rotação."
      },
      {
        "letra": "C",
        "texto": "A indicação do fórcipe de Kielland limita-se às variedades de posição oblíquas e às pegas diretas (púbica e sacra)."
      },
      {
        "letra": "D",
        "texto": "O fórcipe de Piper é utilizado nas apresentações pélvicas e visa a auxiliar no desprendimento da cabeça derradeira."
      },
      {
        "letra": "E",
        "texto": "O fórcipe de Simpson-Braun poderá ser utilizado nas situações em que a rotação interna for mínima (≤ 45o), isto é, nas variedades anteriores, ou máxima (135o), isto é, nas oblíquas posteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5856,
    "tags": [],
    "enunciado": "Em período expulsivo prolongado de uma primípara a termo, optou-se pela aplicação de fórceps. Exame obstétrico: apresentação cefálica, em assinclitismo, variedade de posição occipito esquerda transversa e plano +1 de De Lee. Pode-se afirmar que o fórceps a ser utilizado neste parto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Piper."
      },
      {
        "letra": "D",
        "texto": "Barton."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5857,
    "tags": [],
    "enunciado": "Em relação à aplicabilidade do fórcipe, o conhecimento torna-se essencial para a prática obstétrica em determinadas situações. Sobre o tema, assinale a assertiva INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As aplicações de fórcipe em apresentações altas no estreito médio do canal de parto devem ser evitadas no contexto das boas práticas"
      },
      {
        "letra": "B",
        "texto": "O fórcipe de alívio requer algumas condições de aplicabilidade, sendo as principais: diagnóstico correto da variedade de posição, proporcionalidade feto-pélvica, apresentações baixas (De Lee= +3 ou +4."
      },
      {
        "letra": "C",
        "texto": "A pega ideal (frontomastoideia) deve ser preconizada com o intuito de reduzir tocotraumatismos fetais."
      },
      {
        "letra": "D",
        "texto": "Nas variedades transversas, utiliza-se o fórcipe de Kielland, sendo que a primeira colher a ser alocada é a anterior e mediante técnica migratória, reproduzindo a manobra de Lachapelle até ficar sob o pube."
      },
      {
        "letra": "E",
        "texto": "A revisão do canal de parto é indispensável, quando se realiza fórcipe baixo ou de alívio, pois se associa à baixa probabilidade de traumas perineais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5858,
    "tags": [],
    "enunciado": "Dentre as alternativas abaixo, qual seria uma indicação adequada de fórcipe de alívio ou de Simpson-Braun?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distócia de bisacromial em feto macrossômico."
      },
      {
        "letra": "B",
        "texto": "Variedade de posição oblíqua, altura de apresentação em 0."
      },
      {
        "letra": "C",
        "texto": "Cabeça derradeira em que as manobras usuais não surtiram efeito."
      },
      {
        "letra": "D",
        "texto": "Polo cefálico em OP, altura da apresentação em +3, com sofrimento fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5859,
    "tags": [],
    "enunciado": "É condição fundamental para a aplicação do fórcipe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pólo cefálico insinuado."
      },
      {
        "letra": "B",
        "texto": "O colo uterino totalmente dilatado."
      },
      {
        "letra": "C",
        "texto": "Feto hígido."
      },
      {
        "letra": "D",
        "texto": "Anestesia peridural ou raquidiana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5860,
    "tags": [],
    "enunciado": "Sobre o uso do Fórceps, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórceps é uma técnica inócua, que não causa lesão aos tecidos maternos ou do concepto."
      },
      {
        "letra": "B",
        "texto": "O fórceps de Piper é aplicado em cabeça derradeira, principalmente para evitar força exagerada na manobra Mauriceau."
      },
      {
        "letra": "C",
        "texto": "A maioria dos fórceps bem indicados são para rotação, ocasionalmente sendo usado para tração."
      },
      {
        "letra": "D",
        "texto": "O concepto vivo e de cabeça insinuada, o colo completamente dilatado e a rotura das membranas (espontânea ou por amniotomia) são condições suficientes para praticabilidade."
      },
      {
        "letra": "E",
        "texto": "O Fórceps de Demelin, Simpson e Kielland são os mais indicados para a função de rotação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5861,
    "tags": [],
    "enunciado": "Sobre o uso do Fórcipe é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na cabeça derradeira podem ser usados os fórcipes de Piper e de Kielland."
      },
      {
        "letra": "B",
        "texto": "O fórcipe de Simpson pode ter colheres fenestradas ou não."
      },
      {
        "letra": "C",
        "texto": "O fórcipe de Simpson tem acentuada curvatura pélvica."
      },
      {
        "letra": "D",
        "texto": "O fórcipe de Piper apresenta articulação por deslize para correção do assinclitismo."
      },
      {
        "letra": "E",
        "texto": "O fórcipe de Kielland não deve ser a primeira escolha nas variedades oblíquas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5862,
    "tags": [],
    "enunciado": "O fórcipe obstétrico é o instrumento destinado a extrair fetos por preensão do polo cefálico e, dessa forma, diminuir o tempo do segundo período do parto. Com relação aos tipos de fórcipes assinale as alternativas abaixo. I. Os quatro fórcipes mais utilizados na prática clínica diária são os fórcipes de Simpson-Braun, de Kielland, de Luikart e de Piper. II. O fórcipe de Kielland é o fórcipe ideal para as variedades obliquas. III. O Piper é reservado para as apresentações cefálicas com distócia de ombro. IV. O Luikart se assemelha ao de Piper, porém não tem fenestra, distribuindo melhor a pressão. V. O fórcipe de Simpson-Braun apresenta articulação (cid:67)xa por encaixe, as suas colheres são fenestradas e têm curvatura pélvica acentuada. Sua indicação limita-se às variedades oblíquas e pegas diretas (púbica e sacra). Estão corretas apenas as alternativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e V."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e V."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "IV e V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5863,
    "tags": [],
    "enunciado": "Dos fórcipes abaixo, o que a colher não tem curvatura pélvica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórceps de Kielland."
      },
      {
        "letra": "B",
        "texto": "Fórceps de Barton."
      },
      {
        "letra": "C",
        "texto": "Fórceps de Piper."
      },
      {
        "letra": "D",
        "texto": "Fórceps de Simpson."
      },
      {
        "letra": "E",
        "texto": "Fórceps de De Lee."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5864,
    "tags": [],
    "enunciado": "Qual é o fórceps mais utilizado na obstetrícia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Piper."
      },
      {
        "letra": "C",
        "texto": "Barton."
      },
      {
        "letra": "D",
        "texto": "Kielland."
      },
      {
        "letra": "E",
        "texto": "Elliot."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5865,
    "tags": [],
    "enunciado": "O parto vaginal assistido, seja com vácuo extrator ou com fórceps, é uma habilidade importante no manejo do segundo período do trabalho de parto. Cada trabalho de parto é um evento dinâmico, que pode requerer um parto vaginal assistido de emergência. Neste cenário, o uso de vácuo extrator, por sua facilidade de aplicação, menor necessidade de treinamento contínuo, e vantagens quanto a menores lesões perineais maternas, tem sido o instrumento preferido. Em 21 de maio de 1988 o FDA publicou uma recomendação de cuidado a todos os pro(cid:67)ssionais de saúde que fazem o parto vaginal assistido pelo vácuo, devido a uma complicação potencialmente mortal, que é caracterizado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão da artéria vaginal com potencial choque por hemorragia"
      },
      {
        "letra": "B",
        "texto": "Cefalohematoma"
      },
      {
        "letra": "C",
        "texto": "Lesão traumática da face fetal"
      },
      {
        "letra": "D",
        "texto": "Hematoma sub – galeal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5866,
    "tags": [],
    "enunciado": "Uma paciente em trabalho de parto, G2P1, está com 5 contrações em 10 minutos, dilatação completa, no plano +4 de DeLee, com bolsa rota e variedade de posição occipitoesquerda anterior. Foi detectada bradicardia fetal (<100bpm), mesmo após cessada a contração, associada à eliminação de mecônio espesso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada é:"
      },
      {
        "letra": "A",
        "texto": "ultimar o parto com o auxílio de fórcipe"
      },
      {
        "letra": "B",
        "texto": "realizar cesárea imediatamente"
      },
      {
        "letra": "C",
        "texto": "ultimar o parto com manobra de Kristeller"
      },
      {
        "letra": "D",
        "texto": "aguardar a ocorrência do parto espontâneo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5867,
    "tags": [],
    "enunciado": "Parturiente de risco habitual, 26 anos de idade, 38 semanas completas de gestação, em trabalho de parto espontâneo e sem bloqueio neuraxial. A frequência cardíaca fetal antes, durante e após as contrações uterinas é de 136 batimentos por minuto. Paciente encontra-se em período expulsivo há 4 (quatro) horas, a apresentação é cefálica em OP e plano +3 de DeLee. O diagnóstico mais provável e a conduta mais adequada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Período expulsivo prolongado; parto vaginal operatório."
      },
      {
        "letra": "B",
        "texto": "Período expulsivo adequado; continuação do período expulsivo."
      },
      {
        "letra": "C",
        "texto": "Período expulsivo prolongado; cesárea."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica absoluta; cesárea."
      },
      {
        "letra": "E",
        "texto": "Desproporção cefalopélvica absoluta; parto vaginal operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5868,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto ao uso do fórcipe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fórcipe de Pajot é utilizado em fetos pélvicos com cabeça derradeira."
      },
      {
        "letra": "B",
        "texto": "O fórcipe de Simpson não pode ser utilizado em apresentações anômalas como deflexão de 3° grau e occipto- sacral."
      },
      {
        "letra": "C",
        "texto": "O fórcipe de Kielland não possui curvatura pélvica, sendo por isso, o mais utilizado nas rotações."
      },
      {
        "letra": "D",
        "texto": "A altura da apresentação ideal para aplicação de fórcipe é no plano 0 de De Lee ou abaixo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5869,
    "tags": [],
    "enunciado": "Em relação à aplicabilidade e uso do fórcipe (forceps) obstétrico, marque a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sua utilização encontra-se proscrita ou proibida, frente às atuais preconizações da assistência humanizada do parto."
      },
      {
        "letra": "B",
        "texto": "A aplicabilidade depende de condições técnicas: qualificação e treinamento médico, bolsa íntegra, dilatação cervical completa, boa proporção céfalo-pélvica e diagnóstico exato da variedade de posição."
      },
      {
        "letra": "C",
        "texto": "a pega ideal, denominada biparietomalomentoniana, torna-se mais provável quando aplica-se o fórcipe médio ou alto."
      },
      {
        "letra": "D",
        "texto": "Na variedade oblíqua esquerda anterior, o ramo direito ou anterior deve ser o primeiro a ser introduzido, preferencialmente quando o feto encontra-se em De Lee= +1."
      },
      {
        "letra": "E",
        "texto": "Nas variedades transversas, o fórcipe de Kielland deve ser o preferencial. A primeira colher a ser alocada é a anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5870,
    "tags": [],
    "enunciado": "Uma primigesta de 39 semanas foi internada em trabalho de parto após ruptura das membranas ovulares e evoluiu normalmente até a dilatação total. Nesse momento, o vértice da apresentação estava em +2 DeLee e o ponto de reparo fetal, que é o lambda, estava voltado para a iminência ileopectínea esquerda. A situação se manteve da mesma forma por mais de cinquenta minutos, quando se iniciou uma bradicardia fetal persistente. Nesse caso hipotético, a melhor conduta seria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "locar fórcipe de Simpson com rotação anti-horária de 45 graus."
      },
      {
        "letra": "B",
        "texto": "realizar dupla pega para permitir a rotação anti horária de 135 graus."
      },
      {
        "letra": "C",
        "texto": "realizar cesariana imediata."
      },
      {
        "letra": "D",
        "texto": "locar fórcipe de Kielland com rotação horária de 45 graus."
      },
      {
        "letra": "E",
        "texto": "orientar puxos dirigidos para estimular o nascimento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5871,
    "tags": [],
    "enunciado": "O Fórceps mais adequado em caso de cabeça derradeira é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kielland"
      },
      {
        "letra": "B",
        "texto": "Piper"
      },
      {
        "letra": "C",
        "texto": "Simpsom"
      },
      {
        "letra": "D",
        "texto": "Demelin"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5872,
    "tags": [],
    "enunciado": "Um paciente em trabalho de parto, G2P1, está com 5 contrações em 10 minutos, dilatação completa, no plano +4 de DeLee, com bolsa rota e variedade de posição occipitoesquerda anterior. Foi detectada bradicardia fetal (<100bpm), mesmo após cessada a contração, associada à eliminação de mecônio espesso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada é:"
      },
      {
        "letra": "A",
        "texto": "ultimar o parto com o auxílio de fórcipe"
      },
      {
        "letra": "B",
        "texto": "realizar cesárea imediatamente"
      },
      {
        "letra": "C",
        "texto": "ultimar o parto com manobra de Kristeller"
      },
      {
        "letra": "D",
        "texto": "aguardar a ocorrência do parto espontâneo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5873,
    "tags": [],
    "enunciado": "Embora o fórceps moderno tenha se originado de um instrumento de morte, foi concebido para salvar vidas. Os fórceps antigos eram usados para mutilar o feto, mas tinham como objetivo salvar a vida materna. Nos escritos de Hindu. 1.000 anos a.C, há referências a uma faca e um gancho usados em partos laboriosos, para perfurar e extrair o feto morto. Sobre o emprego do fórceps na obstetrícia atual, verifica-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atualmente, com o parto humanizado o fórceps não é mais utilizado, sendo contra indicado."
      },
      {
        "letra": "B",
        "texto": "uma de suas indicações é para ajudar fetos com desproporção céfalo-pélvica."
      },
      {
        "letra": "C",
        "texto": "não é utilizado para corrigir a rotação do polo cefálico fetal."
      },
      {
        "letra": "D",
        "texto": "na variedade de posição occipito-pubiana (OP) o fórceps indicado é o de Simpson,"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5874,
    "tags": [],
    "enunciado": "A aplicação do fórceps está indicada em qual das situações descritas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação pélvica, plano 3+ de DeLee, colo dilatado para 8 cm, bolsa íntegra."
      },
      {
        "letra": "B",
        "texto": "Apresentação cefálica defletida do 2º grau, colo dilatado para 10 cm, bolsa íntegra."
      },
      {
        "letra": "C",
        "texto": "Apresentação cefálica defletida do 3º grau, variedade mento-pube, plano 4+ de DeLee, colo dilatado para 10 cm, bolsa rota."
      },
      {
        "letra": "D",
        "texto": "Apresentação cefálica de vértice, OET, plano 3+ de DeLee, colo dilatado para 8 cm, bolsa íntegra."
      },
      {
        "letra": "E",
        "texto": "Apresentação cefálica defletida de 1º grau, plano 3- de DeLee, colo dilatado para 10 cm, bolsa rota."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5875,
    "tags": [],
    "enunciado": "São condições de aplicabilidade do fórceps.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bolsa integra e macrossomia."
      },
      {
        "letra": "B",
        "texto": "Amniorrexe e dilatação completa do colo."
      },
      {
        "letra": "C",
        "texto": "Bolsa integra e cabeça insinuada."
      },
      {
        "letra": "D",
        "texto": "Amniorrexe e desproporção cefalo pélvica."
      },
      {
        "letra": "E",
        "texto": "Bolsa integra com feto morto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5876,
    "tags": [],
    "enunciado": "Qual fórcipe é usado para alívio materno-fetal no parto vaginal, cefálico e fletido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson Brown."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Piore."
      },
      {
        "letra": "D",
        "texto": "Marelli."
      },
      {
        "letra": "E",
        "texto": "Barros."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5877,
    "tags": [],
    "enunciado": "Uma primigesta encontra-se em trabalho de parto no período expulsivo com colo totalmente dilatado, bolsa rota, líquido claro, apresentação cefálica em OET no plano +3 de De Lee há 40 minutos. A equipe optou pela realização de um fórcipe. Qual deverá ser o indicado, qual deverá ser a primeira colher e como deve ser locada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipe de Kjelland; primeira colher deverá ser a anterior, locada pela fronte."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de Kjelland; a primeira colher deverá ser a posterior, com pega direta."
      },
      {
        "letra": "C",
        "texto": "Fórcipe de Simpson Braun; a primeira colher deverá ser a esquerda, com migração pela fronte."
      },
      {
        "letra": "D",
        "texto": "Fórcipe de Simpson Braun; a primeira colher deverá ser a anterior, com migração pela fronte."
      },
      {
        "letra": "E",
        "texto": "O fórcipe com o qual o aplicador estiver mais familiarizado, locando-se sempre primeiro a colher anterior pelo occipício."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5878,
    "tags": [],
    "enunciado": "São consideradas condições obrigatórias para a praticabilidade do fórcipe na apresentação cefálica as abaixo relacionadas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dilatação total do colo uterino."
      },
      {
        "letra": "B",
        "texto": "Membranas ovulares rotas."
      },
      {
        "letra": "C",
        "texto": "Identificação da variedade de posição."
      },
      {
        "letra": "D",
        "texto": "Realização de raquianestesia."
      },
      {
        "letra": "E",
        "texto": "Polo cefálico insinuado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5879,
    "tags": [],
    "enunciado": "São consideradas condições de praticabilidade para aplicação do fórcipe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insinuação do polo cefálico e bolsa íntegra."
      },
      {
        "letra": "B",
        "texto": "bolsa rota e dilatação total do colo."
      },
      {
        "letra": "C",
        "texto": "dilatação total do colo e episiotomia."
      },
      {
        "letra": "D",
        "texto": "identificar a variedade de posição e preparo de colon."
      },
      {
        "letra": "E",
        "texto": "episiotomia e bolsa rota."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5880,
    "tags": [],
    "enunciado": "Em relação ao uso do fórcipe, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esvaziamento vesical, dilatação completa, bolsa rota e diagnóstico correto da variedade de posição são condições de aplicabilidade."
      },
      {
        "letra": "B",
        "texto": "O fórcipe de Simpson está indicado nas variedades de posição transversas."
      },
      {
        "letra": "C",
        "texto": "O fórcipe de Kielland é indicado nas apresentações acima do plano -1 de De Lee."
      },
      {
        "letra": "D",
        "texto": "Nas apresentações pélvicas, em caso de emergência, já podemos utilizar o fórcipe de Piper a partir de 8 cm de dilatação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5881,
    "tags": [],
    "enunciado": "Em relação ao uso do Fórcipe, marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No fórcipe de Kielland, a articulação é de deslize, do ramo direito sobre o esquerdo, o que facilita a correção do assinclitismo."
      },
      {
        "letra": "B",
        "texto": "O fórcipe é considerado de alívio quando o polo cefálico está abaixo do plano + 2 de De Lee e não atingiu o assoalho pélvico."
      },
      {
        "letra": "C",
        "texto": "O fórcipe exerce três funções básicas: preensão, rotação e tração."
      },
      {
        "letra": "D",
        "texto": "Colo completamente dilatado representa condição materna de aplicação do fórcipe."
      },
      {
        "letra": "E",
        "texto": "São considerados condições fetais: concepto vivo, cabeça insinuada e volume cefálico normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5882,
    "tags": [],
    "enunciado": "NÃO se aplica o fórceps, quando está presente o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "óbito fetal."
      },
      {
        "letra": "B",
        "texto": "apresentação pélvica."
      },
      {
        "letra": "C",
        "texto": "idade materna > 35 anos."
      },
      {
        "letra": "D",
        "texto": "rotura precoce das bolsas."
      },
      {
        "letra": "E",
        "texto": "proporcionalmente cefalopélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5883,
    "tags": [],
    "enunciado": "São indicações para o uso de fórceps, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso profilático ou de alivio"
      },
      {
        "letra": "B",
        "texto": "cabeça derradeira insinuada no parto pélvico"
      },
      {
        "letra": "C",
        "texto": "prematuridade"
      },
      {
        "letra": "D",
        "texto": "parada da descida"
      },
      {
        "letra": "E",
        "texto": "desproporção cefalopélvica"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5884,
    "tags": [],
    "enunciado": "Gestante de 29 anos, secundigesta, parto cesárea anterior, encontra-se em trabalho de parto, com dilatação total, no plano +2 de De Lee, com sutura sagital mais próxima ao promontório que da pube. Qual o diagnóstico e a respectiva conduta para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Assinclitismo posterior e cesariana."
      },
      {
        "letra": "B",
        "texto": "Assinclitismo posterior e fórceps de Kielland."
      },
      {
        "letra": "C",
        "texto": "Assinclitismo anterior e fórceps de Piper."
      },
      {
        "letra": "D",
        "texto": "Assinclitismo posterior e fórceps de Piper."
      },
      {
        "letra": "E",
        "texto": "Assinclitismo anterior e fórceps de Kielland."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5885,
    "tags": [],
    "enunciado": "Um paciente em trabalho de parto, G2P1, está com 5 contrações em 10 minutos, dilatação completa, no plano +4 de DeLee, com bolsa rota e variedade de posição occipitoesquerda anterior. Foi detectada bradicardia fetal (<100bpm), mesmo após cessada a contração, associada à eliminação de mecônio espesso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada é:"
      },
      {
        "letra": "A",
        "texto": "ultimar o parto com o auxílio de fórcipe."
      },
      {
        "letra": "B",
        "texto": "realizar cesárea imediatamente."
      },
      {
        "letra": "C",
        "texto": "ultimar o parto com manobra de Kristeller."
      },
      {
        "letra": "D",
        "texto": "aguardar a ocorrência do parto espontâneo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5886,
    "tags": [],
    "enunciado": "O parto operatório via vaginal é um procedimento que requer grande domínio do obstetra e permite o sucesso do parto vaginal em muitos casos. Em relação ao parto operatório via vaginal, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em geral, o fórcipe apresenta menor risco de trauma para o bebê do que o vácuo- extrator."
      },
      {
        "letra": "B",
        "texto": "Fórcipe e vácuo-extrator são instrumentos importantes na resolução de estado fetal não tranquilizador no período expulsivo e em apresentação cefálica."
      },
      {
        "letra": "C",
        "texto": "O parto operatório vaginal apresenta maior morbidade e mortalidade que a cesariana."
      },
      {
        "letra": "D",
        "texto": "O vácuo-extrator não deve ser usado antes de 34 semanas de idade gestacional, enquanto o fórcipe pode ser usado em qualquer idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5887,
    "tags": [],
    "enunciado": "Em relação ao parto instrumentalizado,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a utilização do fórceps de alívio e do vácuo-extrator abreviam o período expulsivo, poupando o assoalho pélvico de lesões neurológicas permanentes."
      },
      {
        "letra": "B",
        "texto": "o fórceps de Kieland é considerado de alívio."
      },
      {
        "letra": "C",
        "texto": "o fórceps de Piper é utilizado no parto de apresentação cefálica, enquanto o fórcepsde Marelli é utilizado no parto de apresentação pélvica."
      },
      {
        "letra": "D",
        "texto": "o vácuo-extrator promove mais lesão do assoalho pélvico materno do que o fórcepsde rotação."
      },
      {
        "letra": "E",
        "texto": "o fórceps de Simpson-Brown é mais danoso para o assoalho pélvico do que o fórcepsde Kieland."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5888,
    "tags": [],
    "enunciado": "Primípara, 25 anos, com 41 semanas e 2 dias de idade gestacional, em parto laborioso, cujo feto encontra-se em apresentação cefálica, plano +2 de DeLee e numa variedade de posição Occipito-Esquerda-Transversa (OET); opta-se pela aplicação de fórcipe durante o período expulsivo para diminuir as chances de sofrimento fetal. O modelo a ser utilizado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Badon."
      },
      {
        "letra": "B",
        "texto": "Simpson."
      },
      {
        "letra": "C",
        "texto": "Piper."
      },
      {
        "letra": "D",
        "texto": "Kielland."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5889,
    "tags": [],
    "enunciado": "Qual o fórcipe utilizado para a extração da cabeça derradeira?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipe de Simpson."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Fórcipe de Barton."
      },
      {
        "letra": "D",
        "texto": "Fórcipe de Demelin."
      },
      {
        "letra": "E",
        "texto": "Fórcipe de Piper."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5890,
    "tags": [],
    "enunciado": "Ao realizar o toque vaginal em parturiente no período pélvico do parto, o obstetra identi(cid:67)ca como ponto de reparo a raiz do nariz fetal ou glabela, e como ponto de referência o naso, classi(cid:67)cando a variedade de posição como NDP, no Plano 0 de De Lee. Ao repetir o toque vaginal com intervalo de uma hora, observa que não houve qualquer alteração nos achados do exame. São bons os sinais de vitalidade fetal. Para a situação apresentada, a conduta indicada é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea."
      },
      {
        "letra": "B",
        "texto": "Fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Observação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5891,
    "tags": [],
    "enunciado": "Uma paciente está na sala de parto no período clínico de expulsão com a duração de 50 minutos. O toque obstétrico revela feto em apresentação cefálica fletida em OP (Occipito-Pube) no plano de (+3) de DeLee. A ausculta fetal identifica 90 bpm. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocar a paciente em decúbito lateral, fazer inalação de oxigênio nasal e solicitar anestesista para cesárea."
      },
      {
        "letra": "B",
        "texto": "Instalar ocitocina em doses fisiológicas para aumentar a contratilidade uterina."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórcipe de Simpson em OP sem rotação."
      },
      {
        "letra": "D",
        "texto": "Aplicar fórcipe de Kielland com rotação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5892,
    "tags": [],
    "enunciado": "Na assistência ao parto pélvico, muitas vezes há necessidade de manobras para a extração fetal. Em situações de “cabeça derradeira”, com a cabeça insinuada, essa extração pode ser feita por meio da manobra de Mauriceau ou, ainda, do fórcipe de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Kielland."
      },
      {
        "letra": "B",
        "texto": "Simpson."
      },
      {
        "letra": "C",
        "texto": "Barton."
      },
      {
        "letra": "D",
        "texto": "Piper."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5893,
    "tags": [],
    "enunciado": "Observe o partograma para uma multípara e responda a questão. (VER IMAGEM) Qual é o tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto fórceps de Simpson-Braun."
      },
      {
        "letra": "B",
        "texto": "Expectante."
      },
      {
        "letra": "C",
        "texto": "Parto cesárea."
      },
      {
        "letra": "D",
        "texto": "Parto fórceps de Kielland."
      },
      {
        "letra": "E",
        "texto": "Uso do vácuo-extrator."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5894,
    "tags": [],
    "enunciado": "Observe o partograma para uma multípara e responda a questão. (VER IMAGEM) Qual é o tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Parto fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Uso do vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5895,
    "tags": [],
    "enunciado": "Qual dos tipos de fórcipe abaixo têm indicação para uso nos casos de “cabeça derradeira”?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Barthon."
      },
      {
        "letra": "C",
        "texto": "França."
      },
      {
        "letra": "D",
        "texto": "Kielland."
      },
      {
        "letra": "E",
        "texto": "Piper."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5896,
    "tags": [],
    "enunciado": "Primípara de 35 anos encontra-se há 2 horas em período expulsivo. Apresenta-se exausta, com 4 contrações de 50 segundos em 10 minutos, apresentação cefálica plano -2 de DeLee em OET e bossa serossanguinea moderada. Os batimentos cardíacos fetais são normais. A melhor conduta nesse caso será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Operação cesariana."
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Rotação manual da apresentação."
      },
      {
        "letra": "D",
        "texto": "Efetuação de manobra de Kristeller."
      },
      {
        "letra": "E",
        "texto": "Uso de ocitocina para estimular a atividade uterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5897,
    "tags": [],
    "enunciado": "Qual o tipo de fórcipe de escolha para condução do parto pélvico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson"
      },
      {
        "letra": "B",
        "texto": "Piper"
      },
      {
        "letra": "C",
        "texto": "Kielland"
      },
      {
        "letra": "D",
        "texto": "Barton"
      },
      {
        "letra": "E",
        "texto": "DeLee"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5898,
    "tags": [],
    "enunciado": "Parturiente a termo, altura uterina de 33 cm, com bolsa rota há duas horas, mecônio (cid:77)uido, frequência cardíaca fetal de 170 batimentos por minutos, DIP durante a contração chegando a 110 batimentos por minutos após a contração e retornando a 170 bpm após 20 seg., dilatação completa, apresentação cefálica em OEA, + 3 De Lee. Retirado o feto, veri(cid:67)cou-se uma circular cervical. Qual foi a provável tocurgia efetuada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesareana."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de Simpson para rotação de 45° e desprendimento em OP."
      },
      {
        "letra": "C",
        "texto": "Manobra de Kristeller."
      },
      {
        "letra": "D",
        "texto": "Fórcipe de Kielland para rotação de 45° e aplicação do fórcipe de Simpson em OP."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5899,
    "tags": [],
    "enunciado": "Sobre os aspectos que envolvem a tocurgia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os quatro tipos de fórceps mais utilizadas na prática clínica diária são: Simpson-Braun, Kielland, Luikart e Piper, este último voltado para as apresentações pélvicas em possíveis di(cid:67)culdades de extração da cabeça derradeira."
      },
      {
        "letra": "B",
        "texto": "Considera-se a aplicação do fórcipe baixo quando o pólo cefálico encontra-se abaixo do plano +2 de De Lee, sem atingir o assoalho pélvico e quando algum grau de rotação já pode ser identificado."
      },
      {
        "letra": "C",
        "texto": "Entre as indicações de cesárea de emergência destaca-se a realização de cesárea post-mortem. Nessa condição e, sob vigilância médica, o feto pode ser salvo se a intervenção ocorrer dentro dos primeiros vinte minutos de constatado o óbito materno. Está(ão) correto(s) o(s) item(ns):"
      },
      {
        "letra": "A",
        "texto": "Apenas B e C."
      },
      {
        "letra": "B",
        "texto": "Apenas A e C."
      },
      {
        "letra": "C",
        "texto": "Apenas A e B."
      },
      {
        "letra": "D",
        "texto": "Apenas B."
      },
      {
        "letra": "E",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5900,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação a termo, em trabalho de parto com dilatação total e contrações efetivas, sob analgesia com peridural, ao toque observa-se que o feto está cefálico, occipício transverso direito, no plano +2 de De Lee. Qual é o MELHOR Fórcep para a correção desse assinclitismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcep Pipper."
      },
      {
        "letra": "B",
        "texto": "Fórcep Marelli."
      },
      {
        "letra": "C",
        "texto": "Fórcep Kielland."
      },
      {
        "letra": "D",
        "texto": "Fórcep Justin."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5901,
    "tags": [],
    "enunciado": "Durante o período expulsivo do trabalho de parto, o feto que está cefálico na variedade de posição transversa persistente, pode ser retirado usando-se o fórcipe de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson"
      },
      {
        "letra": "B",
        "texto": "Marelle"
      },
      {
        "letra": "C",
        "texto": "Kielland"
      },
      {
        "letra": "D",
        "texto": "Piper"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5902,
    "tags": [],
    "enunciado": "Primigesta de 39 semanas, em trabalho de parto com contrações efetivas, ao toque vaginal apresenta dilatação total; bolsa rota; feto cefálico na posição oblíqua posterior direita, no plano +3 de DeLee, após 2 horas consecutivas sem evolução. Qual seria a MELHOR conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar manobra de Kristeller."
      },
      {
        "letra": "B",
        "texto": "Realizar fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Realizar fórcipe de Simpson."
      },
      {
        "letra": "D",
        "texto": "Realizar fórcipe de Piper."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5903,
    "tags": [],
    "enunciado": "São critérios de boa aplicabilidade do fórcipe, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colo com permeabilidade completa."
      },
      {
        "letra": "B",
        "texto": "Membranas amnióticas preferencialmente rotas no momento de aplicação."
      },
      {
        "letra": "C",
        "texto": "Correto diagnóstico da variedade de posição."
      },
      {
        "letra": "D",
        "texto": "Epsiotomia prévia."
      },
      {
        "letra": "E",
        "texto": "Proporcionalidade entre o feto e a pelve materna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5904,
    "tags": [],
    "enunciado": "Uma maneira segura de abreviar o parto é o uso do fórceps que, quando bem indicado e bem conduzido, raramente poderá ser responsabilizado por lesões ou sequelas no feto. São critérios de aplicabilidade do fórceps, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Membranas amnióticas rotas."
      },
      {
        "letra": "B",
        "texto": "Colo dilatado 10 cm."
      },
      {
        "letra": "C",
        "texto": "Pelve materna apropriada."
      },
      {
        "letra": "D",
        "texto": "Diagnóstico correto da posição fetal."
      },
      {
        "letra": "E",
        "texto": "Polo cefálico alto e móvel."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5905,
    "tags": [],
    "enunciado": "A P A, 21 anos IIGIPN0A, deu entrada na maternidade Moura Tapajós, trazida por médico da família, o mesmo informa que foi chamado no domicílio da paciente que estava em trabalho de parto sendo assistida por parteira, a apresentação era pélvica e evoluiu com a cabeça derradeira encravada. Que fórcipe deve ser utilizado nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipes de Simpson-Braun."
      },
      {
        "letra": "B",
        "texto": "Fórcipes de Piper."
      },
      {
        "letra": "C",
        "texto": "Fórcipes de Kielland."
      },
      {
        "letra": "D",
        "texto": "Fórcipes de Luikart."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5906,
    "tags": [],
    "enunciado": "Uma primigesta com 38 semanas de gestação é admitida na Maternidade em trabalho de parto. O exame obstétrico inicial revela feto em situação longitudinal, apresentação cefálica, frequência cardíaca fetal = 140 bpm sem desacelerações; dinâmica uterina com 2 contrações moderadas em 10 minutos; colo uterino dilatado 4 cm e apagado 40%; pelvimetria interna clínica com conjugata diagonalis de 11 cm, medida do diâmetro bituberoso de 11 cm, espinhas isquiáticas não salientes. A amniorrexe foi espontânea aos 6 cm de dilatação. O padrão de contração uterina manteve-se com 4 contrações em 10 minutos e a paciente recebeu analgesia peridural. Após 12 horas de evolução do trabalho de parto, o exame obstétrico revelou: colo uterino com 10 cm de dilatação, feto com polo cefálico no plano -1 de De Lee e presença de bossa serossanguínea. Qual é a conduta obstétrica indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ocitocina por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução do parto por cesárea."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução espontânea do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Abreviar o período expulsivo com fórceps ou vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5907,
    "tags": [],
    "enunciado": "Segundo o ACOG (Colégio Americano de Ginecologia e Obstetrícia), 1994, assinale a alternativa que apresenta o que é necessário para que um fórcipe seja considerado de alívio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O feto estar pelo menos no plano +1 de DeLee."
      },
      {
        "letra": "B",
        "texto": "O feto pode rodar até 45°."
      },
      {
        "letra": "C",
        "texto": "O feto pode rodar até 90°."
      },
      {
        "letra": "D",
        "texto": "O feto deve estar em OP."
      },
      {
        "letra": "E",
        "texto": "Qualquer rotação é permitida se o feto estiver no plano +2 de DeLee ou mais baixo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5908,
    "tags": [],
    "enunciado": "Sinal característico da distensão do segmento uterino em um parto obstruído, com iminência de rotura uterina, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haegar."
      },
      {
        "letra": "B",
        "texto": "Hastings."
      },
      {
        "letra": "C",
        "texto": "Frommer."
      },
      {
        "letra": "D",
        "texto": "Bandl-Frommel."
      },
      {
        "letra": "E",
        "texto": "Simpsom."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5909,
    "tags": [],
    "enunciado": "Você está acompanhando o trabalho de parto de uma parturiente de 26 anos, primigesta, com gestação de 39 semanas. Após um período de dilatação sem intercorrências, durante o período expulsivo, você ausculta uma frequência cardíaca fetal de 80 bpm, sem alterações durante ou após as contrações. Ao toque, o polo cefálico encontra-se no plano +3 de De Lee e a variedade de posição em Occipitossacro (OS). Qual a conduta mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar parto espontâneo, pois uma diminuição da frequência cardíaca fetal é comum no período expulsivo e o parto em OS ocorre mais rapidamente."
      },
      {
        "letra": "B",
        "texto": "Colocar um cateter de O2 na parturiente para melhorar a oxigenação fetal e solicitar a um auxiliar que faça manobra de pressão no fundo uterino materno, forçando a expulsão fetal."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórcipe de alívio para auxiliar o período expulsivo e reduzir o risco de complicações perinatais devido ao sofrimento fetal agudo."
      },
      {
        "letra": "D",
        "texto": "Realizar cesariana de urgência, pois a variedade de posição impede a aplicação do fórcipe."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5910,
    "tags": [],
    "enunciado": "Em relação ao fórcipe, qual dos abaixo tem seu uso indicado para casos de cabeça derradeira encravada em apresentações pélvicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piper."
      },
      {
        "letra": "B",
        "texto": "Simpson."
      },
      {
        "letra": "C",
        "texto": "Braun."
      },
      {
        "letra": "D",
        "texto": "Kielland."
      },
      {
        "letra": "E",
        "texto": "Luikart."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5911,
    "tags": [],
    "enunciado": "Mulher de 25 anos, com insu(cid:67)ciência mitral, GI-PO, 39 semanas de gestação, encontra-se no 2º período de trabalho de parto. Ao exame obstétrico: metrossístoles 5/10'/50'', tônus uterino normal, BCF = 140bpm, bolsa rota com líquido claro com grumos. Ao toque vaginal, observa-se sutura sagital no diâmetro anteroposterior da pelve, com lâmbda em correspondência com a sínfise púbica, plano +4 de De Lee. Respeitadas as condições de praticabilidade, o fórcipe indicado para essa situação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Simpson."
      },
      {
        "letra": "B",
        "texto": "Kielland."
      },
      {
        "letra": "C",
        "texto": "Barton."
      },
      {
        "letra": "D",
        "texto": "Piper."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5912,
    "tags": [],
    "enunciado": "Primigesta com evolução normal do trabalho de parto, durante o período expulsivo, apresenta parada de progressão, com apresentação cefálica em variedade de posição occipito-direita-transversa e assinclitismo anterior, plano +2 de De Lee, e batimentos cardíacos fetais de 128 bpm. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplicar fórcipe de Simpson."
      },
      {
        "letra": "B",
        "texto": "Aplicar fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórcipe de Marelli."
      },
      {
        "letra": "D",
        "texto": "Operação cesariana."
      },
      {
        "letra": "E",
        "texto": "Aplicar fórcipe de Piper."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5913,
    "tags": [],
    "enunciado": "A utilização do fórcipe não é aconselhada rotineiramente na seguinte condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Deflexão do 1º grau."
      },
      {
        "letra": "C",
        "texto": "Situação transversa alta."
      },
      {
        "letra": "D",
        "texto": "Cabeça derradeira."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5914,
    "tags": [],
    "enunciado": "Na aplicação do fórcipe de Kielland, em OET, o primeiro ramo a ser locado será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anterior E."
      },
      {
        "letra": "B",
        "texto": "anterior D."
      },
      {
        "letra": "C",
        "texto": "posterior D."
      },
      {
        "letra": "D",
        "texto": "posterior E."
      },
      {
        "letra": "E",
        "texto": "o fócipe de Kielland não é o indicado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5915,
    "tags": [],
    "enunciado": "Gestante primigesta com 39 semanas chega ao PS em trabalho de parto com dilatação total e feto no plano +2 de De Lee, com apresentação em occipício transverso esquerdo ao exame de toque. Para tal caso, indique a alternativa contendo a MELHOR conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea imediata."
      },
      {
        "letra": "B",
        "texto": "Aplicar fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórceps de Pipper."
      },
      {
        "letra": "D",
        "texto": "Aplicar fórceps de Kielland."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5916,
    "tags": [],
    "enunciado": "Uma paciente está na sala de parto no período clínico de expulsão com a duração de 50 minutos. O toque obstétrico revela feto em apresentação cefálica (cid:77)etida em OP no plano de (+3) de De Lee. A ausculta fetal identifica 90 batimentos por minuto. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocar a paciente em decúbito lateral, fazer inalação de oxigênio nasal e solicitar anestesista para cesariana."
      },
      {
        "letra": "B",
        "texto": "Instalar ocitocina em doses fisiológicas para aumentar a contratilidade uterina."
      },
      {
        "letra": "C",
        "texto": "Aplicar fórceps de Simpson em OP sem rotação."
      },
      {
        "letra": "D",
        "texto": "Aplicar fórceps de Kielland com rotação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5917,
    "tags": [],
    "enunciado": "O feto em apresentação cefálica, (cid:77)etida, variedade Occipito-ilíaca Esquerda Anterior (OIEA), no período expulsivo, com todas as condições para uma boa aplicação de fórcipe. Qual a sequência da técnica do fórcipe neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Introduzir o 1º ramo (direito) anterior e a seguir o 2º ramo (esquerdo) posterior, este seguindo a manobra de Lachapélle."
      },
      {
        "letra": "B",
        "texto": "Introduzir o 1º ramo (direito) posterior e a seguir o 2º ramo (esquerdo) anterior, este seguindo a manobra de Lachapélle."
      },
      {
        "letra": "C",
        "texto": "Introduzir o 1º ramo (esquerdo) posterior e a seguir o 2º ramo (direito) anterior, este seguindo a manobra de Lachapélle."
      },
      {
        "letra": "D",
        "texto": "Introduzir o 1º ramo (esquerdo) anterior e a seguir o 2º ramo (direito) posterior, sem realizar a manobra de Lachapélle."
      },
      {
        "letra": "E",
        "texto": "Introduzir o 1º ramo (esquerdo) anterior e a seguir o 2º ramo (direito) posterior, com manobra de Lachapélle."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5918,
    "tags": [],
    "enunciado": "Uma gestante com 27 anos de idade, tercigesta, com antecedentes de um parto cesáreo há sete anos e um parto normal há três anos, realizou pré-natal na gestação atual, com sete consultas, sem intercorrências. Internou-se em trabalho de parto e apresenta evolução de acordo com o partograma abaixo: (VER IMAGEM).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "análise do partograma, indica que o diagnóstico e a conduta obstétrica indicados são:"
      },
      {
        "letra": "A",
        "texto": "parada secundária da dilatação; parto fórceps."
      },
      {
        "letra": "B",
        "texto": "parada secundária da descida; parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "desproporção céfalo-pélvica; parto fórceps."
      },
      {
        "letra": "D",
        "texto": "fase ativa prolongada; parto cesáreo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5919,
    "tags": [],
    "enunciado": "Paciente primigesta, gestação a termo, em trabalho de parto com dilatação total e contrações efetivas, sob analgesia com peridural, ao toque observa-se que o feto está cefálico, occipício transverso direito, no plano +2 de De Lee. Qual é o melhor fórceps para a correção desse assinclitismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórceps Piper."
      },
      {
        "letra": "B",
        "texto": "Fórceps Marelli."
      },
      {
        "letra": "C",
        "texto": "Fórceps Simpson-Braun."
      },
      {
        "letra": "D",
        "texto": "Fórceps Kielland."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5920,
    "tags": [],
    "enunciado": "Em trabalho de parto que apresenta di(cid:67)culdades no delivramento, muitas vezes é necessária a aplicação de fórceps.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "situação que mais frequentemente indica sua utilização é:"
      },
      {
        "letra": "A",
        "texto": "Doença cardíaca materna;"
      },
      {
        "letra": "B",
        "texto": "Sofrimento fetal;"
      },
      {
        "letra": "C",
        "texto": "Parada de progressão;"
      },
      {
        "letra": "D",
        "texto": "Assinclitismo;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5921,
    "tags": [],
    "enunciado": "Primigesta, 41 semanas, está internada em trabalho de parto sem intercorrências. Está no período expulsivo há 2 horas, BCF: 100 bpm, bolsa rota, na altura +3 de De Lee, na variedade de posição abaixo. Qual a variedade de posição, a rotação para occipitopúbica (OP) e a conduta mais adequada, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ODT, rotação anti-horária, fórcipe de Kielland."
      },
      {
        "letra": "B",
        "texto": "ODT, rotação horária, fórcipe de Simpson-Braun."
      },
      {
        "letra": "C",
        "texto": "ODT, rotação horária, fórcipe de Kielland."
      },
      {
        "letra": "D",
        "texto": "ODT, rotação anti-horária, vácuo-extrator.  Respostas: 1 D 2 C 3 A 4 C 5 A 6 A 7 A 8 C 9 B 10 A 11 C 12 C 13 E 14 B 15 16 D 17 D 18 A 19 C 20 C 21 B 22 D 23 A 24 D 25 A 26 B 27 D 28 A 29 C 30 D 31 C 32 C 33 A 34 C 35 A 36 B 37 B 38 A 39 A 40 D 41 E 42 B 43 A 44 C 45 C 46 C 47 A 48 A 49 B 50 D 51 B 52 A 53 C 54 B 55 C 56 A 57 E 58 E 59 D 60 B 61 E 62 C 63 E 64 B 65 B 66 C 67 D 68 A 69 D 70 B 71 C 72 D 73 C 74 C 75 C 76 A 77 E 78 A 79 D 80 A 81 A 82 C 83 E 84 A 85 B 86 A 87 D 88 C 89 B 90 A 91 A 92 D 93 B 94 A 95 B 96 A 97 E 98 E 99 A 100 C 101 A 102 D 103 E 104 A 105 C 106 D 107 C 108 B 109 E 110 A 111 B 112 B 113 E 114 C 115 C 116 C 117 B 118 E 119 B 120 B 121 B 122 D 123 C 124 A 125 A 126 B 127 C 128 B 129 D 130 C 131 C 132 B 133 D 134 C 135 C"
      }
    ],
    "resposta_correta": "C"
  }
]