[
  {
    "id": 9792,
    "tags": [],
    "enunciado": "Parturiente chega ao hospital com bolsa rota há 1 hora e contrações frequentes. Refere que o primeiro parto foi vaginal, pesando 3.300 g, sem dificuldades. Ao exame, a altura uterina é 30 cm, BCF: 150 bpm, colo pérvio para 8 cm. Palpa-se o braço fetal insinuado. Nesse momento, a melhor indicação para essa paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "versão interna."
      },
      {
        "letra": "B",
        "texto": "cesárea."
      },
      {
        "letra": "C",
        "texto": "manobra de Bracht com alça de cordão."
      },
      {
        "letra": "D",
        "texto": "manobra de Mauriceau com extração podálica."
      },
      {
        "letra": "E",
        "texto": "versão externa. 4000234683"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9793,
    "tags": [],
    "enunciado": "A cesariana a pedido da paciente refere-se a uma cesárea realizada porque a gestante solicita esse método de parto na ausência de uma indicação médica ou obstétrica padrão. Existe algumas possíveis desvantagens e riscos da cesárea a pedido, porém pode ser considerada uma vantagem do parto cesariana em relação ao parto normal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menor taxa de morbidade e mortalidade perinatal relacionada a gestação pós termo."
      },
      {
        "letra": "B",
        "texto": "Melhor recuperação pós-parto."
      },
      {
        "letra": "C",
        "texto": "Menor incidência de acretismo placentário em gestações posteriores."
      },
      {
        "letra": "D",
        "texto": "Possibilita o início mais precoce do aleitamento materno. 4000234180"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9794,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a indicação de cesárea que é considerada uma indicação absoluta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "herpes genital ativo"
      },
      {
        "letra": "B",
        "texto": "uma cesárea prévia"
      },
      {
        "letra": "C",
        "texto": "descolamento prematuro de placenta"
      },
      {
        "letra": "D",
        "texto": "macrossomia fetal"
      },
      {
        "letra": "E",
        "texto": "diabetes mellitus gestacional 4000233972"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9795,
    "tags": [],
    "enunciado": "Fernando Magalhães vaticinou, em tempos pretéritos, que o parto do futuro seria natural ou cesáreo. Para uma primigesta de 26 anos, uma cesariana planejada aumenta, em relação ao parto normal, a probabilidade de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "depressão pós-parto;"
      },
      {
        "letra": "B",
        "texto": "doença tromboembólica;"
      },
      {
        "letra": "C",
        "texto": "mortalidade neonatal;"
      },
      {
        "letra": "D",
        "texto": "hemorragia obstétrica maior;"
      },
      {
        "letra": "E",
        "texto": "atraso persistente na fala."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9796,
    "tags": [],
    "enunciado": "Parturiente, após 6 horas de evolução apresentava colo pérvio para 8 cm, com 5 contrações de forte intensidade em 10 minutos e polo cefálico fetal com bossa ++, no plano +1 de DeLee. Qual o possível diagnóstico obstétrico e a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parada secundária de dilatação e uso de ocitocina."
      },
      {
        "letra": "B",
        "texto": "Distócia de rotação e emprego de ultrassom na sala de parto para confirmação do diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Sindrome de Bandl-Frommel e utilização de misoprostol por via retal."
      },
      {
        "letra": "D",
        "texto": "Desproporção cefalopélvica e indicação de cesariana. 4000215918"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9797,
    "tags": [],
    "enunciado": "Cesariana a pedido é de(cid:63)nida como aquela realizada a pedido da mãe, antes do trabalho de parto, na ausência de qualquer indicação materna ou fetal. Nesse sentido, consiste em uma cesárea eletiva. Marque a opção CORRETA sobre esse tema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cesariana eletiva diminui o risco de morbidade respiratória neonatal, incluindo taquipneia transitória."
      },
      {
        "letra": "B",
        "texto": "A cesariana eletiva aumenta o risco de placenta prévia e acreta nas gestações subsequentes;"
      },
      {
        "letra": "C",
        "texto": "A cesariana eletiva pode ser motivada pela ausência de controle da dor durante o trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "A cesariana eletiva não aumenta o tempo de internação materna, apesar de aumentar o tempo de recuperação."
      },
      {
        "letra": "E",
        "texto": "A cesariana eletiva pode ser realizada a partir de 37 semanas, quando o feto já está no termo. 4000215699"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9798,
    "tags": [],
    "enunciado": "Gestante de 39 semanas com 3 cesáreas anteriores é internada para cesárea iterativa. O feto está pélvico e tem peso estimado de 3.700 g. Nessa situação, a incisão uterina deve ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corporal longitudinal."
      },
      {
        "letra": "B",
        "texto": "fúndica transversa."
      },
      {
        "letra": "C",
        "texto": "Istmocervical arqueada."
      },
      {
        "letra": "D",
        "texto": "segmentar transversa."
      },
      {
        "letra": "E",
        "texto": "segmento-corporal arqueada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9799,
    "tags": [],
    "enunciado": "As imagens a seguir mostram três possibilidades de apresentação fetal durante o trabalho de parto de termo. Figura 1 Figura 2 Figura 3",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contenha a(s) (cid:63)gura(s) que evidencia apresentação com indicação absoluta de abordagem por via alta (cesariana) é:"
      },
      {
        "letra": "A",
        "texto": "apresentação córmica (figura 1)"
      },
      {
        "letra": "B",
        "texto": "apresentação pélvica (figura 2)"
      },
      {
        "letra": "C",
        "texto": "apresentações córmica e pélvica (figuras 1 e 2)"
      },
      {
        "letra": "D",
        "texto": "apresentações córmica, pélvica e cefálica (figuras 1, 2 e 3)"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9800,
    "tags": [],
    "enunciado": "Gestante, 25 anos, 21ª semana de gestação gemelar, com esquistossomose hepatoesplênica, é internada em trabalho de parto prematuro. Após episódio de hematêmese, apresenta hipotensão arterial sistêmica e sudorese. Conduta: oxigenioterapia; reposição volêmica e monitorização. Paciente evoluiu com parada cardiorrespiratória em assistolia. Pode-se a(cid:63)rmar que é correto o líder da equipe de reanimação cardiopulmonar (RCP):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coordenar as compressões cardíacas externa com as ventilação bolsa-válvulamáscara e não solicitar desvio do útero para esquerda (indicado apenas após 25º semana de gestação)"
      },
      {
        "letra": "B",
        "texto": "solicitar ajuda, um desfibrilador e que a equipe fique “à postos” para realizar uma cesárea perimortem, caso não ocorra retorno da circulação espontânea até o 4º minuto de RCP."
      },
      {
        "letra": "C",
        "texto": "explicar a necessidade da inclinação da própria paciente com o uso de prancha para garantir o adequado desvio do útero para a esquerda, mesmo que isso afete a qualidade das compressões cardíacas"
      },
      {
        "letra": "D",
        "texto": "indicar imediata desfibrilação cardíaca, compressões cardíacas externa e, caso não ocorra retorno da circulação espontânea, cesárea perimortem no 5º minuto de RCP"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9801,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta uma indicação absoluta de cesariana.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação pélvica ou córmica."
      },
      {
        "letra": "B",
        "texto": "HIV com carga virai > 1.000 cópias."
      },
      {
        "letra": "C",
        "texto": "Gemelidade com 1º feto não cefálico."
      },
      {
        "letra": "D",
        "texto": "Tumorações prévias (p. ex., miomas prévios, câncer cervical invasivo)."
      },
      {
        "letra": "E",
        "texto": "Placenta prévia marginal e placenta baixa distando < 2 cm do orifício interno do colo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9802,
    "tags": [],
    "enunciado": "Paciente com 27 semanas de gestação foi trazida à Emergência por dor retroesternal de início agudo. À admissão, informou seu histórico de cardiopatia isquêmica. Eletrocardiograma mostrou elevação do segmento ST e aumento dos níveis de troponina e de creatinoquinase (CK), compatíveis com diagnóstico de síndrome coronariana aguda. Durante a avaliação, a paciente evoluiu para parada cardiorrespiratória. Chamado, o médico plantonista da Obstetrícia chegou ao local cerca de 5 minutos após o início das manobras de reanimação, sem resposta. Com base no quadro, deve-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar imediatamente ultrassonografia materno-fetal com Doppler e encaminhar a paciente para a Unidade Coronariana se não houver onda A patológica."
      },
      {
        "letra": "B",
        "texto": "encaminhar a paciente imediatamente para a Unidade Coronariana."
      },
      {
        "letra": "C",
        "texto": "instalar cardiotocografia e contraindicar o uso de desfibrilador; se a cardiotocografia indicar categoria 2 ou 3, realizar cesariana."
      },
      {
        "letra": "D",
        "texto": "iniciar imediatamente cesariana com laparotomia mediana longitudinal infraumbilical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9803,
    "tags": [],
    "enunciado": "A operação cesariana é uma das cirurgias mais antigas na história da medicina. Na atualidade o aumento nas taxas de cesáreas vem alertando a comunidade científica. Sobre esta situação assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade materna avançada não é um fator de risco para aumento das taxas de cesáreas."
      },
      {
        "letra": "B",
        "texto": "Os partos de fetos em apresentação pélvica são realizados por cesárea em metade dos casos."
      },
      {
        "letra": "C",
        "texto": "Sua incidência é crescente nos países subdesenvolvidos, fato não observado nos países desenvolvidos."
      },
      {
        "letra": "D",
        "texto": "Em consequência da obesidade os partos operatórios são significativamente mais incidentes e suas complicações são de maior monta."
      },
      {
        "letra": "E",
        "texto": "A indução do parto não tem se associado ao aumento do risco de cesárea em muitas circunstâncias, mesmo em nulíparas com colo desfavorável."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9804,
    "tags": [],
    "enunciado": "Primigesta, 35 semanas, gestação gemelar e trabalho de parto prematuro em estágio avançado (7 cm de dilatação), tem sua cesárea indicada por apresentação pélvica incompleta modo de pés do feto que está insinuado no estreito médio da pequena pelve. USG obstétrica há 1 semana, revelou mioma uterino de 8,0 x 5,5 x 7,0 cm em parede uterina anterior na transição corpo colo. Sobre os cuidados durante a cesárea, desta paciente, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incisão uterina clássica deve ser considerada, apesar da maior perda sanguínea durante a cesárea."
      },
      {
        "letra": "B",
        "texto": "A remoção manual da placenta é o modo de escolha do secundamento, por propiciar menor perca sanguínea e preservação do hematócrito materno."
      },
      {
        "letra": "C",
        "texto": "A incisão uterina transversal segmentar deve ser realizada por propiciar a possibilidade de tentativa de parto vaginal em trabalho de parto subsequente."
      },
      {
        "letra": "D",
        "texto": "A administração de ácido tranexâmico deve ser evitada, pelos fatores de risco aumentado para tromboembolismo que a paciente apresenta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9805,
    "tags": [],
    "enunciado": "Secundigesta com cesariana prévia, 38 semanas de gestação, vem à emergência em trabalho de parto com amniorrexe. Ao exame: 106 kg, IMC 40 kg/m², altura uterina 40 cm, BCF 144 bpm, dinâmica uterina ativa e regular, líquido amniótico claro e colo com 4 cm, apresentação fetal pélvica completa. Além do preparo da pele com clorexidina alcoólica antes da incisão da cesariana, quais são as ações e(cid:63)cazes para redução de infecção puerperal nessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefazolina 2 g 30-60 minutos antes da incisão da pele, retirada dos pelos da área cirúrgica e embrocação vaginal com povidona. Remoção manual rápida da placenta. Cefalexina 500 mg a cada 6 horas por 48 horas no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Cefazolina 1 g e azitromicina 500 mg 30-60 minutos antes da incisão da pele. Embrocação vaginal com clorexidina gluconato. Remoção manual rápida da placenta."
      },
      {
        "letra": "C",
        "texto": "Cefazolina 1 g e azitromicina 1 g após clampeamento do cordão umbilical. Remoção espontânea da placenta. Cefalexina 500 mg a cada 6 horas por 48 horas no pós-operatório."
      },
      {
        "letra": "D",
        "texto": "Cefazolina 2 g e azitromicina 500 mg 30-60 minutos antes da incisão da pele, embrocação vaginal com clorexidina gluconato. Remoção espontânea da placenta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9806,
    "tags": [],
    "enunciado": "Mulher de 36 anos de idade, primigesta, com idade gestacional de 38 semanas, é admitida na unidade de emergência com queixa de saída de secreção vaginal líquida há 3 horas e contrações irregulares. Ao exame clínico, apresenta dinâmica uterina de 2 contrações de 45 segundos em 10 minutos, líquido claro coletado em fundo de saco posterior visualizado em exame especular e toque vaginal com 5cm de dilatação cervical. À inspeção vulvar, são visualizadas lesões vesiculares e ulceradas, intensamente dolorosas, que segundo a paciente surgiram há 2 dias. Também relatou história de quadro semelhante anteriormente à gestação. A sorologia para HIV foi negativa e o VDRL foi de 1:8. A paciente nega ter realizado qualquer tratamento previamente. Qual é a conduta que deve ser adotada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar esquema de aciclovir e realizar assistência ao parto."
      },
      {
        "letra": "B",
        "texto": "Indicar a realização imediata de parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Iniciar ocitocina para diminuir o tempo de trabalho de parto."
      },
      {
        "letra": "D",
        "texto": "Assistência ao trabalho de parto por via baixa. 4000190303"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9807,
    "tags": [],
    "enunciado": "Estudos recentes da OMS sugerem que taxas populacionais de cesariana superiores a 10% não contribuem para a redução da mortalidade materna, perinatal ou neonatal. Considerando as características da nossa população, que apresenta entre outros distintivos um elevado número de operações cesarianas anteriores, a taxa de referência ajustada para a população brasileira gerada a partir do instrumento desenvolvido para esse fim pela OMS estaria ao redor de 25-30%. Objetivando alcançar essa meta, sobre o parto cesariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação ultrassonográfica da cicatriz uterina pós-cesariana segmentar e pelvimetria são recomendadas de rotina em mulheres com uma ou mais cesarianas prévias que irão ser submetidas à condução de parto eutócico."
      },
      {
        "letra": "B",
        "texto": "No caso de gestação gemelar não complicada, cujo primeiro feto tenha apresentação cefálica e o segundo pélvico, a cesariana é recomendada."
      },
      {
        "letra": "C",
        "texto": "A cesariana é recomendada como forma de prevenção da transmissão vertical em gestantes com infecção por vírus da hepatite B, C e herpes tipo ll."
      },
      {
        "letra": "D",
        "texto": "Em apresentação pélvica, e na ausência de contraindicações, a versão cefálica externa é recomendada a partir de 36 semanas de idade gestacional, mediante termo de consentimento livre e esclarecido. A versão cefálica externa deve ser ofertada às mulheres e realizada por profissional experiente com essa manobra em ambiente hospitalar."
      },
      {
        "letra": "E",
        "texto": "É recomendado o cuidado térmico para o recém-nascido de cesariana, e o contato pele-a-pele precoce entre a mãe e o recém-nascido deve ser assegurado e facilitado imediatamente após concluído o procedimento cirúrgico no ambiente de pós-operatório. 4000190302"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9808,
    "tags": [],
    "enunciado": "São indicações absolutas de cesariana, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placenta acreta"
      },
      {
        "letra": "B",
        "texto": "Câncer cervical invasivo"
      },
      {
        "letra": "C",
        "texto": "Descolamento prematuro de placenta com feto vivo"
      },
      {
        "letra": "D",
        "texto": "Desproporção céfalo-pélvica"
      },
      {
        "letra": "E",
        "texto": "Placenta prévia 4000187626"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9809,
    "tags": [],
    "enunciado": "É considerada indicação absoluta de parto cesárea:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Marfan."
      },
      {
        "letra": "B",
        "texto": "Placenta prévia marginal."
      },
      {
        "letra": "C",
        "texto": "Iminência de eclampsia."
      },
      {
        "letra": "D",
        "texto": "Estenose mitral. 4000187025"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9810,
    "tags": [],
    "enunciado": "Gestante de 28 anos, G3 P2, com idade gestacional de 36 semanas e 1 dia, obesidade grau 3 pré- concepcional e último RN com 2 anos de idade e peso ao nascimento de 4050 gramas. Também é sedentária e desenvolveu diabetes mellitus gestacional, diagnosticada na primeira glicemia da gravidez. Ao longo do pré-natal, houve ganho ponderal total de 16 kg e consequentemente houve a necessidade de introdução de insulina NPH e regular com doses progressivamente maiores ao longo da gestação. Está internada por cólicas abdominais e queixa de ausência de movimentação fetal. Ao exame, observa-se altura uterina de 44 cm, contrações de Braxton-Hicks de fraca intensidade e baixa frequência e colo uterino com 1 cm de dilatação. A cardiotocogra(cid:63)a mostrou padrão não-tranquilizador do tipo ondulatório e o per(cid:63)l biofísico fetal foi de 2/10 (o único parâmetro normal foi o maior bolsão vertical de líquido amniótico). A amnioscopia mostra líquido amniótico de coloração verde. A biometria fetal realizada via US mostrou peso fetal estimado de 5800 gramas. Qual a melhor conduta frente a situação descrita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Induzir o parto vaginal com ocitocina."
      },
      {
        "letra": "B",
        "texto": "Manter conduta expectante e repetir as provas de vitalidade fetal em 48 h."
      },
      {
        "letra": "C",
        "texto": "Realizar cesariana."
      },
      {
        "letra": "D",
        "texto": "Induzir o parto vaginal com misoprostol."
      },
      {
        "letra": "E",
        "texto": "Inibir as contrações com nifedipina e manter monitoração fetal contínua. 4000186805"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9811,
    "tags": [],
    "enunciado": "Na atualidade, existe grande preocupação com o aumento na realização de cesáreas a pedido materno, que não apresentam indicação médica ou obstétrica para sua realização. Diante da preocupação com a realização de cesáreas de repetição, encontra-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maior risco de descolamento prematuro de placenta normalmente inserida."
      },
      {
        "letra": "B",
        "texto": "maior risco de abortamento."
      },
      {
        "letra": "C",
        "texto": "maior risco de cesárea seguida de histerectomia puerperal."
      },
      {
        "letra": "D",
        "texto": "maior risco de rotura prematura de membranas ovulares."
      },
      {
        "letra": "E",
        "texto": "maior risco de miomatose uterina. 4000185858"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9812,
    "tags": [],
    "enunciado": "Uma gestante de 18 anos de idade, com antecedentes de G2 P0 A1, idade gestacional de 37 semanas e 1 dia, gestação gemelar dicoriônica e diamniótica, deu entrada no pronto atendimento obstétrico com quadro de amniorrexe prematura. Foi realizada ultrassonogra(cid:63)a, que mostrou primeiro feto transverso e segundo feto pélvico. Considerando-se esse caso hipotético, é correto a(cid:63)rmar que, de acordo com a Classi(cid:63)cação de Robson, trata-se de um caso classificado como Robson",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6."
      },
      {
        "letra": "B",
        "texto": "7."
      },
      {
        "letra": "C",
        "texto": "8."
      },
      {
        "letra": "D",
        "texto": "9."
      },
      {
        "letra": "E",
        "texto": "10."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9813,
    "tags": [],
    "enunciado": "Com relação às cesareanas, analise as alternativas abaixo. I - O parto vaginal após cesárea é possível, embora sua aceitação esteja em decréscimo II - A cesárea por demanda, por opção ou a pedido jamais deve ser aceita pelo obstetra , sobretudo após ampla explanação à parturiente sobre os riscos e a morbidade materna e fetal. III - As morbidades mais importantes provocadas diretamente pela cesárea são aumento dos riscos de ruptura uterina intraparto em gestação futura, placenta prévia e acretismo placentário. Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9814,
    "tags": [],
    "enunciado": "Primigesta de 26 anos, idade gestacional de 38 semanas e 2 dias, pressão arterial 120 x 80 mmHg, peso 85 kg, pré-natal sem intercorrências, solicita a seu obstetra a resolução da gestação via abdominal. Considerando o enunciado acima, qual a afirmativa correta em relação a cesárea a pedido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Instituir o contato pele a pele e o estímulo à amamentação na sala cirúrgica e iniciar dieta líquida 10 h após a cesárea"
      },
      {
        "letra": "B",
        "texto": "Orientar deambulação precoce a partir de 4 h após o procedimento e manter puérpera e recém- nascido em alojamento conjunto."
      },
      {
        "letra": "C",
        "texto": "Realizar a raspagem de pelos e administrar Cefazolina 1,0 g endovenosa, idealmente 30 minutos antes da incisão cirúrgica na pele."
      },
      {
        "letra": "D",
        "texto": "Realizar orientação antecipada acerca do procedimento a ser executado, solicitar a assinatura do termo de consentimento e resolver a gestação no dia seguinte."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9815,
    "tags": [],
    "enunciado": "J.M.C, possui 47 anos e está em sua primeira gestação, após o processo de fertilização in vitro. No momento está na 36° semanas de gestação, sem intercorrências e desenvolvimento fetal dentro da normalidade. Apresentou ao seu obstetra o desejo de realização da cesariana eletiva com 37 semanas. Considerando o respeito à autonomia da paciente e visando minimizar os riscos ao feto, a conduta do médico deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar 37 semanas de gestação para realizar a cesariana sem indicação médica, respeitando o direito à autonomia, mesmo que o médico não concorde com o procedimento."
      },
      {
        "letra": "B",
        "texto": "Aguardar 38 semanas de gestação para realizar a cesariana sem indicação médica, desde que o médico concorde com o procedimento."
      },
      {
        "letra": "C",
        "texto": "Aguardar completar 39 semanas de gestação para realizar a cesariana sem indicação médica, caso o médico assistente concorde com o procedimento."
      },
      {
        "letra": "D",
        "texto": "Não realizar a cesariana sem indicação médica devido aos riscos inerentes à cirurgia. Deve-se orientar que a paciente aguarde o trabalho de parto até 40 semanas. 4000191782"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9816,
    "tags": [],
    "enunciado": "Primigesta estava com 34 semanas e procurou a Maternidade porque percebeu perda de líquido claro pela vagina, que molhou sua roupa, há 5 horas. Ao ser examinada foi constatado: PA=90x60 mmHg, pulso=110 bpm, temperatura axilar=38ºC, altura uterina=32 cm, apresentação cefálica, batimentos cardíacos fetais=160bpm. Atividade uterina de 3 contrações com duração de 50 segundos/10 minutos. Ao exame especular: o colo dava saída a secreção leuco-amarelada e fétida. Ao toque: colo apagado 80%, dilatado para 6 cm, apresentação em 0 De Lee. Diante deste quadro impõe-se à seguinte conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interromper a gestação por cesárea de imediato e antibiótico."
      },
      {
        "letra": "B",
        "texto": "Fazer tocólise, antibiótico, corticoide e interrupção após 72h."
      },
      {
        "letra": "C",
        "texto": "Realizar a tocólise, iniciar antibiótico por 24 horas e a seguir cesariana."
      },
      {
        "letra": "D",
        "texto": "Proceder a tocólise, fazer antibiótico e aguardar a maturidade fetal."
      },
      {
        "letra": "E",
        "texto": "Administrar antibióticos e conduzir o parto transpélvico. 4000191493"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9817,
    "tags": [],
    "enunciado": "É indicação absoluta de cesárea:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "distócia funcional."
      },
      {
        "letra": "B",
        "texto": "gestante portadora de HIV."
      },
      {
        "letra": "C",
        "texto": "desproporção cefalopélvica."
      },
      {
        "letra": "D",
        "texto": "apresentação pélvica em primigesta."
      },
      {
        "letra": "E",
        "texto": "DPP."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9818,
    "tags": [],
    "enunciado": "Para realização de cesariana em pacientes com síndrome HELLEP, a anestesia de escolha é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peridural"
      },
      {
        "letra": "B",
        "texto": "Raquidiana"
      },
      {
        "letra": "C",
        "texto": "Geral"
      },
      {
        "letra": "D",
        "texto": "Local"
      },
      {
        "letra": "E",
        "texto": "Duplo bloqueio de neuro-eixo 4000175846"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9819,
    "tags": [],
    "enunciado": "É indicação absoluta de cesariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sofrimento fetal crônico."
      },
      {
        "letra": "B",
        "texto": "gestação gemelar monocoriônica diamniótica cefálico-pélvico."
      },
      {
        "letra": "C",
        "texto": "placenta prévia total."
      },
      {
        "letra": "D",
        "texto": "apresentação anômala fetal."
      },
      {
        "letra": "E",
        "texto": "apresentação cefálica defletida de segundo grau ou de fronte. 4000168413"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9820,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo representa uma indicação fetal de cesariana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placentação anormal."
      },
      {
        "letra": "B",
        "texto": "Desproporção cefalopélvica."
      },
      {
        "letra": "C",
        "texto": "Deiscência da incisão uterina."
      },
      {
        "letra": "D",
        "texto": "Deformidades pélvicas congênitas."
      },
      {
        "letra": "E",
        "texto": "Anomalia congênita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9821,
    "tags": [],
    "enunciado": "Primigesta, 40 semanas, internada em trabalho de parto espontâneo, evoluiu até 7 cm de dilatação do colo e foi caracterizada a desproporção feto pélvica. É obesa classe III, bem-estar fetal preservado, e a avaliação do abdome materno no preparo para a cesárea está mostrada na imagem. Com base em evidências cientí(cid:63)cas sobre a técnica cirúrgica na cesárea, assinale a alternativa que contempla procedimentos indicados para o melhor resultado materno nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparotomia por incisão transversa baixa e fechamento do tecido subcutâneo se a espessura for superior a 2 cm."
      },
      {
        "letra": "B",
        "texto": "Retirada manual da placenta após troca de luvas e sutura da aponeurose com (cid:63)o de absorção lenta."
      },
      {
        "letra": "C",
        "texto": "Laparotomia por incisão mediana infraumbilical e sutura contínua da aponeurose."
      },
      {
        "letra": "D",
        "texto": "Retirada da placenta por tração do cordão e lavar o tecido subcutâneo antes do fechamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9822,
    "tags": [],
    "enunciado": "PDO, primigesta, 43 anos de idade, gestação pós FIV, no momento com 33 semanas, evoluindo normalmente, sem intercorrências, com desenvolvimento fetal adequado, solicita realização de cesariana com 37 semanas. Objetivando respeitar a decisão materna e minimizar os riscos fetais, a conduta do médico que dará assistência deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar completar 37 semanas para realizar a cesariana sem indicação médica, caso o médico assistente concorde com o procedimento"
      },
      {
        "letra": "B",
        "texto": "Aguardar completar 38 semanas para realizar a cesariana sem indicação médica, mesmo que o médico assistente não concorde com o procedimento"
      },
      {
        "letra": "C",
        "texto": "Aguardar completar 39 semanas para realizar a cesariana sem indicação médica, caso o médico assistente concorde com o procedimento"
      },
      {
        "letra": "D",
        "texto": "Não realizar a cesariana sem indicação médica e aguardar o trabalho de parto para tentativa de parto vaginal"
      },
      {
        "letra": "E",
        "texto": "Indução do trabalho de parto com 37 semanas objetivando um parto vaginal 4000172761"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9823,
    "tags": [],
    "enunciado": "Lei Estadual 20127 de 15/01/2020, Paraná, Artigo 2° (...) \"\"§ 2° Nas situações eletivas, é direito da gestante optar pela realização de cesariana, desde que tenha recebido todas as informações de forma pormenorizada sobre o parto vaginal e cesariana, seus respectivos benefícios e riscos, e tenha se submetido ás avaliações de risco gestacional durante o pré-natal, na forma do inciso I deste artigo. § 3° A decisão tomada pela gestante deve ser registrada em termo de consentimento livre e esclarecido, elaborado em linguagem de fácil compreensão, de modo a atender as características do parto adequado\"\". São complicações associadas a múltiplas cesarianas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acretismo placentário."
      },
      {
        "letra": "B",
        "texto": "Endometrite."
      },
      {
        "letra": "C",
        "texto": "Lesão vesical."
      },
      {
        "letra": "D",
        "texto": "A, B e C estão corretas. 4000172371"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9824,
    "tags": [],
    "enunciado": "Em uma cesariana, tradicionalmente não é seccionado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aponeurose abdominal."
      },
      {
        "letra": "B",
        "texto": "Músculo reto-abdominal."
      },
      {
        "letra": "C",
        "texto": "Peritônio parietal."
      },
      {
        "letra": "D",
        "texto": "Peritônio visceral. 4000170928"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9825,
    "tags": [],
    "enunciado": "Primigesta, 23 anos de idade, 39 semanas de gestação, partograma conforme a (cid:63)gura. Exame físico: altura uterina 34 cm; cardiotocogra(cid:63)a categoria I. Os diagnósticos segundo o partograma, e a conduta adequada, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "período pélvico prolongado e parada secundária da descida; realizar a cesárea."
      },
      {
        "letra": "B",
        "texto": "fase ativa prolongada e distócia de rotação; aplicar o fórcipe."
      },
      {
        "letra": "C",
        "texto": "parada secundária da dilatação e parada secundária da descida; aplicar o fórcipe."
      },
      {
        "letra": "D",
        "texto": "parada secundária da dilatação e período pélvico prolongado; realizar a cesárea."
      },
      {
        "letra": "E",
        "texto": "distócia funcional e período pélvico prolongado; aplicar o fórcipe. 4000170239"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9826,
    "tags": [],
    "enunciado": "\"\"A ideologia do progresso técnico e cientí(cid:63)co naturaliza e despoja de con(cid:96)itos e interesses o processo de substituição das práticas antigas pelas modernas, e as mudanças são apresentadas como uma necessidade histórica. O parto vaginal passa a representar um “passado”, no qual mulheres e médicos estavam sujeitos à própria natureza e à imprevisibilidade da (cid:63)siologia, e a cesárea, em vez de alternativa para casos complicados, passa a (cid:63)gurar como modo principal de parir e nascer nos tempos modernos: “(cid:63)naram-se os dias da perigosa versão por manobras internas e do fórcipe alto; o tocólogo terá outras formas de exibir sua destreza” (Rezende, 2005, p.1293)”. No contexto ético, segundo o CONSELHO FEDERAL DE MEDICINA, da assistência ao parto normal e cesariana, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É ético o médico atender à vontade da gestante de realizar parto cesariano, garantida a autonomia do médico, da paciente e a segurança do binômio materno-fetal. Assim, somente poderá ser realizada a partir da 39ª semana de gestação, devendo haver o registro em prontuário."
      },
      {
        "letra": "B",
        "texto": "É vedado à gestante, nas situações eletivas, optar pela realização de cesariana, garantida por sua autonomia, desde que tenha recebido todas as informações de forma pormenorizada sobre o parto vaginal e cesariana, seus respectivos benefícios e riscos."
      },
      {
        "letra": "C",
        "texto": "O médico não pode alegar autonomia profissional e se recusar a praticar atos médicos com os quais não concorda, ressalvados os casos de risco de morte do paciente."
      },
      {
        "letra": "D",
        "texto": "É ético o médico realizar a cesariana a pedido, e se houver discordância entre a decisão médica e a vontade da gestante, o médico não poderá alegar o seu direito de autonomia profissional."
      },
      {
        "letra": "E",
        "texto": "As informações de forma pormenorizada sobre o parto vaginal e cesariana, seus respectivos benefícios e riscos, devem ser oferecidas apenas no momento do parto para fundamentar a decisão da via de parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9827,
    "tags": [],
    "enunciado": "A cesariana consiste em uma cirurgia pélvica para a retirada do bebê, assim como o parto induzido. NÃO é pré-requisito para a realização de tal procedimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução do trato genital inferior da gestante."
      },
      {
        "letra": "B",
        "texto": "A existência de gêmeos unidos."
      },
      {
        "letra": "C",
        "texto": "Cerclagem abdominal."
      },
      {
        "letra": "D",
        "texto": "Histórico de lesão leve no soalho pélvico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9828,
    "tags": [],
    "enunciado": "O estudo sobre a saúde dos nascimentos é tratada, dentre outros temas, pela gravidez na adolescência, pelo baixo peso ao nascer e pela ocorrência de cesarianas. Assinale a alternativa que descreve, respectivamente, os valores utilizados como padrões para as de(cid:63)nições de adolescência, valor do baixo peso ao nascer e da taxa de cesarianas considerada ideal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 a 19 anos de idade; menor que 2.500 gramas; 10 a 15%."
      },
      {
        "letra": "B",
        "texto": "12 a 19 anos de idade; igual ou menor que 2.500 gramas; 10 a 20%."
      },
      {
        "letra": "C",
        "texto": "Menor que 20 anos de idade; menor que 2.500 gramas; 10 a 15%."
      },
      {
        "letra": "D",
        "texto": "10 a 19 anos de idade; menor que 3.000 gramas; 10 a 20%."
      },
      {
        "letra": "E",
        "texto": "10 a 19 anos de idade; menor que 3.000 gramas; 10 a 15%."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9829,
    "tags": [],
    "enunciado": "Mariana, adolescente de quinze anos de idade e moradora do Sol Nascente (bairro periférico do Distrito Federal), descobriu que estava gestante de alguns “meses de gravidez”, por ter apresentado, após relação sexual com seu parceiro, sangramento transvaginal de moderada quantidade. Como não menstruava havia alguns meses, resolveu procurar uma emergência médica. Quando do seu atendimento, entre os exames solicitados, constava um β-hcg, que veio positivo, com resultado de 50.000 mUi/mL. Já no seguimento gestacional, nos exames de rotina de 3.° trimestre, Mariana apresentou VDRL reagente 1/128, sem apresentar quaisquer sintomas atípicos. Foi proposto, então, tratamento com penicilina G benzatina 2,4 milhões de UI IM, semanalmente, o que totalizou 3 aplicações (dose (cid:63)nal 7,2 milhões de UI IM de penicilina G benzatina). O seu parceiro também foi tratado. A paciente negou novos parceiros sexuais nesse intervalo e qualquer lesão cutânea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico e dos vários aspectos relacionados à obstetrícia, julgue o item. No que se refere aos critérios para a escolha da via de parto cirúrgica, o parto cesáreo deve ser indicado nas seguintes situações: vasa prévia; descolamento prematuro de placenta com feto vivo; herpes genital ativa; condilomatose genital por HPV; macrossomia (peso fetal estimado > 4.000 g); gestação trigemelar; e apresentação pélvica."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9830,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta uma condição que é indicação absoluta de cesárea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cabeça derradeira."
      },
      {
        "letra": "B",
        "texto": "descolamento prematuro de placenta, com feto morto."
      },
      {
        "letra": "C",
        "texto": "placenta prévia centro-total, com feto morto."
      },
      {
        "letra": "D",
        "texto": "apresentação pélvica com feto vivo."
      },
      {
        "letra": "E",
        "texto": "pré-eclâmpsia com feto vivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9831,
    "tags": [],
    "enunciado": "São indicações absolutas de cesariana, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso de cordão."
      },
      {
        "letra": "B",
        "texto": "Morte materna com feto vivo."
      },
      {
        "letra": "C",
        "texto": "Apresentação pélvica."
      },
      {
        "letra": "D",
        "texto": "Cicatriz uterina prévia corporal."
      },
      {
        "letra": "E",
        "texto": "Herpes genital ativo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9832,
    "tags": [],
    "enunciado": "A escolha do acesso cirúrgico à cavidade abdominal tem significativa relevância como táctica adequada para diversas situações, portanto, identifique e assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incisão pararetal infraumbilical externa D, também conhecida como Lennander, tem como principal vantagem o campo lateral amplo para acesso ao ceco e cólon ascendente."
      },
      {
        "letra": "B",
        "texto": "O acesso vídeolaparoscópico muito comum e realizado hoje em dia, perde somente sua total indicação em obesos mórbidos e com cirurgias laparotômicas prévias."
      },
      {
        "letra": "C",
        "texto": "No acesso subcostal de Kocher, o tempo e diérese em relação ao plano muscular é a divulsão das fibras do obliquo externo e interno."
      },
      {
        "letra": "D",
        "texto": "A incisão transversa, parcial, infraumbilical configura a escolha do acesso mais comum para o parto cesariano. 4000133139"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9833,
    "tags": [],
    "enunciado": "Em relação à apresentação pélvica, analise as assertivas abaixo: I. Fetos pélvicos apresentam uma mortalidade perinatal mais elevada que os fetos cefálicos, mesmo quando nascidos de cesariana. II. A prematuridade e as malformações fetais aumentam a incidência de apresentação pélvica no momento do parto. III. Primigestação, fetos grandes e prematuridade extrema são indicações de cesariana nas apresentações pélvicas. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9834,
    "tags": [],
    "enunciado": "Gestante com deslocamento prematuro de placenta com óbito fetal, encontra-se estável hemodinamicamente. A altura uterina é de 28cm, o colo é pérvio para 4cm e o sangramento vaginal é discreto. Realizou-se amniotomia. Indica-se cesária se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a apresentação fetal for pélvica."
      },
      {
        "letra": "B",
        "texto": "dilatação do colo não progredir em até 6 horas."
      },
      {
        "letra": "C",
        "texto": "após uma hora não houver evolução do parto."
      },
      {
        "letra": "D",
        "texto": "não houver unidade de terapia intensiva no hospital."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9835,
    "tags": [],
    "enunciado": "MMCL, 19 anos, está em trabalho de parto há 10 horas e vem evoluindo a contento. Durante o toque vaginal, você encontra algo “diferente”. Por isso, chama o médico mais experiente do serviço que realiza o toque e afirma que tocou a glabela. A conduta correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fórcipe de alívio."
      },
      {
        "letra": "B",
        "texto": "Fórcipe de rotação."
      },
      {
        "letra": "C",
        "texto": "Versão externa."
      },
      {
        "letra": "D",
        "texto": "Versão interna."
      },
      {
        "letra": "E",
        "texto": "Cesariana."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9836,
    "tags": [],
    "enunciado": "Uma primigesta de 25 anos de idade informou ao seu médico, no acompanhamento pré-natal, que desejava realizar cesárea. Ela não apresentava nenhuma comorbidade nem condição obstétrica adversa. Apesar de o obstetra explicar exaustivamente os benefícios do parto normal e os riscos da cesárea, a gestante se mantinha irredutível. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há motivos para realização de cesárea nessa gestante, pois não se encontra respaldo técnico para tal conduta."
      },
      {
        "letra": "B",
        "texto": "A cesárea a pedido é indicação prevista no Conselho Federal de Medicina (CFM), mas, sem justificativa médica, deverá ser feita apenas com 39 semanas ou mais."
      },
      {
        "letra": "C",
        "texto": "A cesárea a pedido é um direito da gestante e deverá ser feita com 38 semanas, mediante termo de consentimento livre e esclarecido."
      },
      {
        "letra": "D",
        "texto": "É preciso informar que a cesárea somente poderá ser realizada após o início do trabalho de parto, pois assim prevê a norma do CFM, visando a incrementar a maturidade fetal."
      },
      {
        "letra": "E",
        "texto": "O direito à escolha pela cesariana é restrito a mulheres com ao menos uma cesariana anterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9837,
    "tags": [],
    "enunciado": "Primigesta de termo, apresenta o seguinte partograma: É correto afirmar que há:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evolução adequada da descida devendo-se aguardar mais de 1 ou 2 horas para o parto."
      },
      {
        "letra": "B",
        "texto": "Desproporção cefálico-pélvica, com grande chance de necessidade de cesárea."
      },
      {
        "letra": "C",
        "texto": "Distocia de rotação devendo-se aplicar fórceps de rotação (Kielland)."
      },
      {
        "letra": "D",
        "texto": "Parada secundária da descida devendo-se aplicar fórceps de alívio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9838,
    "tags": [],
    "enunciado": "É indicação absoluta de cesariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-eclâmpsia grave"
      },
      {
        "letra": "B",
        "texto": "Placenta prévia centro-total"
      },
      {
        "letra": "C",
        "texto": "Primigeta com mais de 35 anos"
      },
      {
        "letra": "D",
        "texto": "Condiloma vulvar"
      },
      {
        "letra": "E",
        "texto": "Macrossomia fetal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9839,
    "tags": [],
    "enunciado": "Quanto ao parto operatório cesariano, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a apresentação pélvica assim como a gravidez gemelar são indicações absolutas de parto cesáreo."
      },
      {
        "letra": "B",
        "texto": "o direito de escolha pela via de parto cesáreo, ou \"cesárea a pedido\", é reconhecido pelo Conselho Federal de Medicina; conforme resolução CFM nº 2.144/2016, e deve ser realizado pelo obstetra somente após 38 semanas de gestação."
      },
      {
        "letra": "C",
        "texto": "segundo as diretrizes do Ministério da Saúde (2016), a antibioticoprofilaxia no parto cesáreo deve ser realizada idealmente após o clampeamento do cordão, por via endovenosa, em dose única."
      },
      {
        "letra": "D",
        "texto": "a presença de mecônio indicativo de sofrimento fetal grave é indicação absoluta de cesariana."
      },
      {
        "letra": "E",
        "texto": "para a realização de cesariana, deve ser indicada anestesia geral às parturientes em crise de asma ou àquelas com diagnóstico de asma grave, mesmo que fora de crise."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9840,
    "tags": [],
    "enunciado": "Você está de plantão na sala de parto e vai avaliar uma paciente multípara, a termo, em trabalho de parto. Ao toque vaginal, você palpa a raiz do nariz do feto e percorre a sutura metópica com a ponta de seu dedo. A dilatação está completa, a bolsa rota, com líquido amniótico claro e com grumos. Ainda sobre a paciente, e considerando os diâmetros médios da bacia e o diâmetro de insinuação da apresentação em questão, o obstetra deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomar conduta expectante."
      },
      {
        "letra": "B",
        "texto": "Prescrever ocitocina."
      },
      {
        "letra": "C",
        "texto": "Aplicar um fórcipe de rotação."
      },
      {
        "letra": "D",
        "texto": "Indicar cesariana."
      },
      {
        "letra": "E",
        "texto": "Realizar versão interna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9841,
    "tags": [],
    "enunciado": "Tem contraindicação absoluta para o parto vaginal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arritmia cardíaca maternal."
      },
      {
        "letra": "B",
        "texto": "doença hipertensiva específica da gestação."
      },
      {
        "letra": "C",
        "texto": "cesárea anterior com cicatriz segmentar."
      },
      {
        "letra": "D",
        "texto": "placenta de inserção marginal sem sangramento."
      },
      {
        "letra": "E",
        "texto": "descolamento prematuro de placenta quando o feto estiver vivo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9842,
    "tags": [],
    "enunciado": "Paciente de 29 anos, primigesta, sem patologias prévias a gravidez, sem passado cirúrgico, chega ao pronto socorro obstétrico com 36 semanas com sangramento genital volumoso, ausculta fetal 140bpm, PA 70x40mmHg sem queixa de dor, trazendo USG obstétrico realizado há 5 dias mostrando placenta prévia centro total, e a(cid:63)rmando que já fez corticóide para maturação pulmonar fetal. O obstetra de plantão opta por interromper a gravidez. Qual a via de parto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto vaginal."
      },
      {
        "letra": "B",
        "texto": "Parto vaginal vácuo assistido."
      },
      {
        "letra": "C",
        "texto": "Parto cesariana de urgência."
      },
      {
        "letra": "D",
        "texto": "Parto vaginal com fórceps de alivio."
      },
      {
        "letra": "E",
        "texto": "Aguardar 37semanas para indução de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9843,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o parto cesárea:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação pélvica é indicação absoluta de parto cesárea."
      },
      {
        "letra": "B",
        "texto": "Em gestantes adolescentes é indicado o parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Herpes genital com lesão ativa no momento em que se inicia o trabalho de parto é uma indicação real de parto cesárea."
      },
      {
        "letra": "D",
        "texto": "Cesárea anterior é indicação absoluta de parto cesárea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9844,
    "tags": [],
    "enunciado": "A situação que caracteriza uma indicação absoluta de parto cesariana é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oligoamnio."
      },
      {
        "letra": "B",
        "texto": "placenta prévia centro total."
      },
      {
        "letra": "C",
        "texto": "líquido meconial."
      },
      {
        "letra": "D",
        "texto": "presença de DIP umbilical."
      },
      {
        "letra": "E",
        "texto": "apresentação defletida de terceiro grau. 4000053391"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9845,
    "tags": [],
    "enunciado": "Entre os itens abaixo, qual seria indicação absoluta de cesariana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentação pélvica."
      },
      {
        "letra": "B",
        "texto": "Placenta prévia total."
      },
      {
        "letra": "C",
        "texto": "Condilomatose genital ativa."
      },
      {
        "letra": "D",
        "texto": "HIV."
      },
      {
        "letra": "E",
        "texto": "Descolamento prematuro da placenta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9846,
    "tags": [],
    "enunciado": "Primigesta, com 38 anos, interna com 39 semanas em trabalho de parto e 4 cm de dilatação cervical. Após uma hora, apresenta perda de líquido vaginal claro, seguido de sangramento vermelho vivo em moderada quantidade. Presença de 3 contrações de 40 segundos em 10 minutos, tônus uterino normal, BCF: 108 bpm. O provável diagnóstico e conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento prematuro de placenta; cesárea."
      },
      {
        "letra": "B",
        "texto": "Placenta prévia; cesárea."
      },
      {
        "letra": "C",
        "texto": "Descolamento prematuro de placenta; ultrassom."
      },
      {
        "letra": "D",
        "texto": "Rotura de vasa prévia; cesárea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9847,
    "tags": [],
    "enunciado": "Ao realizar o toque vaginal em parturiente no período pélvico do parto, o obstetra identi(cid:63)ca como ponto de reparo a raiz do nariz fetal ou glabela, e como ponto de referência o naso, classi(cid:63)cando a variedade de posição como NDP, no Plano 0 de De Lee. Ao repetir o toque vaginal com intervalo de uma hora, observa que não houve qualquer alteração nos achados do exame. São bons os sinais de vitalidade fetal. Para a situação apresentada, a conduta indicada é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea."
      },
      {
        "letra": "B",
        "texto": "Fórceps de Simpson."
      },
      {
        "letra": "C",
        "texto": "Fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Observação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9848,
    "tags": [],
    "enunciado": "Na assistência à gestante admitida em pródromos de trabalho de parto, assinale a circunstância em que a indicação da cesariana é mais consistente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placenta prévia total, e feto morto."
      },
      {
        "letra": "B",
        "texto": "Gravidez gemelar com o primeiro cefálico e o segundo transverso."
      },
      {
        "letra": "C",
        "texto": "Rotura prematura das membranas ovulares com feto vivo, com 35 semanas."
      },
      {
        "letra": "D",
        "texto": "Feto em apresentação pélvica completa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9849,
    "tags": [],
    "enunciado": "Observe o partograma para uma multípara e responda a questão. (VER IMAGEM) Qual é o tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto fórceps de Simpson-Braun."
      },
      {
        "letra": "B",
        "texto": "Expectante."
      },
      {
        "letra": "C",
        "texto": "Parto cesárea."
      },
      {
        "letra": "D",
        "texto": "Parto fórceps de Kielland."
      },
      {
        "letra": "E",
        "texto": "Uso do vácuo-extrator."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9850,
    "tags": [],
    "enunciado": "Observe o partograma para uma multípara e responda a questão. (VER IMAGEM) Qual é o tratamento mais indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Expectante."
      },
      {
        "letra": "B",
        "texto": "Parto cesárea."
      },
      {
        "letra": "C",
        "texto": "Parto fórceps de Kielland."
      },
      {
        "letra": "D",
        "texto": "Uso do vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9851,
    "tags": [],
    "enunciado": "Primípara de 35 anos encontra-se há 2 horas em período expulsivo. Apresenta-se exausta, com 4 contrações de 50 segundos em 10 minutos, apresentação cefálica plano -2 de DeLee em OET e bossa serossanguinea moderada. Os batimentos cardíacos fetais são normais. A melhor conduta nesse caso será",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Operação cesariana."
      },
      {
        "letra": "B",
        "texto": "Aplicação de fórcipe de Kielland."
      },
      {
        "letra": "C",
        "texto": "Rotação manual da apresentação."
      },
      {
        "letra": "D",
        "texto": "Efetuação de manobra de Kristeller."
      },
      {
        "letra": "E",
        "texto": "Uso de ocitocina para estimular a atividade uterina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9852,
    "tags": [],
    "enunciado": "Na prática obstétrica moderna, a operação cesariana tem diversas indicações, algumas absolutas e outras relativas. Estando a paciente em trabalho de parto, a indicação da cesariana é absoluta quando se verifica",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "B",
        "texto": "Apresentação pélvica em primípara."
      },
      {
        "letra": "C",
        "texto": "Segundo gemelar em apresentação córmica."
      },
      {
        "letra": "D",
        "texto": "Sofrimento fetal agudo no final do período expulsivo."
      },
      {
        "letra": "E",
        "texto": "Placenta prévia total no início do período de dilatação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9853,
    "tags": [],
    "enunciado": "Em relação à operação cesariana, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fechamento da aponeurose é opcional."
      },
      {
        "letra": "B",
        "texto": "O fechamento do peritônio é opcional."
      },
      {
        "letra": "C",
        "texto": "O uso do antibiótico profilático é opcional."
      },
      {
        "letra": "D",
        "texto": "A exteriorização do útero é obrigatória."
      },
      {
        "letra": "E",
        "texto": "O uso de fio inabsorvível é obrigatório na histerorragia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9854,
    "tags": [],
    "enunciado": "Sobre os aspectos que envolvem a tocurgia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os quatro tipos de fórceps mais utilizadas na prática clínica diária são: Simpson-Braun, Kielland, Luikart e Piper, este último voltado para as apresentações pélvicas em possíveis di(cid:63)culdades de extração da cabeça derradeira."
      },
      {
        "letra": "B",
        "texto": "Considera-se a aplicação do fórcipe baixo quando o pólo cefálico encontra-se abaixo do plano +2 de De Lee, sem atingir o assoalho pélvico e quando algum grau de rotação já pode ser identificado."
      },
      {
        "letra": "C",
        "texto": "Entre as indicações de cesárea de emergência destaca-se a realização de cesárea post-mortem. Nessa condição e, sob vigilância médica, o feto pode ser salvo se a intervenção ocorrer dentro dos primeiros vinte minutos de constatado o óbito materno. Está(ão) correto(s) o(s) item(ns):"
      },
      {
        "letra": "A",
        "texto": "Apenas B e C."
      },
      {
        "letra": "B",
        "texto": "Apenas A e C."
      },
      {
        "letra": "C",
        "texto": "Apenas A e B."
      },
      {
        "letra": "D",
        "texto": "Apenas B."
      },
      {
        "letra": "E",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9855,
    "tags": [],
    "enunciado": "Uma primigesta com 38 semanas de gestação é admitida na Maternidade em trabalho de parto. O exame obstétrico inicial revela feto em situação longitudinal, apresentação cefálica, frequência cardíaca fetal = 140 bpm sem desacelerações; dinâmica uterina com 2 contrações moderadas em 10 minutos; colo uterino dilatado 4 cm e apagado 40%; pelvimetria interna clínica com conjugata diagonalis de 11 cm, medida do diâmetro bituberoso de 11 cm, espinhas isquiáticas não salientes. A amniorrexe foi espontânea aos 6 cm de dilatação. O padrão de contração uterina manteve-se com 4 contrações em 10 minutos e a paciente recebeu analgesia peridural. Após 12 horas de evolução do trabalho de parto, o exame obstétrico revelou: colo uterino com 10 cm de dilatação, feto com polo cefálico no plano -1 de De Lee e presença de bossa serossanguínea. Qual é a conduta obstétrica indicada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar ocitocina por via endovenosa."
      },
      {
        "letra": "B",
        "texto": "Indicar resolução do parto por cesárea."
      },
      {
        "letra": "C",
        "texto": "Aguardar evolução espontânea do período expulsivo."
      },
      {
        "letra": "D",
        "texto": "Abreviar o período expulsivo com fórceps ou vácuo-extrator."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9856,
    "tags": [],
    "enunciado": "Parto cesáreo, operação cesariana ou tomotocia é o ato cirúrgico, que consiste em incisar o abdome e a parede do útero da gestante para libertar o concepto. Representa o recurso mais e(cid:63)ciente que o obstetra possui para conduzir um grande número de complicações do parto. Durante a realização da cesariana, a ordem correta do aparecimento dos tecidos é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "subcutâneo, peritônio, útero e aponeurose."
      },
      {
        "letra": "B",
        "texto": "subcutâneo, aponeurose, peritônio e útero."
      },
      {
        "letra": "C",
        "texto": "aponeurose, subcutâneo, útero e peritônio."
      },
      {
        "letra": "D",
        "texto": "aponeurose, peritônio, útero e subcutâneo."
      },
      {
        "letra": "E",
        "texto": "útero, peritônio, subcutâneo e aponeurose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9857,
    "tags": [],
    "enunciado": "Uma gestante com 27 anos de idade, tercigesta, com antecedentes de um parto cesáreo há sete anos e um parto normal há três anos, realizou pré-natal na gestação atual, com sete consultas, sem intercorrências. Internou-se em trabalho de parto e apresenta evolução de acordo com o partograma abaixo: (VER IMAGEM).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "análise do partograma, indica que o diagnóstico e a conduta obstétrica indicados são:"
      },
      {
        "letra": "A",
        "texto": "parada secundária da dilatação; parto fórceps."
      },
      {
        "letra": "B",
        "texto": "parada secundária da descida; parto cesáreo."
      },
      {
        "letra": "C",
        "texto": "desproporção céfalo-pélvica; parto fórceps."
      },
      {
        "letra": "D",
        "texto": "fase ativa prolongada; parto cesáreo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9858,
    "tags": [],
    "enunciado": "Uma paciente com 23 anos de idade, submetida à cirurgia cesariana há cerca de 90 dias, com incisão mediana, é atendida em Unidade Básica de Saúde com relato de abaulamento em região suprapúbica e dor local aos esforços, de início associado ao retomo de atividades domésticas (lavar roupas manualmente). Com base no quadro clínico exposto, qual a hipótese diagnóstica correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma de bainha do reto abdominal."
      },
      {
        "letra": "B",
        "texto": "Corpo estranho pós-cirúrgico."
      },
      {
        "letra": "C",
        "texto": "Seroma volumoso."
      },
      {
        "letra": "D",
        "texto": "Hérnia incisional."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9859,
    "tags": [],
    "enunciado": "As taxas de cesarianas no Brasil estão muito acima das recomendadas pela OMS. A taxa de cesarianas no setor de saúde suplementar chega próximo de 80%, enquanto no SUS (cid:63)ca próxima de 30%. Sabendo-se que as altas taxas de cesarianas são preocupantes, pelo maior risco às mães e os bebês, principalmente nos países em desenvolvimento, qual das opções abaixo é indicação absoluta de realização de cesariana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circular de cordão"
      },
      {
        "letra": "B",
        "texto": "Cesárea prévia"
      },
      {
        "letra": "C",
        "texto": "Desproporção cefalo-pélvica"
      },
      {
        "letra": "D",
        "texto": "Gestação gemelar  Respostas: 1 B 2 A 3 A 4 C 5 D 6 B 7 D 8 A 9 B 10 D 11 D 12 D 13 A 14 D 15 B 16 D 17 A 18 A 19 C 20 C 21 C 22 B 23 B 24 C 25 A 26 C 27 C 28 C 29 E 30 A 31 C 32 D 33 B 34 A 35 A 36 D 37 A 38 B 39 C 40 C 41 D 42 A 43 B 44 E 45 B 46 B 47 B 48 A 49 D 50 E 51 C 52 C 53 B 54 B 55 D 56 A 57 A 58 C 59 B 60 A 61 E 62 B 63 E 64 B 65 B 66 B 67 D 68 C"
      }
    ],
    "resposta_correta": "C"
  }
]