[
  {
    "id": 8256,
    "tags": [],
    "enunciado": "Gestante realiza ultrassonogra(cid:30)a morfológica de 1º trimestre que evidencia risco aumentado para aneuploidias. No momento, ela está com 12 semanas e deseja realizar cariótipo fetal. A melhor conduta é oferecer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amniocentese até 15 semanas;"
      },
      {
        "letra": "B",
        "texto": "biópsia de vilo corial até 14 semanas;"
      },
      {
        "letra": "C",
        "texto": "cordocentese até 15 semanas;"
      },
      {
        "letra": "D",
        "texto": "biópsia de vilo corial a partir de 16 semanas;"
      },
      {
        "letra": "E",
        "texto": "amniocentese após 26 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8257,
    "tags": [],
    "enunciado": "Gestante, 26 anos de idade, tercigesta e secundípara (partos normais), sem comorbidades, vem em consulta de rotina pré-natal com 11 semanas e com o seguinte resultado de sorologia para toxoplasmose: IGM: reagente e IGG reagente. Feito teste de avidez: baixa avidez. Indique o procedimento, no segundo trimestre, que poderá avaliar presença de infecção fetal, através do PCR (reação em cadeia de polimerase):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia de vilo corial."
      },
      {
        "letra": "B",
        "texto": "Amniocentese."
      },
      {
        "letra": "C",
        "texto": "Culdocentese."
      },
      {
        "letra": "D",
        "texto": "Biópsia de placenta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8258,
    "tags": [],
    "enunciado": "O diagnóstico da obstrução urinária baixa (válvula de uretra posterior) pode ser feito no feto ainda no período gestacional. Há a possibilidade de intervenções cirúrgicas intraútero através de colocação de shunt vesicoamnótico ou de ablação da válvula de uretra posterior for fetoscopia fetal. Pode-se a(cid:30)rmar que o principal objetivo da realização desses procedimentos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restaurar o volume do líquido amniótico para, assim, prevenir a hipoplasia pulmonar"
      },
      {
        "letra": "B",
        "texto": "desobstruir as vias urinárias com o objetivo principla de preservar a função renal fetal"
      },
      {
        "letra": "C",
        "texto": "alcançar a diminuição da pressão exercida pela bexiga distendida nos órgãos adjacentes"
      },
      {
        "letra": "D",
        "texto": "diminuir o volume uterino, e, consequentemente, evitar desconforto materno e parto prematuro"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8259,
    "tags": [],
    "enunciado": "Mulher de 34 anos, primigesta, com 24 semanas de gestação, é submetida a um exame ultrassonográfico devido a biometria discordante. A ultrassonogra(cid:30)a morfológica revela polidrâmnio com Índice de Liquido Amniótico (ILA) de 35cm. O abdome fetal revela uma massa cística na região abdominal direita, e outra na área abdominal esquerda. Assinale a alternativa que apresenta CORRETAMENTE a condição associada mais provável e o exame confirmatório.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Down e cariótipo fetal por amniocentese."
      },
      {
        "letra": "B",
        "texto": "Hidropisia fetal e rastreio infeccioso."
      },
      {
        "letra": "C",
        "texto": "Diabetes Gestacional Descompensada e GPD após 75g de dextrosol."
      },
      {
        "letra": "D",
        "texto": "Tumores ovarianos congênitos e avaliação após o nascimento. 4000190138"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8260,
    "tags": [],
    "enunciado": "A respeito dos procedimentos invasivos realizados em medicina fetal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A amniocentese pode ser realizada a partir da 12.a semana de gestação."
      },
      {
        "letra": "B",
        "texto": "Após procedimentos invasivos, é necessário realizar profilaxia anti-D nas gestantes RH negativo."
      },
      {
        "letra": "C",
        "texto": "A cordocentese tem taxa de perda fetal de 0,3% a 0,5%."
      },
      {
        "letra": "D",
        "texto": "A amniocentese transplacentária aumenta a taxa de perda fetal."
      },
      {
        "letra": "E",
        "texto": "A biópsia de vilo corial tem baixa taxa de perda gestacional (0,2%), contudo a taxa de moisacismo é de 10%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8261,
    "tags": [],
    "enunciado": "Os principais procedimentos invasivos diagnósticos realizados durante a gravidez são amniocentese, cordocentese e Biopsia de Vilo Corial. É correto afirmar sobre esses procedimentos que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a amniocentese precoce de 11 a 14 semanas aumenta a chance de complicações, dentre elas brida amniótica e tálipe equinovaro."
      },
      {
        "letra": "B",
        "texto": "a cordocentese pode ser indicada para avaliação da anemia fetal e ser indicada com 11 semanas de gestação."
      },
      {
        "letra": "C",
        "texto": "a amniocentese pode ser utilizada apenas para fins diagnósticos, não tendo indicação para fins terapêuticos."
      },
      {
        "letra": "D",
        "texto": "a biopsia de vilo corial é realizada preferencialmente após a 12ª semana de gestação a fim de ter maior especificidade. 4000193158"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8262,
    "tags": [],
    "enunciado": "Primigesta, 35 anos de idade, 12 semanas de gestação, foi submetida a ultrassonogra(cid:30)a morfológica de primeiro trimestre cujo resultado está demonstrado na imagem a seguir. Nesse momento, sabendo que a paciente deseja esclarecer o problema o mais rápido possível, qual é o próximo passo para a investigação da condição fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar o cariótipo fetal por biopsia de vilo corial."
      },
      {
        "letra": "B",
        "texto": "Investigar o cariótipo fetal por amniocentese genética."
      },
      {
        "letra": "C",
        "texto": "Indicar pesquisa de DNA fetal em sangue materno – NIPT."
      },
      {
        "letra": "D",
        "texto": "Solicitar dosagem materna de proteína plasmática A – PAPPA."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8263,
    "tags": [],
    "enunciado": "A amniocentese é um procedimento obstétrico que pode ser utilizado após a 16ª semana de gestação. Esse procedimento pode ser indicado para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amnioredução e diagnóstico de síndromes cromossômicas."
      },
      {
        "letra": "B",
        "texto": "doença hemolítica e amniorrexe."
      },
      {
        "letra": "C",
        "texto": "toxoplasmose e Doença hipertensiva Específica da Gestação."
      },
      {
        "letra": "D",
        "texto": "transfusão fetal e trombofilias. 4000171508"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8264,
    "tags": [],
    "enunciado": "A evolução da fetologia nas últimas décadas mudou muito o prognóstico de algumas anomalias e doenças fetais. Sobre esses tratamentos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A digoxina administrada à mãe tem poucos efeitos em fetos com taquiarritmias."
      },
      {
        "letra": "B",
        "texto": "A hiperplasia suprarrenal congênita é a causa mais comum de excesso de androgênios em fetos femininos e é tratada com administração de dexametasona à mãe."
      },
      {
        "letra": "C",
        "texto": "Nas síndromes de transfusão feto-fetal, ocorre uma pequena melhora do coeficiente de mortalidade perinatal quando são realizadas ablações de anastomoses placentárias a laser."
      },
      {
        "letra": "D",
        "texto": "As principais complicações associadas à ablação de anastomoses placentárias são desenvolvimento de doença hipertensiva materna e polidrâmnio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8265,
    "tags": [],
    "enunciado": "Nas últimas décadas, tornou-se possível o diagnóstico de algumas doenças genéticas antes do nascimento. Sobre tais estudos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Síndrome de Down pode ser detectada por diversos testes pré-natais, como triagem do marcador sérico materno, ultrassonografia fetal, amniocentese ou amostra de vilosidades coriônicas, todos eles com as mesmas sensibilidades e especificidade."
      },
      {
        "letra": "B",
        "texto": "As trissomias dos cromossomos 13, 18 e 21 são alguns dos principais distúrbios numéricos dos cromossomos e essas três anormalidades autossômicas se manifestam por anomalias genéticas, mas nem todas por retardo mental."
      },
      {
        "letra": "C",
        "texto": "Não se observou capacidade reprodutiva em nenhum dos pacientes com síndrome de Down."
      },
      {
        "letra": "D",
        "texto": "A síndrome de Down é o distúrbio cromossômico mais comum e a causa genética isolada mais comum de retardado mental moderado."
      },
      {
        "letra": "E",
        "texto": "Os fenótipos observados nos pacientes portadores de trissomia completa do cromossomo 21 e naqueles portadores de translocações são distintos e facilmente perceptíveis clinicamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8266,
    "tags": [],
    "enunciado": "Tratamento da toxoplasmose na gestação Uma gestante de 35 anos iniciou pré-natal com 12 semanas de gravidez, momento em que apresentou, na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas, e nova sorologia solicitada para a mesma doença mostra IgG e IgM positivos. Não há comorbidades. Qual é a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar teste de avidez IgG"
      },
      {
        "letra": "B",
        "texto": "iniciar espiramicina 3g/d e indicar amniocentese"
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados com espiramicina"
      },
      {
        "letra": "D",
        "texto": "realizar seguimento pré-natal habitual, sem necessidade de uso de medicação específica para toxoplasmose ou outras medidas investigativas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8267,
    "tags": [],
    "enunciado": "Quanto aos procedimentos indicados para análise citogenética de fetos, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A amniocentese genética deve ser oferecida a todas as gestantes com mais de 30 anos de idade, no momento da fecundação."
      },
      {
        "letra": "B",
        "texto": "A biópsia de vilo corial apresenta complicações extremamente raras, portanto é o método de escolha para análise citogenética dos fetos em qualquer idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Não deve ser indicada na vigência de marcador de risco fetal diagnosticado em ultrassonografia morfológica de primeiro trimestre."
      },
      {
        "letra": "D",
        "texto": "A amniocentese para fins de obtenção de cariótipo fetal pode ser oferecida ao casal, nos casos de gestante ou pai portador de anormalidade cromossômica ou antecedente de feto com anormalidade cromossômica."
      },
      {
        "letra": "E",
        "texto": "A amniocentese citogenética realizada no segundo trimestre apresenta altas taxas de complicações quando comparada aos outros procedimentos diagnósticos em medicina fetal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8268,
    "tags": [],
    "enunciado": "Uma gestante de 35 anos iniciou pré-natal com 12 semanas de gravidez, momento em que apresentou, na sorologia para toxoplasmose, IgG e IgM negativos. Agora está com 24 semanas, e nova sorologia solicitada para a mesma doença mostra IgG e IgM positivos. Não há comorbidades. Qual é a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar teste de avidez IgG."
      },
      {
        "letra": "B",
        "texto": "Iniciar espiramicina 3g/d e indicar amniocentese."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento com sulfadiazina, pirimetamina e ácido folínico, alternados com espiramicina."
      },
      {
        "letra": "D",
        "texto": "Realizar seguimento pré-natal habitual, sem necessidade de uso de medicação específica para toxoplasmose ou outras medidas investigativas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8269,
    "tags": [],
    "enunciado": "Secundigesta, com um parto normal domiciliar anterior, idade gestacional de 28 semanas, portadora de tipagem sanguínea Rh negativo, Du negativo e com parceiro Rh positivo, realizou Coombs indireto que se revelou positivo para anti-D no valor de 1:64. Por tal motivo, foi solicitado avaliação dopplervelocimétrica do pico sistólico da Artéria Cerebral Média (ACM), e este mostrou valor de 62 cm/s. Observando a tabela a seguir, que traz a mediana de picos sistólicos de ACM para cada idade gestacional, assinale a alternativa que apresenta a melhor conduta para esse caso: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resolução da gestação."
      },
      {
        "letra": "B",
        "texto": "Conduta expectante com acompanhamento semanal do pico sistólico da artéria cerebral média."
      },
      {
        "letra": "C",
        "texto": "Cordocentese para verificar hematimetria fetal e necessidade de transfusão intrauterina."
      },
      {
        "letra": "D",
        "texto": "Amniocentese e coleta de líquido amniótico para espectrofotometria."
      },
      {
        "letra": "E",
        "texto": "Repetir Coombs indireto e Doppler de artéria cerebral média em quatro semanas.  Respostas: 1 B 2 B 3 A 4 A 5 B 6 A 7 A 8 A 9 B 10 D 11 B 12 D 13 B 14 C"
      }
    ],
    "resposta_correta": "C"
  }
]