[
  {
    "id": 5561,
    "tags": [],
    "enunciado": "Sobre o período do puerpério é possível afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase remota do puerpério é marcada por alterações fisiológicas, psîcológicas e socioculturais que ocorrem no período do 12º até o 42º dia pós-parto."
      },
      {
        "letra": "B",
        "texto": "está indicado que a escolha do método anticoncepcional ocorra durante a primeira consulta de planejamento familiar após o término de todo o período do puerpério."
      },
      {
        "letra": "C",
        "texto": "apenas após o término do período do puerpério é indicado realizar o procedimento de inserção de dispositivo intra-uterino, visando menor probabilidade de expulsão e meIhor adaptação ao método."
      },
      {
        "letra": "D",
        "texto": "ao final do puerpério o corpo da mulher encontra-se recuperado do parto e preparado para uma nova gestação, com imediato retorno para o patamar usual dos riscos para a mulher e o feto em caso de nova gestação."
      },
      {
        "letra": "E",
        "texto": "o puerpério é o período que vai do final do terceiro estágio do trabalho de parto ao retorno do organismo feminino ao estado pré-concepcional, o que costuma levar 6 semianas mas pode levar vários meses, caso a mulher esteja amamentando. 4000228948"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 5562,
    "tags": [],
    "enunciado": "Mulher, 32 anos, comparece à primeira consulta de pré-natal de seu primeiro (cid:56)lho. Sem queixas no momento. Nega comorbidades, uso de medicamentos, cirurgias e internações prévias. Casada, tem boa rede de apoio familiar, trabalha como recepcionista de hotel. Ela conta que sua che(cid:56)a imediata não a deixa fazer refeições durante o expediente e a ameaça a despedir após o parto se ela trouxer atestados médicos durante a gestação. Idade gestacional: 9 semanas e 2 dias. Ela tem dúvidas de como acontece o acompanhamento da equipe até o parto. Dez dias após o parto vaginal, a paciente recebeu uma visita do enfermeiro. Ele chegou à unidade de saúde relatando para o médico da equipe que ela estava (cid:56)cando sozinha com o recém-nascido desde o parto, estava com pressão arterial 138x88 mmHg, apresentava altura uterina 5 cm acima da cicatriz umbilical e ainda notou que o recém-nascido apresentava di(cid:56)culdades na pega do mamilo durante a amamentação, e que ela estava mais calada e cabisbaixa. Considerando esse relato do enfermeiro, o único dado que tranquiliza o médico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A rede de apoio."
      },
      {
        "letra": "B",
        "texto": "A pressão arterial."
      },
      {
        "letra": "C",
        "texto": "A altura uterina."
      },
      {
        "letra": "D",
        "texto": "O aleitamento."
      },
      {
        "letra": "E",
        "texto": "A condição de humor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5563,
    "tags": [],
    "enunciado": "Paciente no 45º dia de puerpério, amamentando por livre demanda, solicita contracepção. O ginecologista explica que no momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser utilizado contraceptivo combinado oral."
      },
      {
        "letra": "B",
        "texto": "somente pode ser utilizada progesterona."
      },
      {
        "letra": "C",
        "texto": "nenhum contraceptivo hormonal deve ser utilizado nessa fase."
      },
      {
        "letra": "D",
        "texto": "somente o injetável mensal pode ser utilizado nesse momento. 4000213237"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5564,
    "tags": [],
    "enunciado": "Em relação às recomendações da Febrasgo para ingestão diária de micronutrientes em mulheres não grávidas, mulheres grávidas hígidas e lactantes, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há necessidade de maior ingestão de colina no período pré-concepcional e no primeiro trimestre da gestação."
      },
      {
        "letra": "B",
        "texto": "as doses de proteína são as mesmas nos 3 grupos de mulheres."
      },
      {
        "letra": "C",
        "texto": "as doses de cálcio são as mesmas nos 3 grupos de mulheres."
      },
      {
        "letra": "D",
        "texto": "há necessidade de maior ingestão de ferro durante a gestação e no aleitamento materno."
      },
      {
        "letra": "E",
        "texto": "há necessidade de maior ingestão de vitamina D durante a gestação e no aleitamento materno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5565,
    "tags": [],
    "enunciado": "Paciente de 22 anos, casada, atendida na sua oitava semana pós parto cesariano. Paciente relata desejo de iniciar contracepção. Amenorreia desde o parto, mantendo aleitamento materno exclusivo. Sobre os métodos anticoncepcionais elegíveis para esta paciente, assinale V. para as alternativas verdadeiras e F para as alternativas falsas. ( ) Poderá ser prescrito pílula progestínica com desogestrel, sendo necessário mudar para outra pílula combinada depois de suspenso o aleitamento. ( ) Não há necessidade de contracepção, pois a paciente está em amenorréia da lactação. ( ) Não seria adequado usar anticoncepcional oral combinado devido ao aleitamento. ( ) A paciente pode optar pela inserção de dispositivo intrauterino (DIU), tanto o sem hormônio, quanto o com hormônio. Assinale a alternativa que apresenta a sequência CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V V F V."
      },
      {
        "letra": "B",
        "texto": "V F V V."
      },
      {
        "letra": "C",
        "texto": "F F V F."
      },
      {
        "letra": "D",
        "texto": "F F V V."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5566,
    "tags": [],
    "enunciado": "Sobre o puerpério, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nenhum dado baseado em evidências orienta a retomada do coito após o parto."
      },
      {
        "letra": "B",
        "texto": "As morbidades maternas leves e graves são incomuns: cerca de 3/10000 necessitam reinternação nas primeiras 8 semanas."
      },
      {
        "letra": "C",
        "texto": "As mulheres que tiveram parto vaginal sem complicações devem retomar a maior parte de suas atividades após 45 dias após o parto (final do puerpério)."
      },
      {
        "letra": "D",
        "texto": "As mulheres que não amamentam recomeçam a menstruar, em geral, dentro de 1 a 2 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5567,
    "tags": [],
    "enunciado": "Em relação ao puerpério, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corresponde ao período que se inicia depois do parto e termina quando o corpo da mulher retorna, o máximo possível, ao seu estado pré-gravidez e dura, em média, 6 semanas."
      },
      {
        "letra": "B",
        "texto": "Até o 3º ou 4º dia pós-parto, os lóquios são sanguinolentos."
      },
      {
        "letra": "C",
        "texto": "Nas primeiras 24hs após o parto, o fundo uterino encontra-se na altura da cicatriz umbilical."
      },
      {
        "letra": "D",
        "texto": "A amamentação não influencia a loquiação, nem a involução uterina."
      },
      {
        "letra": "E",
        "texto": "No puerpério imediato, é comum haver leucocitose, chegando a níveis de 30.000/µl."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5568,
    "tags": [],
    "enunciado": "A ocitocina é uma das drogas mais utilizadas em obstetrícia, sendo recomendada em várias situações. É recomendação de uso da ocitocina, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento de fase ativa prolongada do trabalho de parto"
      },
      {
        "letra": "B",
        "texto": "profilaxia de hemorragia puerperal"
      },
      {
        "letra": "C",
        "texto": "indução do trabalho de parto"
      },
      {
        "letra": "D",
        "texto": "aumento da produção láctea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5569,
    "tags": [],
    "enunciado": "Puérpera com 20 dias de pós-parto vaginal, veio a consulta de retorno no ambulatório de planejamento familiar, referindo secreção amarelada via vaginal, sem odor e sem prurido. Qual a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase."
      },
      {
        "letra": "B",
        "texto": "Lóquios Alba."
      },
      {
        "letra": "C",
        "texto": "Tricomoníase."
      },
      {
        "letra": "D",
        "texto": "Lóquios Flava."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5570,
    "tags": [],
    "enunciado": "O puerpério é o período que se inicia após o parto e dequitação da placenta e tem seus estágios correspondentes corretamente descritos por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imediato: 1° ao 20° dia"
      },
      {
        "letra": "B",
        "texto": "tardio: 30 ao 45° dia"
      },
      {
        "letra": "C",
        "texto": "remoto: além do 45° dia"
      },
      {
        "letra": "D",
        "texto": "intermediário: 10° ao 20° dia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5571,
    "tags": [],
    "enunciado": "Larissa Garcia, 19 anos, retorna à unidade básica de saúde 3 semanas após o parto. Está fazendo aleitamento materno exclusivo e não teve um período menstrual após o parto. Relata desejo de colocar um DIU. O passo seguinte mais apropriado no momento dessa consulta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "planejar inserir o DIU na consulta pós-parto de 6 semanas."
      },
      {
        "letra": "B",
        "texto": "prescrever minipílula até que ela deixe de amamentar e então inserir o DIU."
      },
      {
        "letra": "C",
        "texto": "aconselhar que não precisa de contracepção até deixar de amamentar."
      },
      {
        "letra": "D",
        "texto": "inserir o DIU no momento da consulta."
      },
      {
        "letra": "E",
        "texto": "informar que o DIU está contraindicado e abordar outros métodos contraceptivos disponíveis no SUS. 4000193512"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5572,
    "tags": [],
    "enunciado": "Puérpera no 40o dia pós-parto deseja orientações para o reinício da prática sexual. O parto vaginal ocorreu em evento de emergência. Qual das estratégias abaixo contribui para uma função sexual adequada no puerpério? Marque a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratante vaginal."
      },
      {
        "letra": "B",
        "texto": "Episiotomia."
      },
      {
        "letra": "C",
        "texto": "Contraceptivo conjugado."
      },
      {
        "letra": "D",
        "texto": "Atrofia vulvovaginal."
      },
      {
        "letra": "E",
        "texto": "Dispositivo intrauterino. 4000188629"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5573,
    "tags": [],
    "enunciado": "A variação de duração do puerpério está relacionada especialmente às mudanças anatômicas e (cid:56)siológicas no organismo da mulher, embora questões de ordem psicossocial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "B",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "C",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e não familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "D",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e não influenciem a passagem desse período. 4000187318"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5574,
    "tags": [],
    "enunciado": "A variação de duração do puerpério está relacionada especialmente às mudanças anatômicas e (cid:56)siológicas no organismo da mulher, embora questões de ordem psicossocial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "B",
        "texto": "não relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "C",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e não familiar estejam ocorrendo concomitantemente e influenciem a passagem desse período."
      },
      {
        "letra": "D",
        "texto": "relacionadas à maternidade, à sexualidade, à autoestima, à reorganização da vida pessoal e familiar estejam ocorrendo concomitantemente e não influenciem a passagem desse período. 4000186919"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5575,
    "tags": [],
    "enunciado": "O puerpério se inicia imediatamente após o parto e dura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em média (visto que o término é imprevisto), duas semanas após este, havendo variabilidade na duração entre as mulheres."
      },
      {
        "letra": "B",
        "texto": "em média (visto que o término é imprevisto), seis semanas após este, havendo variabilidade na duração entre as mulheres."
      },
      {
        "letra": "C",
        "texto": "em média (visto que o término é imprevisto), seis semanas após este, não havendo variabilidade na duração entre as mulheres."
      },
      {
        "letra": "D",
        "texto": "em média (visto que o término é previsto), seis semanas após este, nunca havendo variabilidade na duração entre as mulheres. 4000186823"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5576,
    "tags": [],
    "enunciado": "Após o parto, a produção de leite pela mulher ainda é pequena. A \"descida do leite\", ou apojadura, quando as mamas ficam maiores e a lactante passa a produzir mais leite, ocorre geralmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Do terceiro ao quinto dia após o parto."
      },
      {
        "letra": "B",
        "texto": "A partir de uma semana do parto."
      },
      {
        "letra": "C",
        "texto": "Nas primeiras horas após o parto."
      },
      {
        "letra": "D",
        "texto": "No segundo dia após o parto."
      },
      {
        "letra": "E",
        "texto": "Com 15 dias do parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5577,
    "tags": [],
    "enunciado": "O puerpério é o período que sucede o parto e, do ponto de vista (cid:56)siológico, compreende os processos involutivos das modi(cid:56)cações gravídicas locais e gerais ocorridas na gestação. Em relação a esse período, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A lochia alba aparece ao redor do 10.° dia de puerpério e contém significativa quantidade de leucócitos."
      },
      {
        "letra": "B",
        "texto": "No primeiro dia pós-parto, ocorre a apojadura, que consiste na descida do leite."
      },
      {
        "letra": "C",
        "texto": "No 15.° dia pós-parto vaginal, o colo uterino permanece pérvio a um ou dois dedos."
      },
      {
        "letra": "D",
        "texto": "Deve ser postergada a contracepção com anticoncepcionais orais de progestógenos isolados nos primeiros 60 dias pós-parto."
      },
      {
        "letra": "E",
        "texto": "A inserção de DIU de cobre imediatamente após a dequitação apresenta taxa de expulsão de 75% nos primeiros seis meses pós-parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5578,
    "tags": [],
    "enunciado": "Primípara, com história de parto vaginal sem intercorrências há 2 dias, apresentou, no puerpério, lóquios sanguinolentos. Ao exame, encontrava-se hidratada e hipocorada 1+/4+, com pressão arterial de 110/70 mmHg. As mamas estavam (cid:84)ácidas com saída de colostro, e o útero, contraído, 2 cm abaixo da cicatriz umbilical. Que conduta, dentre as abaixo, está indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar a alta hospitalar, por tratar-se de um puerpério fisiológico."
      },
      {
        "letra": "B",
        "texto": "Manter a paciente internada e intensificar o aleitamento até a apojadura."
      },
      {
        "letra": "C",
        "texto": "Solicitar realização de hemograma e ultrassonografia para afastar a suspeita de restos placentários."
      },
      {
        "letra": "D",
        "texto": "Realizar revisão do colo uterino, para afastar a suspeita de laceração no trajeto do parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5579,
    "tags": [],
    "enunciado": "A loquiação puerperal, cronologicamente, divide-se em diversos estágios evolutivos. A ordem correta da loquiação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fusca, Rubra, Flava, Alba."
      },
      {
        "letra": "B",
        "texto": "Rubra, Fusca, Alba, Flava."
      },
      {
        "letra": "C",
        "texto": "Rubra, Fusca, Flava, Alba."
      },
      {
        "letra": "D",
        "texto": "Alba, Rubra, Fusca, Flava."
      },
      {
        "letra": "E",
        "texto": "Flava, Rubra, Alba, Fusca."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5580,
    "tags": [],
    "enunciado": "Para bloqueio imediato da produção de leite em puérpera que tem contraindicação à amamentação, qual é a medicação e a dose de escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cabergolina 0,5 mg/ 2 comprimidos em dose única."
      },
      {
        "letra": "B",
        "texto": "Cabergolina 0,25 mg/ de 12 em 12 horas, por 4 dias."
      },
      {
        "letra": "C",
        "texto": "Cabergolina 0,25 mg/ 2 comprimidos uma vez ao dia por 3 dias."
      },
      {
        "letra": "D",
        "texto": "Bromocriptina 2,5 mg/ em dose única."
      },
      {
        "letra": "E",
        "texto": "Bromocriptina 2,5 mg/ 2 comprimidos por dia durante dois dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5581,
    "tags": [],
    "enunciado": "UGV tem 22 anos, reside em Guarús, não fez pré-natal regularmente devido ao isolamento social decorrente da pandemia da covid-19. Chegou à Maternidade em período expulsivo e amniótico claro com grumos, sem complicação. Seu marido assistiu ao parto, conforme legislação do Direito ao Acompanhante. Passado 6h do parto, a paciente apresentou temperatura axilar de 37,7 graus C. O plantonista foi chamado e após constatar não haver evidência clínica de outras alterações solicitou hemograma completo que revelou leucocitose de 12.000 sem desvio. O plantonista concluiu que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deveria ser uma hipertermia de origem não infecciosa."
      },
      {
        "letra": "B",
        "texto": "Havia necessidade de iniciar antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Tratava-se de início de mastite puerperal."
      },
      {
        "letra": "D",
        "texto": "O quadro era de endometrite sem necessidade de resolução cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Tratava-se de queda de imunidade puerperal. 4000191474"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5582,
    "tags": [],
    "enunciado": "O bloqueio da produção de leite imediato em puérpera que não iniciou o aleitamento, e com contraindicação para amamentação, mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bromocriptina 2,5 mg, dois comprimidos em dose única."
      },
      {
        "letra": "B",
        "texto": "Bromocriptina 2,5 mg, um comprimido por dia, por dois dias seguidos."
      },
      {
        "letra": "C",
        "texto": "Cabergolina 0,5 mg, dois comprimidos em dose única."
      },
      {
        "letra": "D",
        "texto": "Cabergolina 0,25 mg de 12 em 12 horas, por dois dias seguidos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5583,
    "tags": [],
    "enunciado": "Lactante, no 14º dia após o parto, solicita orientação, pois apresenta baixa produção de leite. Nesse caso, a fase da lactação envolvida e a conduta a ser adotada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lactogênese; hidratação vigorosa e estimular a sucção."
      },
      {
        "letra": "B",
        "texto": "Lactopoese; aumentar a frequência das mamadas e o tempo de sucção."
      },
      {
        "letra": "C",
        "texto": "Lactogênese; prescrever ocitocina."
      },
      {
        "letra": "D",
        "texto": "Lactopoese; prescrever sulpirida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5584,
    "tags": [],
    "enunciado": "Em relação a suplementação de probióticos durante a gestação e lactação, PODEMOS AFIRMAR, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parto prematuro interfere no tipo de microbiota da mãe, mas não no tipo de microrganismos encontrados na criança"
      },
      {
        "letra": "B",
        "texto": "A suplementação com probióticos contribui para prevenir a ocorrência de doenças atópicas e infecciosas no período neonatal."
      },
      {
        "letra": "C",
        "texto": "O tipo de parto tem impacto na formação da microbiota do RN."
      },
      {
        "letra": "D",
        "texto": "Os oligossacarídeos presentes no leite materno estimulam o crescimento de uma microbiota saudável no recém-nascido. 4000175987"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5585,
    "tags": [],
    "enunciado": "Com relação ao parto e puerpério, assinale a correta. I- O puerpério, tem início logo após a dequitação placentária e se estende até seis semanas completas após o parto. II- Puerpério imediato é aquele que vai até a quarta hora após o parto. III- Puerpério tardio é aquele que vai do início do décimo primeiro dia até o retorno das menstruações, ou seis a oito semanas nas lactantes",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa"
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5586,
    "tags": [],
    "enunciado": "O puerpério é um período marcado pelo retorno das modi(cid:56)cações (cid:56)siológicas da gestação à condição pré- gravídica. Em relação ao puerpério, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulheres que não amamentam podem ovular com 25 dias de puerpério."
      },
      {
        "letra": "B",
        "texto": "O útero está na altura da cicatriz umbilical logo após o parto e diminui em média 3 cm por dia nos dias subsequentes."
      },
      {
        "letra": "C",
        "texto": "Os lóquios sanguinolentos são seguidos pelos lóquios alvos e, por último, pelos lóquios serossanguinolentos."
      },
      {
        "letra": "D",
        "texto": "O orifício cervical interno persiste aberto até 14 dias após o parto. 4000198504"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5587,
    "tags": [],
    "enunciado": "O puerpério, é um período que se inicia após o parto (normal ou cesariana) com a expulsão da placenta. Uma paciente com 40 horas de puerpério após parto cesáreo foi examinada e apresenta os seguintes achados, afebril, mamas turgidas indolor, fundo uterino na cicatriz umbilical. Qual melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerar puerpério fisiológico, não fazer nada."
      },
      {
        "letra": "B",
        "texto": "Considerar puerpério fisiológico, mas pedir um EAS e urocultura para descartar itu antes da alta"
      },
      {
        "letra": "C",
        "texto": "Considerar puerpério patológico manter mais 48 h de internação e observação"
      },
      {
        "letra": "D",
        "texto": "Considerar puerpério patológico, e pedir um EAS e urocultura para descartar itu antes da alta. 4000174511"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5588,
    "tags": [],
    "enunciado": "Jane retorna 8 dias após o parto, para a 1ª consulta puerperal. Teve parto vaginal sem intercorrências, sem necessidade de episiotomia, mas com pequena laceração perineal que foi suturada. Queixa-se de cefaleia frequente, bilateral, em peso, sem sinais neurológicos associados, que alivia parcialmente com analgésico simples, e de fadiga. Quando questionada, diz que se sente sobrecarregada com os cuidados com o bebê e tem medo de não conseguir \"\"dar conta\"\" de tudo. Apesar disso, mantém-se funcional, com auto-cuidado preservado e com bom vínculo com o bebê. Ao (cid:56)nal da consulta, diz: \"\"Doutora, eu estava com muita vergonha, mas preciso contar duas coisas: não estou conseguindo segurar a urina desde o parto e tenho sentido muita dor \"\"lá embaixo\"\", na região da vagina onde deram os pontos, e isso tem me deixado muito triste e preocupada, eu preciso de ajuda!\"\". IMC pré-gravídico de Jane: 32 kg/m2. Ganho de peso na gravidez: 8 kg. Exame físico/ginecológico: região perineal com laceração suturada, com boa evolução, sem sinais inflamatórios. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As causas mais comuns para justificar a cefaleia de Jane, considerando que ela está no puerpério, são pré-eclâmpsia e cefaleia pós-punção lombar"
      },
      {
        "letra": "B",
        "texto": "A fadiga não é comum no puerpério e deve ser investigada com hemograma e hormônio estimulante da tireoide. Depressão pós parto é um diagnóstico possível no caso."
      },
      {
        "letra": "C",
        "texto": "Incontinência urinária é comum nos primeiros meses após o parto, o IMC de Jane é um fator de risco e se ela tivesse feito cesariana, teria menor probabilidade de apresentar essa queixa"
      },
      {
        "letra": "D",
        "texto": "Paracetamol e compressas frias seriam medidas eficazes e de primeira linha para manejo da dor perineal de Jane 4000172956"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5589,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto ao puerpério. I. A neuro-hipó(cid:56)se secreta ocitocina de forma contínua, e isso estimula a expressão do leite; lI. Na paciente que não amamenta, o retorno da ovulação ocorre em torno de 6 a 8 semanas após o parto; IlI. A loquiação (cid:56)siológica se dá em cinco estágios evolutivos a contar do primeiro dia do parto até cessar; IV. O colo uterino deverá estar fechado após uma semana do parto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "II e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5590,
    "tags": [],
    "enunciado": "Sobre a prática de exercícios físicos na gravidez e no pós-parto é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco envolvido para a gravidez e pós-parto torna proibitiva a prática de exercícios de força, sendo apenas os exercícios aeróbicos recomendados."
      },
      {
        "letra": "B",
        "texto": "Pacientes com anemia ou obesidade mórbida apresentam contra indicação absoluta para a prática de exercício aeróbico na gravidez"
      },
      {
        "letra": "C",
        "texto": "A frequência Cardíaca fetal aumenta de 10 a 30 bpm durante ou após o exercício e a alteração do peso fetal é grave e significativa."
      },
      {
        "letra": "D",
        "texto": "São consideradas atividades seguras na gestação o treinamento de força, a Yoga, a natação, a caminhada e o tênis."
      },
      {
        "letra": "E",
        "texto": "Dispnéia antes do exercício, contrações dolorosas regulares ou fraqueza muscular afetando o equilíbrio são exemplos de sintomas que não devemos valorizar ao avaliar a prática de exercício durante a gestação. 4000143696"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5591,
    "tags": [],
    "enunciado": "Em relação à denominada “descida do leite” é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "depende de ação mecânica da sucção pelo bebê, ocorrendo logo após o nascimento."
      },
      {
        "letra": "B",
        "texto": "se refere à síntese do leite e ocorre até o quarto dia após o parto, independentemente da sucção."
      },
      {
        "letra": "C",
        "texto": "trata-se do leite já produzido e armazenado na mama durante a gestação que é liberado pela sucção."
      },
      {
        "letra": "D",
        "texto": "se relaciona ao início da produção do colostro que é mais efetiva quando ocorre a sucção precoce."
      },
      {
        "letra": "E",
        "texto": "nos casos em que não há sucção, a produção inicial do leite pode ser estimulada através de hormônios."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5592,
    "tags": [],
    "enunciado": "A loquiação puerperal, produção e eliminação de quantidade variável de exsudatos e transudatos, cronologicamente, apresenta- se como lochia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "flava, alba, fusca e rubra."
      },
      {
        "letra": "B",
        "texto": "rubra, fusca, flava e alba."
      },
      {
        "letra": "C",
        "texto": "flava, rubra, alba e fusca."
      },
      {
        "letra": "D",
        "texto": "rubra, flava, fusca e alba."
      },
      {
        "letra": "E",
        "texto": "alba, fusca, rubra e flava."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5593,
    "tags": [],
    "enunciado": "O puerpério é um período marcado pelo retorno das modi(cid:56)cações (cid:56)siológicas da gestação à condição pré- gravídica. Em relação ao puerpério, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulheres que não amamentam podem ovular com 25 dias de puerpério."
      },
      {
        "letra": "B",
        "texto": "O útero está na altura da cicatriz umbilical logo após o parto e diminui em média 3 cm por dia nos dias subsequentes."
      },
      {
        "letra": "C",
        "texto": "Os lóquios sanguinolentos são seguidos pelos lóquios alvos e, por último, pelos lóquios serossanguinolentos."
      },
      {
        "letra": "D",
        "texto": "O orifício cervical interno persiste aberto até 14 dias após o parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5594,
    "tags": [],
    "enunciado": "Critérios de elegibilidade da OMS",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da anticoncepção no puerpério, assinale a opção que contém os métodos de eleição para essa fase da vida da mulher."
      },
      {
        "letra": "A",
        "texto": "D.I.U. de cobre, pílula combinada oral e condom masculino."
      },
      {
        "letra": "B",
        "texto": "S.I.U. liberador de levonorgestrel (Mirena®), implante subdérmico (Implanom®) e laqueadura tubária."
      },
      {
        "letra": "C",
        "texto": "Injetável mensal combinado, pílula de progestagênio de média dosagem e minipílula."
      },
      {
        "letra": "D",
        "texto": "Injetável trimestral (acetado de medroxiprogesterona), pílula de progestogênico de média dosagem e anel vaginal (Nuvaring®)."
      },
      {
        "letra": "E",
        "texto": "Isoflavona 80 mg comprimidos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5595,
    "tags": [],
    "enunciado": "Anticoncepção em condições especiais De acordo com o Tratado de Medicina de Família e Comunidade (2019), sobre as principais orientações quanto a métodos contraceptivos na lactante, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é necessário iniciar métodos contraceptivos até 21 dias após o parto."
      },
      {
        "letra": "B",
        "texto": "O uso de contraceptivos à base de progestagênio não afeta a amamentação nem o crescimento infantil."
      },
      {
        "letra": "C",
        "texto": "Se não estiver amamentando, pode iniciar contraceptivos hormonais combinados a qualquer momento após o parto."
      },
      {
        "letra": "D",
        "texto": "O dispositivo intrauterino de cobre pode ser inserido nas primeiras 48 horas após o parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5596,
    "tags": [],
    "enunciado": "Em uma gestante de baixo risco, a frequência e o débito cardíaco mantêm-se elevados por 24 a 48h após o parto. Estes parâmetros hemodinâmicos retornam aos valores pré-gravídicos por volta do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7º dia."
      },
      {
        "letra": "B",
        "texto": "10º dia."
      },
      {
        "letra": "C",
        "texto": "15º dia."
      },
      {
        "letra": "D",
        "texto": "21º dia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 5597,
    "tags": [],
    "enunciado": "Tipos de aleitamento materno Sobre aleitamento materno, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a apojadura pode ocorrer até o quarto dia pós-parto."
      },
      {
        "letra": "B",
        "texto": "a composição e a quantidade de produção do leite independem do estado nutricional da mãe, pois todos os nutrientes são direcionados para o bebê."
      },
      {
        "letra": "C",
        "texto": "como o colostro possui baixa carga calórica, normalmente é necessário associar a ele complementação com fórmula láctea."
      },
      {
        "letra": "D",
        "texto": "a concentração de gordura no leite materno diminui no decorrer de uma mamada. Daí a importância de alternar as mamas e sempre oferecer o leite anterior de ambas, que é mais rico em gordura."
      },
      {
        "letra": "E",
        "texto": "a pega inadequada pode gerar dor nos mamilos, mas não chega a interferir no ganho de peso do bebê, já que a amamentação é um processo instintivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 5598,
    "tags": [],
    "enunciado": "Paciente no segundo dia pós-parto vaginal eutócico a termo, sem comorbidades e assintomática apresenta temperatura axilar de 37°C. Ao exame físico, encontra-se: corada e hidratada, hemodinamicamente estável. O útero está 5 cm abaixo da cicatriz umbilical, contraído e com lóquios serossanguinolentos; o colo uterino está fechado, as mamas túrgidas. Os exames laboratoriais mostram leucometria = 25.000 com 4% de bastões, hemoglobina = 10,0 e hematócrito = 35%, sem outras alterações. Diante desse quadro, a orientação inicial é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ordenhar/esvaziar as mamas."
      },
      {
        "letra": "B",
        "texto": "Iniciar cefalosporina de primeira geração."
      },
      {
        "letra": "C",
        "texto": "Solicitar urinocultura para rastreio de infecção."
      },
      {
        "letra": "D",
        "texto": "Realizar ultrassonografia transvaginal para rastreio de endometrite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 5599,
    "tags": [],
    "enunciado": "Tercigesta, 2 partos normais anteriores, 37 semanas de gestação, chega a UPA com dilatação total e apresentação em + 1 de DeLee. Pré-natal de risco habitual. É realizado o parto no local, com assepsia adequada. No momento está no puerpério imediato de parto normal com recém-nascido pesando 4200g e apgar 9/10. Após o contato pele a pele e amamentação na sala de parto a puérpera apresenta calafrios. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção puerperal."
      },
      {
        "letra": "B",
        "texto": "Inicio do quarto período, também chamado de Período de Greemberg."
      },
      {
        "letra": "C",
        "texto": "Atonia uterina pós-parto"
      },
      {
        "letra": "D",
        "texto": "Sintoma fisiológico, normalmente ligado ao hormônio ocitocina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 5600,
    "tags": [],
    "enunciado": "Parturiente foi internada na maternidade e fez tipagem sanguínea que identi(cid:56)cou ser do grupo O e Rh negativo. Refere que, no pré-natal, (cid:56)zeram pro(cid:56)laxia para isoimunização ao fator Rh. O teste de Coombs Indireto estava positivo com título de 1/4. O RN nasceu em boas condições e foi para o alojamento conjunto. O exame dele foi A e Rh positivo e Coombs direto negativo. Frente a essas condições, é correto a(cid:56)rmar que se trata de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um caso de isoimunização ao fator Rh, e não se deve fazer mais a profilaxia comimunoglobulina anti-Rh pós-parto."
      },
      {
        "letra": "B",
        "texto": "Título por imunização passiva, e a puérpera deverá receber profilaxia comimunoglobulina anti-Rh."
      },
      {
        "letra": "C",
        "texto": "Título por imunização passiva, e a puérpera não deverá receber profilaxia comimunoglobulina anti- Rh."
      },
      {
        "letra": "D",
        "texto": "Um caso de incompatibilidade ABO, e a gestante tinha anticorpos naturais anti-A,assim destruindo as hemácias fetais que passassem, não havendo necessidade de profilaxia."
      },
      {
        "letra": "E",
        "texto": "Um caso de baixa antigenicidade do fator Rh, não incorrendo em problema fetal, masse deve fazer a profilaxia no pós-parto.  Respostas: 1 E 2 C 3 B 4 C 5 D 6 A 7 D 8 D 9 D 10 B 11 A 12 A 13 B 14 A 15 B 16 A 17 A 18 A 19 C 20 A 21 A 22 C 23 B 24 A 25 B 26 A 27 A 28 D 29 C 30 D 31 B 32 B 33 A 34 D 35 C 36 B 37 C 38 A 39 D 40 B"
      }
    ],
    "resposta_correta": "B"
  }
]