[
  {
    "id": 6214,
    "tags": [],
    "enunciado": "Gestante, primigesta, na 12ª semana de gravidez, vem trazendo laudo ultrassonográ(cid:36)co realizado na 6ª semana de gravidez, de gestação gemelar, porém, sem descrição da corionicidade e amnionicidade. Nesse momento, é submetida a uma nova ultrassonografia para essa finalidade. Dessa forma, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal do Lambda – Dicoriônica Diamniótica"
      },
      {
        "letra": "B",
        "texto": "Sinal do “T” – Dicoriônica Diamniótica"
      },
      {
        "letra": "C",
        "texto": "Sinal do Lambda – Monocoriônica Diamniótica"
      },
      {
        "letra": "D",
        "texto": "Sinal do “T” – Monocoriônica Monoamniótica"
      },
      {
        "letra": "E",
        "texto": "Sinal do Gama – Monocoriônica Monoamniótica 4000235676"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6215,
    "tags": [],
    "enunciado": "A síndrome de transfusão feto-fetal é evento raro em gestações gemelares e pode ser letal para ambos os fetos, tanto para o dito receptor, como para o chamado de doador. Essa condição pode ocorrer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "devido a alteração cromossômica fetal e pode ser diagnosticada por cariótipo."
      },
      {
        "letra": "B",
        "texto": "devido à deficiência materna de ácido fólico pré gestacional."
      },
      {
        "letra": "C",
        "texto": "como consequência de hipertensão gestacional mal controlada."
      },
      {
        "letra": "D",
        "texto": "em qualquer gestação gemelar após 17 semanas de gravidez."
      },
      {
        "letra": "E",
        "texto": "somente em gestações monocoriónicas. 4000234841"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6216,
    "tags": [],
    "enunciado": "Gestante, 36 anos de idade, IG 38 semanas e 3 dias, com gestação gemelar dicoriônica, apresenta diabetes mellitus gestacional. Possui bom controle glicêmico, alcançado com orientação dietética. Exames: taxas de hemoglobina glicada que variaram entre 4,9 e 5,4% e ultrassonogra(cid:36)a recente mostrando o feto I em apresentação cefálica e peso estimado no percentil 35, e o feto II em apresentação pélvica e peso estimado no percentil 38 da curva própria para gestação gemelar. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução do trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Retorno para controle em 7 dias."
      },
      {
        "letra": "C",
        "texto": "Parto cesáreo."
      },
      {
        "letra": "D",
        "texto": "Perfil biofísico em dias alternados até 40 semanas. 4000233012"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6217,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, analise as assertivas a seguir: I. É considerada uma gestação de alto risco. II. Apresenta alta taxa de prematuridade e está associada ao aumento da morbimortalidade materna, fetal e neonatal. III. A de(cid:36)nição da corionicidade é clinicamente importante, devido ao risco aumentado de complicações fetais e neonatais em gestações dicoriônicas. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      },
      {
        "letra": "E",
        "texto": "I, II e III. 4000232582"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6218,
    "tags": [],
    "enunciado": "Nas gestações gemelares podemos afirmar que são dizigóticas se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Houver a presença de duas placentas"
      },
      {
        "letra": "B",
        "texto": "Houver duas cavidades amnióticas"
      },
      {
        "letra": "C",
        "texto": "Houver duas vesículas vitelínicas"
      },
      {
        "letra": "D",
        "texto": "O sexo fetal for discordante 4000232455"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6219,
    "tags": [],
    "enunciado": "Assinale a alternativa que corresponde a complicação mais frequente das gestações dicoriônicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sequência anemia-policitemia"
      },
      {
        "letra": "B",
        "texto": "Síndrome da transfusão feto-fetal"
      },
      {
        "letra": "C",
        "texto": "Restrição de crescimento fetal seletiva"
      },
      {
        "letra": "D",
        "texto": "Sequência de perfusão arterial reversa 4000232454"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6220,
    "tags": [],
    "enunciado": "O sinal de lambda na ultrassonografia obstétrica é encontrado nas gestações gemelares",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monoamniótica."
      },
      {
        "letra": "B",
        "texto": "monocoriônica."
      },
      {
        "letra": "C",
        "texto": "diamniótica."
      },
      {
        "letra": "D",
        "texto": "dicoriônica 4000232289"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6221,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, o achado característico da sequência TAPS é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feto acárdico e feto bomba"
      },
      {
        "letra": "B",
        "texto": "anemia em um dos fetos e policitemia no outro"
      },
      {
        "letra": "C",
        "texto": "diferença de peso menor que 25% entre os fetos"
      },
      {
        "letra": "D",
        "texto": "oligodramnia em um dos fetos e polidramnia no outro 4000231970"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6222,
    "tags": [],
    "enunciado": "Em US realizada na 12ª semana de gestação, identi(cid:36)cou-se uma gestação gemelar monocoriônica e diamniótica. Nesse caso, em relação à placentação, pode-se a(cid:36)rmar que a divisão ocorreu no período de fertilização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "durante os 3 primeiros dias"
      },
      {
        "letra": "B",
        "texto": "entre o 3º e 8º dias"
      },
      {
        "letra": "C",
        "texto": "entre o 8º e o 13º dias"
      },
      {
        "letra": "D",
        "texto": "após o 13º dia 4000231367"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6223,
    "tags": [],
    "enunciado": "Paciente primigesta, com idade gestacional de 6 semanas, vem à Medicina Fetal para a realização do primeiro ultrassom da gestação. À imagem, identi(cid:36)cados um saco gestacional com duas vesículas vitelínicas e 2 embriões. De acordo com o caso, assinale a alternativa que apresenta as classificações corretas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação gemelar dicoriônica e monozigótica."
      },
      {
        "letra": "B",
        "texto": "Gestação gemelar dicoriônica e dizigótica."
      },
      {
        "letra": "C",
        "texto": "Gestação gemelar dicoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Gestação gemelar monocoriônica e monozigótica."
      },
      {
        "letra": "E",
        "texto": "Gestação gemelar monocoriônica e dizigótica. 4000230888"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6224,
    "tags": [],
    "enunciado": "A gestação gemelar é definida pela presença simultânea de dois ou mais fetos dentro do útero ou fora dele. Sobre a gestação gemelar, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A identificacação de fetos do mesmo sexo represen- ta indício de gestação gemelar monocoriônica."
      },
      {
        "letra": "B",
        "texto": "O período ideal para a classificação da corionicidade é após as 20 semanas de idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Sinal do T representa gestação gemelar monocoriônica e monoamniótica."
      },
      {
        "letra": "D",
        "texto": "Sinal do Lambda representa gestação gemelar dicoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "Gestação gemelar dicoriônica e diamniótica é originada de 2 zigotos. 4000230691"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6225,
    "tags": [],
    "enunciado": "F.D.C., 38 anos, primigesta, IG 32 semanas, gestação gemelar monocoriônica e diamniótica, vem à consulta de rotina do pré-natal. Ao exame físico: dinâmica uterina ausente, BCF 150 bpm. Cardiotocogra(cid:36)as de ambos os fetos normais. A ultrassonogra(cid:36)a demonstrou um feto no percentil 10, com MBV (maior bolsão vertical) de 3 cm e o outro feto com peso no p25, com MBV de 6 cm. Doppler normal. Perfil biofísico fetal 10/10. Assinale a alternativa que representa a conduta que deve ser adotada diante desse quadro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesárea de emergência."
      },
      {
        "letra": "B",
        "texto": "Corticoide para maturação pulmonar fetal e cesárea 12 horas após a segunda dose."
      },
      {
        "letra": "C",
        "texto": "Corticoide para maturação pulmonar fetal e indução do trabalho de parto 12 horas após."
      },
      {
        "letra": "D",
        "texto": "Corticoide para maturação pulmonar fetal, ampicilina dose de ataque e manutenção e indução do trabalho de parto, de modo concomitante."
      },
      {
        "letra": "E",
        "texto": "Conduta expectante. 4000230686"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6226,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade Assinale a assertiva correta sobre gestação gemelar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À visualização ultrassonográfica, massa placentária única, sexos fetais semelhantes e presença do sinal do lambda definem que a gestação é monocoriônica diamniótica."
      },
      {
        "letra": "B",
        "texto": "Nos dicoriônicos, o óbito de um feto no segundo ou terceiro trimestre pode levar ao óbito do outro ou à hipovolemia/isquemia com dano cerebral."
      },
      {
        "letra": "C",
        "texto": "No diagnóstico pré-natal da sequência anemia-policitemia, o feto anêmico apresenta velocidade de pico sistólico da artéria cerebral média < 1,0 MoM (múltiplos da mediana)."
      },
      {
        "letra": "D",
        "texto": "Nos monoamnióticos, o nascimento eletivo deverá ser realizado por cesariana, a ser programada em torno da 33a semana em razão do maior risco de óbito ou morbidade fetal grave. 4000230285"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6227,
    "tags": [],
    "enunciado": "Uma gestante comparece à consulta de pré-natal com laudo de ultrassonogra(cid:36)a evidenciando gestação tópica de 12 semanas com dois fetos e a presença do sinal do “lambda”. Diante desse sinal, é correto a(cid:36)rmar que é uma gestação gemelar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monocoriônica, diamniótica;"
      },
      {
        "letra": "B",
        "texto": "monocoriônica, monoamniótica;"
      },
      {
        "letra": "C",
        "texto": "dicoriônica, diamniótica;"
      },
      {
        "letra": "D",
        "texto": "dicoriônica, monoamniótica;"
      },
      {
        "letra": "E",
        "texto": "monocoriônica com gêmeos acolados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6228,
    "tags": [],
    "enunciado": "Uma gestante realiza ultrassonogra(cid:36)a com 24 semanas, que identi(cid:36)ca gestação gemelar monocoriônica, diamniótica, com um feto com peso estimado no percentil 3 e o outro com peso estimado no percentil 43. Eles têm uma diferença de 28% entre os pesos. Ambos os fetos estão com volume do líquido amniótico normal e ambos com o doppler da artéria umbilical, da artéria cerebral média e do ducto venoso dentro da normalidade. O diagnóstico compatível com esse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gemelidade imperfeita;"
      },
      {
        "letra": "B",
        "texto": "síndrome de transfusão feto-fetal;"
      },
      {
        "letra": "C",
        "texto": "sequência de anemia/policitemia;"
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento intrauterino seletiva;"
      },
      {
        "letra": "E",
        "texto": "sequência TRAP."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6229,
    "tags": [],
    "enunciado": "Paciente na 20ª semana de gestação gemelar monocoriónica diamniótica é encaminhada ao serviço de Medicina Fetal pelo obstetra, por ter observado aumento importante do fundo uterino. Na avaliação ultrassonográ(cid:36)ca foi observada polidramnia no feto 1 e adramnia no feto 2. A morfologia dos fetos foi normal, com exceção da não visualização da bexiga no feto 2. O Doppler das artérias cerebral média e umbilical estava normal em ambos os fetos. Para esse caso, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico é síndrome de transfusão feto-fetal na variante sequência anemia/policitemia."
      },
      {
        "letra": "B",
        "texto": "O tratamento é a oclusão do cordão umbilical do feto 2 por diatermia monopolar."
      },
      {
        "letra": "C",
        "texto": "Deverá ser submetida a “dicorionização” da placenta pela técnica de Solomon."
      },
      {
        "letra": "D",
        "texto": "A conduta é conservadora, apenas com monitoramento semanal por Doppler."
      },
      {
        "letra": "E",
        "texto": "Indicar cirurgia fetal quando a onda “A” estiver negativa no Doppler do ducto venoso. 4000220493"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6230,
    "tags": [],
    "enunciado": "Sobre a gestação gemelar, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As principais complicações de gestações monocoriônicas incluem síndrome de transfusão feto- fetal, gêmeo acárdico e gêmeos conjugados."
      },
      {
        "letra": "B",
        "texto": "É indicação absoluta de parto cesárea."
      },
      {
        "letra": "C",
        "texto": "A presença do sinal do lambda à ultrassonografia classifica a gestação como monocoriônica."
      },
      {
        "letra": "D",
        "texto": "Drogas indutoras de ovulação e reprodução assistida não aumentam a chance de ocorrer gestação gemelar. 4000215992"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6231,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toda gestação monocoriônica é dizigótica;"
      },
      {
        "letra": "B",
        "texto": "Toda gestação monozigótica é monocoriônica;"
      },
      {
        "letra": "C",
        "texto": "As taxas de mortalidade fetal são maiores nas gestações dicoriônicas que nas monocoriônicas;"
      },
      {
        "letra": "D",
        "texto": "É possível gestação dicoriônica monoamniótica;"
      },
      {
        "letra": "E",
        "texto": "Toda gestação monocoriônica é monozigótica. 4000215866"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6232,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestações dicoriônicas representam a maioria das gestações múltiplas."
      },
      {
        "letra": "B",
        "texto": "A síndrome de transfusão feto-fetal ocorre apenas em gestações monocoriônicas, onde há o feto doador e o receptor."
      },
      {
        "letra": "C",
        "texto": "À ultrassonografia, o sinal do T é encontrado em gestações monocoriônicas."
      },
      {
        "letra": "D",
        "texto": "Em uma gestação monocoriônica e diamniótica, a divisão do embrião provavelmente ocorreu nas primeiras 72 horas após a fecundação. 4000215637"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6233,
    "tags": [],
    "enunciado": "O tipo de placentação em gêmeos monozigóticos irá depender do período em que ocorre a divisão do zigoto em relação à fertilização. Se a divisão ocorrer entre o 3º e o 8º dia após a fertilização, o resultado esperado é uma placentação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dicoriônica e diamniótica"
      },
      {
        "letra": "B",
        "texto": "monocoriônica e monoamniótica"
      },
      {
        "letra": "C",
        "texto": "monocoriônica e diamniótica"
      },
      {
        "letra": "D",
        "texto": "dicoriônica e monoamniótica 4000215481"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6234,
    "tags": [],
    "enunciado": "Para o diagnóstico da sequência TAPS na gestação gemelar monocoriônica, é imprescindível, na ultrassonografia, avaliar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doppler da artéria cerebral média."
      },
      {
        "letra": "B",
        "texto": "Doppler da artéria umbilical do feto menor."
      },
      {
        "letra": "C",
        "texto": "maior bolsão de líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "diferença de peso entre os fetos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6235,
    "tags": [],
    "enunciado": "O acompanhamento pré-natal de gemeligesta monocoriônica de 16 semanas, com parto normal a termo anterior e sem antecedente familiar de cardiopatia congênita, deve conter:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia quinzenal, prescrição de progesterona, ecocardiografia."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia semanal, avaliação seriada do colo uterino, prescrição de AAS."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia quinzenal, avaliação seriada do colo uterino, ecocardiografia."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia semanal, prescrição de progesterona, prescrição de AAS."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6236,
    "tags": [],
    "enunciado": "Primigesta com 11 semanas de gestação comparece a consulta pré-natal trazendo uma ultrassonogra(cid:36)a que descreve gestação monocoriônica e diamniótica. Neste contexto é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os fetos compartilham a placenta e a bolsa amniótica."
      },
      {
        "letra": "B",
        "texto": "nesta gravidez não há risco de síndrome da transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "os fetos compartilham a placenta e possuem bolsas amnióticas independentes"
      },
      {
        "letra": "D",
        "texto": "os fetos compartilham placenta, bolsa e partes fetais."
      },
      {
        "letra": "E",
        "texto": "recomenda-se a dieta com as mesmas calorias recomendadas para grávidas com feto único. 4000215141"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6237,
    "tags": [],
    "enunciado": "Gestante gemelar dicoriônica, com idade gestacional de 35 semanas, dá entrada no pronto atendimento com queixa de perda de líquido há +/-24 horas e dores em cólica em região hipogástrica. Ao exame físico, constata-se rotura prematura de membranas, com líquido amniótico claro, sem grumos e colo centralizado, com 3 cm de dilatação. Apresenta contrações uterinas. A ultrassonogra(cid:36)a mostra o primeiro gemelar cefálico, com peso estimado de 1.400 gramas e o segundo gemelar pélvico, com peso estimado de 1.200 gramas. Diante desse quadro, quais procedimentos devem ser adotados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoterapia e parto normal."
      },
      {
        "letra": "B",
        "texto": "Tocólise e corticoterapia."
      },
      {
        "letra": "C",
        "texto": "Tocólise e profilaxia para Estreptococo do grupo B."
      },
      {
        "letra": "D",
        "texto": "Profilaxia para Estreptococo do grupo B e parto normal."
      },
      {
        "letra": "E",
        "texto": "Profilaxia para Estreptococo do grupo B e cesariana. 4000215071"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6238,
    "tags": [],
    "enunciado": "A gestação gemelar é associada a risco aumentado de complicações maternas e fetais. Nesse aspecto, sobre esse tipo de gestação é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o sinal de lâmbda, que define a gravidez dicoriônica, está presente até 15 semanas em todas as gestações dicoriônicas, porém, em idades gestacionais mais avançadas, sua presença é menor."
      },
      {
        "letra": "B",
        "texto": "a corionicidade pode ser definida com mais acurácia, próxima a 100%, no período entre 14 semanas e 19 semanas e 6 dias."
      },
      {
        "letra": "C",
        "texto": "gêmeos unidos são resultantes de falha na separação completa dos embriões, quando esse processo de divisão ocorre tardiamente, entre o 8° e o 10° dia após a fertilização."
      },
      {
        "letra": "D",
        "texto": "o melhor parâmetro para determinar a idade gestacional nas gestações múltiplas é o comprimento cabeça-nádega (CCN) do menor embrião."
      },
      {
        "letra": "E",
        "texto": "gestações monozigóticas resultam da divisão de massa embrionária inicial comum, gerando produtos conceptuais com carga genética idêntica. Isso representa menos de 10% das gestações gemelares naturalmente concebidas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6239,
    "tags": [],
    "enunciado": "A respeito da síndrome da transfusão feto-fetal, informe se é verdadeiro (V) ou falso (F) o que se a(cid:36)rma a seguir e assinale a alternativa com a sequência correta. ( ) O estágio I. é quando existe oligoâmnio no doador, polidrâmnio no receptor e bexiga visível no doador. ( ) O estágio II. é quando o doador ainda tem bexiga visível. ( ) O estágio III. é quando existe fluxo diastólico ausente ou reverso no Doppler da artéria umbilical. ( ) O estágio IV. é quando há hidropisia no feto receptor. ( ) Estágio V. é quando há presença de bradicardia em um dos gêmeos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – F – F – F."
      },
      {
        "letra": "B",
        "texto": "V – F – V – F – V."
      },
      {
        "letra": "C",
        "texto": "V – F – V – V – F."
      },
      {
        "letra": "D",
        "texto": "F – V – F – V – F."
      },
      {
        "letra": "E",
        "texto": "F – V – V – V – V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6240,
    "tags": [],
    "enunciado": "A respeito da gestação gemelar, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na gestação monocoriônica, as consultas até a 28ª semana devem ser realizadas a cada 30 dias."
      },
      {
        "letra": "B",
        "texto": "Recomenda-se maior suplementação calórica (300 calorias por dia a mais do que as grávidas de fetos únicos)."
      },
      {
        "letra": "C",
        "texto": "A determinação da corionicidade é realizada por meio do exame ultrassonográfico preferencialmente no 2° trimestre."
      },
      {
        "letra": "D",
        "texto": "A suplementação de ferro deve ser iniciada no segundo trimestre, com 40 mg de ferro elementar até o final da gestação."
      },
      {
        "letra": "E",
        "texto": "Não há recomendação de medida do colo uterino no ultrassom morfológico de segundo trimestre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6241,
    "tags": [],
    "enunciado": "O parto vaginal pode ser tentado de maneira segura nas gestações dicoriônicas e nas monocoriônicas diamnióticas na seguinte condição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "primeiro gemelar em apresentação pélvica."
      },
      {
        "letra": "B",
        "texto": "peso dos fetos entre 1.000 g e 3.000 g."
      },
      {
        "letra": "C",
        "texto": "segundo gemelar com peso estimado no máximo de 50% maior do que o primeiro gemelar em exame ultrassonográfico recente."
      },
      {
        "letra": "D",
        "texto": "possibilidade de monitorização contínua da frequência cardíaca dos dois fetos."
      },
      {
        "letra": "E",
        "texto": "o parto não pode ser induzido com misoprostol ou ocitocina em gestação gemelar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6242,
    "tags": [],
    "enunciado": "Em uma gestação gemelar de 30 semanas, o ultrassonogra(cid:36)sta encontra o sinal do T invertido durante a avaliação da placenta. Isso significa que a gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monocoriônica / diamniótica."
      },
      {
        "letra": "B",
        "texto": "monocoriônica / monoamniótica."
      },
      {
        "letra": "C",
        "texto": "dicoriônica / diamniótica."
      },
      {
        "letra": "D",
        "texto": "dicoriônica / monoamniótica. 4000213243"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6243,
    "tags": [],
    "enunciado": "Qual complicação pode ocorrer na gestação gemelar dicoriônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão feto fetal."
      },
      {
        "letra": "B",
        "texto": "Perfusão arterial reversa."
      },
      {
        "letra": "C",
        "texto": "Gemelaridade imperfeita."
      },
      {
        "letra": "D",
        "texto": "Restrição de crescimento intrauterino. 4000212667"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6244,
    "tags": [],
    "enunciado": "Primigesta, 41 anos de idade, gestação após ciclo natural induzido. É hipertensa crônica em uso de metildopa 750 mg por dia. Teve data da última menstruação em 18/06/2023. Comparece em primeira consulta de pré- natal com os seguintes exames: O alvo de idade gestacional para o parto, caso a gravidez não tenha intercorrência, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "34 semanas."
      },
      {
        "letra": "B",
        "texto": "36 semanas."
      },
      {
        "letra": "C",
        "texto": "37 semanas."
      },
      {
        "letra": "D",
        "texto": "40 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6245,
    "tags": [],
    "enunciado": "Primigesta, 41 anos de idade, gestação após ciclo natural induzido. É hipertensa crônica em uso de metildopa 750 mg por dia. Teve data da última menstruação em 18/06/2023. Comparece em primeira consulta de pré- natal com os seguintes exames: Considere que a paciente veio para consulta neste dia (10/12/2023). Toda a rotina pré-natal foi realizada adequadamente com resultados dentro dos parâmetros de normalidade. Assinale qual é o próximo exame para avaliação fetal que deve ser solicitado, de acordo com a idade gestacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecografia com Doppler de artérias uterinas."
      },
      {
        "letra": "B",
        "texto": "Ecografia morfológica."
      },
      {
        "letra": "C",
        "texto": "Ecografia de colo uterino."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6246,
    "tags": [],
    "enunciado": "Na gestação gemelar, com relação à Sequeência de Anemia-Policitemia, conhecida como TAPS (Twin Anemia-Polycytemia Sequence), podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O gêmeo doador torna-se policitêmico e o gêmeo receptor, anêmico."
      },
      {
        "letra": "B",
        "texto": "Afeta aproximadamente 3% a 6% das gestações Dicoriônicas/Diamnióticas."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é baseado na amniocenteses do 3º em gestação gemelar."
      },
      {
        "letra": "D",
        "texto": "Tem a mesma etiologia que a Síndrome de Transfusão Feto-Fetal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6247,
    "tags": [],
    "enunciado": "Obstetrícia Sobre as gestações gemelares dicoriônicas e diamnióticas, são feitas as seguintes afirmativas: I. Têm sempre origem dizigótica. II. Apresentam o sinal do lâmbda na ultrassonografia. III. Apresentam risco de transfusão feto-fetal. IV. São o tipo mais comum de gravidez gemelar. Estão corretas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas I e IV."
      },
      {
        "letra": "B",
        "texto": "apenas I e II."
      },
      {
        "letra": "C",
        "texto": "apenas I e III."
      },
      {
        "letra": "D",
        "texto": "apenas I, II e III."
      },
      {
        "letra": "E",
        "texto": "apenas II e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6248,
    "tags": [],
    "enunciado": "Mulher de 21 anos de idade, que está em sua primeira gestação (G1P0A0), procura atendimento na unidade de emergência com quadro de náuseas e vômitos há 10 dias. Relata que descobriu estar grávida após iniciar com este quadro e fazer um teste de gravidez de farmácia. Desde então, mantém quadro de náuseas e vômitos intensos, tendo apresentado perda ponderal de 8kg neste período. Não tem outros antecedentes relevantes e refere não ter realizado nenhum exame pré-natal até o momento. Ao exame, está em regular estado geral, desidratada (++/4+), com FC 102 bpm e PA 101x65mmHg. Sem outras alterações. Os exames laboratoriais evidenciam: Hb 12g/dL; Ht 30,1%; Leuco 8560/mm3 ; TSH 0,50mUI/L; T4 total 9µg/dL; K 2,9mEq/L; Na 125mEq/L; TGO 30U/L; TGP 25U/L; BT 0,30mg/dL; FA 40U/L; GGT 70U/L e glicemia de jejum 72mg/dL. A ultrassonografia obstétrica evidenciou o achado que pode ser visto na imagem a seguir: Quais são, respectivamente, o diagnóstico clínico, a corionicidade da gestação e o nome do sinal apontado pela seta na imagem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertireoidismo, monocoriônico e sinal do “T”."
      },
      {
        "letra": "B",
        "texto": "Hipertireoidismo, dicoriônico e sinal do lambda."
      },
      {
        "letra": "C",
        "texto": "Hiperemese gravídica, monocoriônica e sinal do “T”."
      },
      {
        "letra": "D",
        "texto": "Hiperemese gravídica, dicoriônica e sinal do lambda"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6249,
    "tags": [],
    "enunciado": "Mulher de 21 anos de idade, que está em sua primeira gestação (G1P0A0), procura atendimento na unidade de emergência com quadro de náuseas e vômitos há 10 dias. Relata que descobriu estar grávida após iniciar com este quadro e fazer um teste de gravidez de farmácia. Desde então, mantém quadro de náuseas e vômitos intensos, tendo apresentado perda ponderal de 8kg neste período. Não tem outros antecedentes relevantes e refere não ter realizado nenhum exame pré-natal até o momento. Ao exame, está em regular estado geral, desidratada (++/4+), com FC 102 bpm e PA 101x65mmHg. Sem outras alterações. Os exames laboratoriais evidenciam: Hb 12g/dL; Ht 30,1%; Leuco 8560/mm3 ; TSH 0,50mUI/L; T4 total 9µg/dL; K 2,9mEq/L; Na 125mEq/L; TGO 30U/L; TGP 25U/L; BT 0,30mg/dL; FA 40U/L; GGT 70U/L e glicemia de jejum 72mg/dL. A ultrassonografia obstétrica evidenciou o achado que pode ser visto na imagem a seguir: Após o tratamento da condição identi(cid:36)cada na questão anterior, a paciente evoluiu com melhora clínica e recebeu alta para seguimento pré-natal ambulatorial. Evoluiu bem, sem novas intercorrências. Retornou para nova consulta pré-natal com 35 semanas de gestação, assintomática e sem queixas ou alterações ao exame. Apresentou o resultado de uma ultrassonografia obstétrica solicitada na última consulta, que evidencia: • Feto 1: pélvico, índice de líquido amniótico (ILA) normal, peso de 2105g e doppler normal. • Feto 2: cefálico, índice de líquido amniótico (ILA) normal, peso de 1850g e doppler normal. • Discordância de peso < 20%. Neste momento, ela o questiona se seria possível ter um parto normal. O que deve ser orientado à paciente e qual a justificativa para a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, pois o primeiro feto está pélvico."
      },
      {
        "letra": "B",
        "texto": "Sim, pois a diferença de peso é menor que 20%."
      },
      {
        "letra": "C",
        "texto": "Não, pois a gestação é dicoriônica."
      },
      {
        "letra": "D",
        "texto": "Sim, pois independe da posição dos fetos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6250,
    "tags": [],
    "enunciado": "As gestações múltiplas estão relacionadas à aumento do risco materno e fetal. Portanto, em alguns casos é recomendável a interrupção da gestação antecipadamente. A alternativa que indica a orientação CORRETA, segundo o ministério da saúde brasileiro, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação gemelar monocoriônica e diamniótica - interromper com 40 semanas idade gestacional"
      },
      {
        "letra": "B",
        "texto": "Gestação gemelar dicoriônica e diamniótica- interromper com 37 semanas idade gestacional"
      },
      {
        "letra": "C",
        "texto": "Gestação gemelar monocoriônica e monoamniótica - interromper entre 32 e 34 semanas de idade gestacional"
      },
      {
        "letra": "D",
        "texto": "Em caso de óbito de um dos fetos - interromper a gestação de imediato indiferente da idade gestacional"
      },
      {
        "letra": "E",
        "texto": "Gestação monocoriônica e diamniótica- interromper com 32 semanas de idade gestacional"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6251,
    "tags": [],
    "enunciado": "Sobre a síndrome da transfusão feto-fetal (STFF) na gestação gemelar, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais bem tratada através de coagulação fetoscópica a laser das anastomoses vasculares placentárias."
      },
      {
        "letra": "B",
        "texto": "É sempre causada por um desequilíbrio nas quantidades de líquido amniótico de cada feto."
      },
      {
        "letra": "C",
        "texto": "É uma complicação frequente das gestações monocoriônicas monoamnióticas."
      },
      {
        "letra": "D",
        "texto": "É grave se a polidramnia do receptor exceder 8 cm pela técnica do maior bolsão vertical (MBV), após 20 semanas de gestação, e o gêmeo doador apresentar menos de 2 cm pela técnica do MBV."
      },
      {
        "letra": "E",
        "texto": "Caracteriza-se por um gêmeo doador pletórico que transfundiu sangue para um gêmeo receptor anêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6252,
    "tags": [],
    "enunciado": "Em relação ao óbito fetal de um dos gemelares, considere as afirmativas a seguir. I. O risco de óbito fetal em gestações gemelares dicoriônicas, com restrição de crescimento fetal (RCF) seletiva de um dos fetos, dobra em comparação ao risco de RCF em gestações com feto único. II. O tempo de óbito e a corionicidade são fatores importantes na determinação do desfecho do outro gemelar. III. Gêmeos sobreviventes monocoriônicos apresentam risco cinco vezes maior de morte após o óbito fetal de um dos gemelares, em comparação com gêmeos sobreviventes dicoriônicos. IV. Entre os tipos de RCF seletiva em gestações gemelares monocoriônicas, o tipo II apresenta a maior taxa de deterioração fetal grave. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6253,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, considere as afirmativas a seguir. I. A sequência anemia-policitemia (TAPS) é uma complicação de início precoce na gestação de gêmeos dicoriônicos. II. As complicações precoces de gêmeos dicoriônicos são causadas por anastomoses vasculares na placenta. III. O peso fetal discordante superior a 25% é um preditor independente de mau resultado da gravidez em gêmeos dicoriônicos. IV. Os riscos de complicações são determinados pela corionicidade. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6254,
    "tags": [],
    "enunciado": "Gestante na 12ª° semana, com gravidez gemelar monocorinôica, diamniótica, foi ao pré-natal, com resultado de exame de Translucência Nucal (TN) demonstrado na imagem. Nesse caso, qual medida da Translucência Nucal devemos utilizar para o calculo de risco para trissomias e, caso o calculo de risco esteja alterado, como devemos fazer o estudo genético?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Utilizar a maior medida de TN - 3,6 mm, oferecer biópsia de vilo corial a partir da 12ª semana."
      },
      {
        "letra": "B",
        "texto": "Fazer a média das medidas das TN - 2,7 mm, oferecer amniocentese amniocentese de ambos os fetos após 16ª semana."
      },
      {
        "letra": "C",
        "texto": "Utilizar a menor medida de TN - 1,8 mm, oferecer exame de Pré Natal Não Invasivo (NIPT)."
      },
      {
        "letra": "D",
        "texto": "Fazer cálculo individual - 3,6 mm e 1,8 mm, oferecer amniocentese no feto com medida alterada após 16ª semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6255,
    "tags": [],
    "enunciado": "Qual é o tipo mais raro de gestação gemelar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica-diamniótica."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica-diamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica-monoamniótica."
      },
      {
        "letra": "D",
        "texto": "Tricoriônica-diamniótica."
      },
      {
        "letra": "E",
        "texto": "Dicoriônica-triamniótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6256,
    "tags": [],
    "enunciado": "Qual é o tipo de apresentação mais comum na gestação gemelar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefálico-cefálico."
      },
      {
        "letra": "B",
        "texto": "Cefálico-pélvico."
      },
      {
        "letra": "C",
        "texto": "Pélvico-cefálico."
      },
      {
        "letra": "D",
        "texto": "Pélvico-pélvico."
      },
      {
        "letra": "E",
        "texto": "Córmica. 4000197866"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6257,
    "tags": [],
    "enunciado": "Em caso de gestação gemelar, onde há discordância no tamanho dos fetos, sem patologias detectadas, o cálculo da idade gestacional deve ser feito preferencialmente pelo(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto maior."
      },
      {
        "letra": "B",
        "texto": "Feto menor."
      },
      {
        "letra": "C",
        "texto": "Média dos dois fetos."
      },
      {
        "letra": "D",
        "texto": "Não é viável o cálculo nesse caso"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6258,
    "tags": [],
    "enunciado": "Vários fatores interferem, sobremaneira, no prognóstico das gestações gemelares. Sobre esse tema, responda corretamente, escolhendo uma das seguintes alternativas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transfusão feto-fetal depende de anastomoses vasculares desbalanceadas, que ocorrem nas gestações dicoriônicas."
      },
      {
        "letra": "B",
        "texto": "O entrelaçamento de cordões é um risco associado com todas as gestações monocoriônicas."
      },
      {
        "letra": "C",
        "texto": "Quanto mais precoce for a divisão do ovo nas gestações monozigóticas, tanto maiores serão as suas complicações."
      },
      {
        "letra": "D",
        "texto": "Tanto nos dizigóticos como nos monozigóticos, a corionia é definida pelo momento de divisão do ovo."
      },
      {
        "letra": "E",
        "texto": "Gêmeos dizigóticos têm cariótipos sempre diferentes e serão, obrigatoriamente, dicoriônicos e diamnióticos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6259,
    "tags": [],
    "enunciado": "O exame laboratorial normalmente aumentado em gestações gemelares é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido úrico."
      },
      {
        "letra": "B",
        "texto": "Transaminase."
      },
      {
        "letra": "C",
        "texto": "Contagem de plaquetas."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina. 4000190713"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6260,
    "tags": [],
    "enunciado": "As gestações gemelares monocoriônicas / monoamnióticas devem ter o parto programado para a idade gestacional:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "39 a 40 semanas."
      },
      {
        "letra": "B",
        "texto": "37 a 38 semanas."
      },
      {
        "letra": "C",
        "texto": "35 a 37 semanas."
      },
      {
        "letra": "D",
        "texto": "32 a 34 semanas. 4000190707"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6261,
    "tags": [],
    "enunciado": "Em caso de gestação gemelar, onde há discordância no tamanho dos fetos, sem patologias detectadas, o cálculo da idade gestacional deve ser feito preferencialmente pelo(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto maior."
      },
      {
        "letra": "B",
        "texto": "Feto menor."
      },
      {
        "letra": "C",
        "texto": "Média dos dois fetos."
      },
      {
        "letra": "D",
        "texto": "Não é viável o cálculo nesse caso. 4000190598"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6262,
    "tags": [],
    "enunciado": "O crescimento intrauterino restrito (CIUR), apresenta morbidade perinatal cinco vezes maior quando comparado aos fetos com desenvolvimento adequado. Atenção especial deve ser dada à(ao)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso do doppler da artéria uterina é o principal preditor de CIUR quando feito na fase préconcepcional."
      },
      {
        "letra": "B",
        "texto": "diabetes gestacional insulinodependente cursa em 30% das gestações com comprometimento do desenvolvimento fetal pelas malformações comuns a esses fetos."
      },
      {
        "letra": "C",
        "texto": "tipo II – simétrico ou intrínseco, ou proporcional, ou hipoplásico: ocorre em 20% dos casos, sendo decorrente de fatores etiológicos que atuam no final da gravidez, na fase de hiperplasia celular, reduzindo o número de células dos órgãos."
      },
      {
        "letra": "D",
        "texto": "tipo I – assimétrico ou desproporcional: ocorre em 75% dos casos, sendo geralmente decorrente de insuficiência placentária."
      },
      {
        "letra": "E",
        "texto": "gestação múltipla tende a manifestar redução de crescimento de um ou ambos os fetos, quando comparados com fetos de gestação única. É mais frequente em gestações monocoriônicas complicadas pela síndrome da transfusão feto-fetal. 4000190300"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6263,
    "tags": [],
    "enunciado": "J.R.G., 35 anos, GII PI1C A0, IG cronológica de 18 semanas, deu entrada no PSO referindo dor em hipogástrio. Não iniciou pré-natal. Sem ultrassom prévio. Submetida a ultrassom “point of care”, para avaliar BCF, ILA e placenta. Identi(cid:36)cada imagem a seguir. De acordo com a imagem, assinale a alternativa que apresenta o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação única."
      },
      {
        "letra": "B",
        "texto": "Gestação gemelar dicoriônica e monoamniótica."
      },
      {
        "letra": "C",
        "texto": "Gestação gemelar monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Gestação gemelar dicoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "Gestação gemelar monocoriônica e monoamniótica. 4000190272"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6264,
    "tags": [],
    "enunciado": "Gestante de 34 semanas, G2 P1 (parto vaginal), gestação gemelar monocoriônica e diamniótica, queixa-se de contrações há quatro horas. Exame físico: estado geral preservado, FCF: 140 bpm e 152 bpm, dinâmica uterina presente (duas contrações de 40 segundos em 10 minutos), toque: bolsa íntegra, apresentação cefálica, plano zero, colo dilatado para 6 cm, esvaecido 50%, medianizado. Peso estimado dos fetos: primeiro feto cefálico: 2.300 g e segundo feto pélvico: 1.900 g. Nesse caso, para a adequada assistência ao parto, a conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar sulfato de magnésio antes de realizar a cesárea."
      },
      {
        "letra": "B",
        "texto": "realizar a operação cesariana de imediato."
      },
      {
        "letra": "C",
        "texto": "indicar parto vaginal com extração podal do segundo gemelar, se necessário."
      },
      {
        "letra": "D",
        "texto": "iniciar tocólise para permitir corticoterapia antenatal."
      },
      {
        "letra": "E",
        "texto": "cardiotocografia para avaliar vitalidade fetal e indicar se necessário cesariana. 4000189853"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6265,
    "tags": [],
    "enunciado": "Com relação à gemelidade, podemos afirmar que a gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dicoriônica e diamniótica nem sempre é dizigótica"
      },
      {
        "letra": "B",
        "texto": "monocoriônica nem sempre é monozigótica"
      },
      {
        "letra": "C",
        "texto": "monocoriônica nem sempre tem o sexo concordante"
      },
      {
        "letra": "D",
        "texto": "dicoriônica tem sempre o sexo discordante 4000188852"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6266,
    "tags": [],
    "enunciado": "A gestação gemelar é considerada uma gravidez de alto risco, pois apresenta altas taxas de morbimortalidade materna e fetais. Dentre as a(cid:36)rmativas abaixo, em relação as gestações múltiplas, marque a resposta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas gestações múltiplas, as hemorragias pós-parto decorrem principalmente, de lesões do canal do parto."
      },
      {
        "letra": "B",
        "texto": "A síndrome de transfusão feto-fetal (STFF), ocorre sempre que houver conexões entre as placentas."
      },
      {
        "letra": "C",
        "texto": "O parto normal está contra-indicado quando da apresentação pélvica do segundo gemelar se o peso estimado for >1.500g."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico da STFF pela ultrassonografia é feito se o maior bolsão de um dos fetos for >8 cm e do outro feto, for < 2 cm (monocoriônico - diamniótico)."
      },
      {
        "letra": "E",
        "texto": "A pré-eclâmpsia é rara, devido a maior dilatação do leito vascular na gestação múltipla. 4000188762"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6267,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A existência de gêmeos unidos ou acolados é uma complicação potencial das gestações monocoriônicas e monoamnióticas."
      },
      {
        "letra": "B",
        "texto": "As gestações gemelares diamnioticas se associam a elevadas taxas de mortalidade fetal, dentre outras causas, por entrelaçamento de cordões umbilicais."
      },
      {
        "letra": "C",
        "texto": "Uma informação essencial para o manejo pré-natal das gestações gemelares é a informação de corionicidade; para isso o ideal é o da ultrassonografia precoce, observando-se o chamado 'sinal do T' nas gestações dicoriônicas e o 'sinal do lambda' nas monocorionicas."
      },
      {
        "letra": "D",
        "texto": "Nas gestações dicoriônicas há que se manter elevada vigilâncias para sinais de transfusão gemelo- gemelar, complicação que pode acarretar elevada morbi-mortalidade fetal e perinatal. 4000188410"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6268,
    "tags": [],
    "enunciado": "É chamada de gravidez múltipla aquela em que há o desenvolvimento intrauterino de mais de um zigoto ou a divisão de um mesmo zigoto. É possível classi(cid:36)car as gestações múltiplas, de acordo com a zigoticidade, em monozigóticas, aquelas que resultam da divisão de massa embrionária inicial comum, e em polizigóticas, aquelas que resultam da fecundação de mais de um óvulo. Sobre a gravidez gemelar monozigótica, sabe-se que em 30% dos casos ela é dicoriônica e diamniótica. Pode-se afirmar, portanto, que nesses casos a divisão do ovo se deu entre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8° e 13° dia."
      },
      {
        "letra": "B",
        "texto": "14° e 17° dia."
      },
      {
        "letra": "C",
        "texto": "1° e 3° dia."
      },
      {
        "letra": "D",
        "texto": "4° e 8° dia."
      },
      {
        "letra": "E",
        "texto": "Gravidezes monozigóticas não podem ser diamnióticas e dicoriônicas. 4000188148"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6269,
    "tags": [],
    "enunciado": "Sobre a Síndrome da Transfusão Feto-fetal que ocorre em algumas gestações gemelares, podemos a(cid:36)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As alterações ocorrem devido a fístulas arterioarteriais superficiais placentárias."
      },
      {
        "letra": "B",
        "texto": "O feto receptor torna-se anêmico e macrossômico."
      },
      {
        "letra": "C",
        "texto": "O feto doador cursa com hipovolemia e oligodramnia."
      },
      {
        "letra": "D",
        "texto": "O feto receptor torna-se pletórico e hipovolêmico. 4000187926"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6270,
    "tags": [],
    "enunciado": "Paciente, 26 anos, 2G, 1PN,0A, com pré-natal normal e gestação gemelar de 39 semanas, da entrada no pronto socorro obstétrico apresentando bolsa rota há 1 hora e 6 cm de dilatação ao toque uterino. Ecogra(cid:36)a recente mostra o primeiro feto em apresentação cefálica e o segundo em apresentação pélvica. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar parto normal para primeiro feto e realizar cesariana para o segundo."
      },
      {
        "letra": "B",
        "texto": "Indicar parto normal para os dois fetos e realizar cesariana somente em casos de intercorrências."
      },
      {
        "letra": "C",
        "texto": "Indicar parto normal para os dois fetos e realizar cesariana para o segundo se houver líquido meconial."
      },
      {
        "letra": "D",
        "texto": "Indicar cesariana por se tratar de gestação gemelar. 4000187616"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6271,
    "tags": [],
    "enunciado": "Na gestação gemelar, com gêmeos acolados, a divisão do ovo ocorre quanto tempo após a fertilização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras 24 horas."
      },
      {
        "letra": "B",
        "texto": "Nas primeiras 72 horas."
      },
      {
        "letra": "C",
        "texto": "Entre o 4º e 8º dia."
      },
      {
        "letra": "D",
        "texto": "Entre o 9º e 13º dia."
      },
      {
        "letra": "E",
        "texto": "Após o 13º dia. 4000186988"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6272,
    "tags": [],
    "enunciado": "Gestante comparece a consulta de rotina do pré-natal, apresentando ultrassom evidenciando gestação gemelar com sinal do T invertido. Provavelmente é uma gemelaridade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica / monoamniótica."
      },
      {
        "letra": "B",
        "texto": "Dicoriônica / diamniótica."
      },
      {
        "letra": "C",
        "texto": "Com óbito fetal."
      },
      {
        "letra": "D",
        "texto": "Monocoriônica / diamniótica. 4000186838"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6273,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As taxas de mortalidade fetal são maiores nas gestações dicoriônicas que nas monocoriônicas."
      },
      {
        "letra": "B",
        "texto": "Toda gestação monocoriônica é dizigótica."
      },
      {
        "letra": "C",
        "texto": "Toda gestação monozigótica é monocoriônica."
      },
      {
        "letra": "D",
        "texto": "É possível gestação dicoriônica monoamniótica."
      },
      {
        "letra": "E",
        "texto": "Não é possível a ocorrência de síndrome de transfusão feto-fetal em gestações dicoriônicas. 4000186812"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6274,
    "tags": [],
    "enunciado": "Mulher de 22 anos procura clínica de imagem para avaliação ecográfica de gestação inicial, diagnosticada por atraso menstrual e exame de b-hcg positivo. No início do exame o médico examinador identi(cid:36)ca gestação gemelar, com 2 fetos vivos de aproximadamente 14 semanas. Ele também observa um parâmetro que permite a(cid:36)rmar que a gravidez é monocoriônica e diamniótica. Assinale a alternativa abaixo que corresponde a este parâmetro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discordância dos sexos fetais."
      },
      {
        "letra": "B",
        "texto": "Concordância dos sexos fetais."
      },
      {
        "letra": "C",
        "texto": "Sinal do Y."
      },
      {
        "letra": "D",
        "texto": "Sinal do T."
      },
      {
        "letra": "E",
        "texto": "Sinal do Delta. 4000186811"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6275,
    "tags": [],
    "enunciado": "Sobre gestações gemelares, assinale a alternativa mais correta dentre as proposições a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de pré-eclampsia está aumentado em gestações gemelares."
      },
      {
        "letra": "B",
        "texto": "O risco de diabetes gestacional está aumentado em gestações gemelares."
      },
      {
        "letra": "C",
        "texto": "O risco de trombose venosa profunda está aumentado em gestações gemelares."
      },
      {
        "letra": "D",
        "texto": "O risco de parto prematuro está aumentado em gestações gemelares."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas anteriores estão corretas. 4000186810"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6276,
    "tags": [],
    "enunciado": "Primigesta, 18 semanas de gestação, é encaminhada para pré-natal de alto risco, após diagnóstico de gestação gemelar com um dos fetos acárdico. Sobre essa condição, afirma-se: I. A perfusão sanguínea intrauterina do gêmeo acárdico se mantém graças à presença de anastomose arterio-arterial com o feto normal. II. O gemelar normal pode morrer em decorrência de insu(cid:36)ciência cardíaca congestiva, uma vez que atua como bomba de perfusão para o feto acárdico. III. Devido ao oligodrâmnio frequente, a gestação apresenta risco acrescido de compressão de cordão, com morte do feto normal. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000186630"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6277,
    "tags": [],
    "enunciado": "G.J.N., 36 anos, GII PI 1C (há 3 anos) A0, deu entrada no PSO com queixa de dor em hipogástrio. IG de 20 semanas por usg prévio. Gestação gemelar, porém, de corionicidade desconhecida. Submetida à ultrassonografia após o primeiro atendimento. Imagem da placenta identificada, conforme ilustração a seguir. De acordo com a imagem, assinale a classificação correta da gestação gemelar e o sinal identificado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica e monoamniótica, sinal do T."
      },
      {
        "letra": "B",
        "texto": "Dicoriônica e diamniótica, sinal do Lâmbda."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica e monoamniótica, sem sinal do T ou do Lâmbda."
      },
      {
        "letra": "D",
        "texto": "Monocoriônica e diamniótica, sinal do T."
      },
      {
        "letra": "E",
        "texto": "Monocoriônica e triamniótica, sinal do T. 4000185387"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6278,
    "tags": [],
    "enunciado": "Gestante de 28 anos, 2G:1PN:0A, encontra-se internada na enfermaria de alto risco por gestação gemelar dicoriônica-diamniótica e perda de líquido amniótico há 4 dias. Hoje, 33 semanas e 4 dias de gestação, o primeiro gemelar está em apresentação pélvica e pesa 1.405 g, o segundo gemelar está em apresentação cefálica e pesa 1.712 g. A paciente queixa-se de dor em baixo ventre. Ao exame clínico PA 110x74 mmHg, FC 82 bpm, BCF de ambos presentes e rítmicos, dinâmica uterina de 2 contrações fracas em 10 minutos. Ao toque colo fino, pérvio para 3 cm. Qual é a conduta obstétrica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto cesáreo de urgência."
      },
      {
        "letra": "B",
        "texto": "Condução de trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Butil brometo de escopolamina e reavaliação."
      },
      {
        "letra": "D",
        "texto": "Inibição de trabalho de parto prematuro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6279,
    "tags": [],
    "enunciado": "Primigesta, gemeligesta dizigótica, 36 semanas, em trabalho de parto com 6 cm de dilatação. O primeiro feto está em AEA e o segundo em OEA. Ambos têm peso estimado ao redor de 2.600 g. Indica-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aguardar o parto vaginal."
      },
      {
        "letra": "B",
        "texto": "extração podálica do segundo gemelar após o nascimento do primeiro."
      },
      {
        "letra": "C",
        "texto": "amniotomia e versão interna do primeiro gemelar."
      },
      {
        "letra": "D",
        "texto": "extração podálica do primeiro gemelar."
      },
      {
        "letra": "E",
        "texto": "cesárea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6280,
    "tags": [],
    "enunciado": "A respeito da gestação múltipla, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de prematuridade é maior em gestações múltiplas, então devem ser adotadas medidas profiláticas como repouso, dosagem de progesterona e cerclagem."
      },
      {
        "letra": "B",
        "texto": "Nas gestações dicoriônicas, sempre existe algum grau de anastomose entre as circulações dos fetos."
      },
      {
        "letra": "C",
        "texto": "A síndrome da transfusão feto-fetal é uma complicação das gestações múltiplas dicoriônicas decorrente do desequilíbrio das comunicações vasculares placentárias entre os fetos."
      },
      {
        "letra": "D",
        "texto": "A corionicidade édeterminada por ultrassonogra(cid:36)a, preferencialmente no 1º trimestre da gestação. O sinal do lambda (projeção do córion na membrana amniótica que divide as bolsas amnióticas) representa a gestação dicoriônica, e o sinal do T representa a gravidez monocoriônica."
      },
      {
        "letra": "E",
        "texto": "O óbito de um dos fetos nas gestações dicoriônicas impõe a necessidade de monitorização da coagulação, pelo risco de coagulopatia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6281,
    "tags": [],
    "enunciado": "O acompanhamento e a conduta nas gestações gemelares baseiam-se fundamentalmente no tipo de corionicidade, quando as gestações",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dicoriônicas apresentam duas placentas e uma cavidade monoamniótica."
      },
      {
        "letra": "B",
        "texto": "monocoriônicas diamnióticas apresentam uma placenta e duas cavidades amnióticas."
      },
      {
        "letra": "C",
        "texto": "monocoriônicas monoamnióticas apresentam duas placentas e duas cavidades amnióticas."
      },
      {
        "letra": "D",
        "texto": "monocoriônicas monoamnióticas com fetos unidos apresentam duas placentas e uma cavidade amniótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6282,
    "tags": [],
    "enunciado": "P.L.S., 37 anos, primigesta, IG cronológica de 7 semanas e 6 dias, veio para o primeiro exame de ultrassom nesta gestação. Identificada imagem uterina, conforme figura a seguir. De acordo com a imagem, assinale o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação única."
      },
      {
        "letra": "B",
        "texto": "Gestação gemelar dicoriônica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "Gestação gemelar dicoriônica e monoamniótica."
      },
      {
        "letra": "D",
        "texto": "Gestação gemelar monocoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "Gestação gemelar monocoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6283,
    "tags": [],
    "enunciado": "Em relação às gestações gemelares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeiro gemelar em apresentação não cefálica permite tentativa de parto vaginal, na dependência do peso estimado fetal."
      },
      {
        "letra": "B",
        "texto": "Os casos de restrição seletiva de crescimento fetal só ocorrem nas gestações dicoriônicas."
      },
      {
        "letra": "C",
        "texto": "Gestação gemelar com 1 cesárea anterior é indicação de cesárea."
      },
      {
        "letra": "D",
        "texto": "Para corticoprofilaxia, deve-se usar o dobro da dose de corticoide."
      },
      {
        "letra": "E",
        "texto": "Gestações monocoriônicas e monoamnióticas devem ser interrompidas com 32 semanas. 4000192834"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6284,
    "tags": [],
    "enunciado": "Em gestações monocarióticas e monoamnióticas, síndrome de transfusão gêmelogemelar, o feto receptor apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oligoidrâmnio."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "C",
        "texto": "Anemia."
      },
      {
        "letra": "D",
        "texto": "Polidrâmnio. 4000192201"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6285,
    "tags": [],
    "enunciado": "Em gestação gemelar diamniótica, onde foi feito o diagnóstico de síndrome de transfusão feto-fetal, o shunt envolvido frequentemente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arteriovenoso."
      },
      {
        "letra": "B",
        "texto": "Venovenoso."
      },
      {
        "letra": "C",
        "texto": "Linfovenoso."
      },
      {
        "letra": "D",
        "texto": "Arterioarterial. 4000192012"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6286,
    "tags": [],
    "enunciado": "Secundigesta, um parto normal há 1 ano, vem para início de um novo pré-natal. Durante a consulta realizada ultrassonografia com a imagem abaixo. Frente ao diagnóstico dessa gestação gemelar podemos considerar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação dicoriônica – Orientar sobre risco de prematuridade pelo intervalo interpartal curto."
      },
      {
        "letra": "B",
        "texto": "Gestação dicoriônica – Orientar sobre risco de placentação anômala pela gestação múltipla."
      },
      {
        "letra": "C",
        "texto": "Gestação monocoriônica diamniótica - Orientar sobre risco de prematuridade pela gestação múltipla."
      },
      {
        "letra": "D",
        "texto": "Gestação monocoriônica diamniótica - Orientar sobre risco de Síndrome tranfusor transfundido pelo intervalo interpartal curto."
      },
      {
        "letra": "E",
        "texto": "Gestação monocoriônica monoamniótica - Orientar sobre risco de Síndrome tranfusor transfundido pela gestação múltipla. 4000191911"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6287,
    "tags": [],
    "enunciado": "P.D.H., 26 anos, primigesta, IG por ultrassonogra(cid:36)a precoce: 37 semanas e 1 dia, hipertensa crônica desde os 18 anos, em uso de metildopa 2 g/dia, veio à medicina fetal para ultrassonogra(cid:36)a obstétrica, solicitada pelo pré-natal de alto risco. PA 130 x 80 mmHg. Ao ultrassom, feto em apresentação cefálica, placenta posterior grau III de Grannum, ILA 8 cm, doppler normal. Peso fetal no percentil 5, de acordo com a curva de Hadlock. Em ultrassonogra(cid:36)a de 3 semanas anteriores, o peso fetal encontrava-se no percentil 30. Cardiotocogra(cid:36)a normal. Paciente sem queixas obstétricas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada é"
      },
      {
        "letra": "A",
        "texto": "repetir ultrassonografia em 15 dias para avaliação da curva de crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "avaliar perfil biofísico fetal de 3/3 dias até IG 40 semanas."
      },
      {
        "letra": "C",
        "texto": "internação e indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "internação e interrupção da gestação via alta por sofrimento fetal. 4000191598"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6288,
    "tags": [],
    "enunciado": "A presença simultânea de dois fetos no útero materno de(cid:36)ne gestação gemelar. Podemos classi(cid:36)car a gemelaridade de acordo com a corionicidade e o número de cavidades amnióticas. Considerando as complicações da gravidez gemelar, aquela que ocorre, exclusivamente, na gemelaridade monocoriônica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperemese gravídica."
      },
      {
        "letra": "B",
        "texto": "Parto Prematuro."
      },
      {
        "letra": "C",
        "texto": "Síndrome da transfusão feto-fetal."
      },
      {
        "letra": "D",
        "texto": "Óbito fetal."
      },
      {
        "letra": "E",
        "texto": "Restrição de crescimento intrauterino. 4000191485"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6289,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares, assinale a alternativa falsa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de transfusão feto-fetal ocorre maias frequentemente nas monocoriônicas."
      },
      {
        "letra": "B",
        "texto": "A gemelaridade aumenta o risco de pré-eclâmpsia."
      },
      {
        "letra": "C",
        "texto": "A gemelaridade mais frequente é a dizigótica."
      },
      {
        "letra": "D",
        "texto": "As trissomias são mais comuns em gestações gemelares. 4000191204"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6290,
    "tags": [],
    "enunciado": "É causa placentária de polidramnia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de transfusão feto-fetal"
      },
      {
        "letra": "B",
        "texto": "Diabete Melito"
      },
      {
        "letra": "C",
        "texto": "Atresia de esôfago"
      },
      {
        "letra": "D",
        "texto": "Defeito aberto do tubo neural 4000191196"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6291,
    "tags": [],
    "enunciado": "Com relação à gemelidade, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gemelidade dizigótica ocorre ao acaso e tem uma frequência de 1 para 200 casos."
      },
      {
        "letra": "B",
        "texto": "A tendência familiar refere-se aos casos de gemelidade monozigótica."
      },
      {
        "letra": "C",
        "texto": "A síndrome de transfusão feto-fetal acomete tanto as gestações monozigóticas como as dizigóticas, na dependência da corionicidade."
      },
      {
        "letra": "D",
        "texto": "Nos casos de síndrome de transfusão feto-fetal, uma observação que corrobora no diagnóstico é o encontro de bexiga vazia em um dos fetos e de bexiga cheia no outro."
      },
      {
        "letra": "E",
        "texto": "Com uso de corticoide e betamiméticos, a prematuridade deixou de ser um problema na gemelidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6292,
    "tags": [],
    "enunciado": "Quando em um ultrassom obstétrico de gestação gemelar observa-se o feto A com peso no percentil 50 e o feto B com peso no percentil 5, temos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fetos A e B com crescimento adequado."
      },
      {
        "letra": "B",
        "texto": "Feto A com crescimento adequado e feto B com restrição de crescimento."
      },
      {
        "letra": "C",
        "texto": "Feto A com restrição de crescimento e feto B com crescimento adequado."
      },
      {
        "letra": "D",
        "texto": "Fetos A e B com restrição de crescimento. 4000190828"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6293,
    "tags": [],
    "enunciado": "A síndrome de transfusão gêmeo a gêmeo (ou feto-fetal) é patologia ominosa que tem taxa de mortalidade perinatal de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5%"
      },
      {
        "letra": "B",
        "texto": "20%"
      },
      {
        "letra": "C",
        "texto": "35%"
      },
      {
        "letra": "D",
        "texto": "70% 4000190808"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6294,
    "tags": [],
    "enunciado": "As gestações gemelares requerem atenção especial, pois contribuem de forma signi(cid:36)cativa para o aumento das complicações perinatais; parte dessas complicações são atribuídas a distúrbios do crescimento de um ou de ambos os fetos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito das gestações múltiplas, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Nas gestações gemelares dicoriônicas com óbito de um feto, a principal complicação para o feto vivo é o risco de morte ou de sequela neurológica."
      },
      {
        "letra": "B",
        "texto": "Nas gestações gemelares monocoriônicas com óbito de um feto, a principal complicação para o feto vivo é o parto prematuro."
      },
      {
        "letra": "C",
        "texto": "STFF (síndrome da transfusão feto fetal), sequência de perfusão arterial reversa com feto acárdico e gemelaridade imperfeita são complicações da gestação gemelar dicoriônica."
      },
      {
        "letra": "D",
        "texto": "Nas gestações gemelares monocoriônicas, os fetos geralmente ocupam cavidades amnióticas diferentes, mas podem ocupar a mesma bolsa amniótica."
      },
      {
        "letra": "E",
        "texto": "O sinal do lâmbda indica gestação gemelar com mais de 1 âmnio, e o sinal do T indica gestação gemelar com mais de 1 córion. 4000189524"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6295,
    "tags": [],
    "enunciado": "Durante a assistência a um parto gemelar, após o nascimento do primeiro feto, o segundo se apresenta em situação transversa e bolsa rota. Nessa situação, qual é a próxima conduta a ser adotada para melhor assistência ao parto do segundo gemelar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a cesariana de emergência, pois é a conduta com menor risco materno e fetal."
      },
      {
        "letra": "B",
        "texto": "Proceder com a versão interna e extração pélvica, independentemente do peso fetal estimado, sob anestesia inalatória."
      },
      {
        "letra": "C",
        "texto": "Proceder com a versão interna e extração pélvica, se o segundo feto apresentar peso estimado inferior a 1.500 g."
      },
      {
        "letra": "D",
        "texto": "Realizar versão interna e extração pélvica se a gestação for dicoriônica, pois na gestação monocoriônica a cesariana está indicada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6296,
    "tags": [],
    "enunciado": "A colisão fetal é mais comum quando os fetos se encontram na seguinte combinação de apresentação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeiro pélvico e segundo pélvico"
      },
      {
        "letra": "B",
        "texto": "Primeiro cefálico e segundo pélvico"
      },
      {
        "letra": "C",
        "texto": "Primeiro cefálico e segundo cefálico"
      },
      {
        "letra": "D",
        "texto": "Primeiro pélvico e segundo cefálico"
      },
      {
        "letra": "E",
        "texto": "Primeiro córmico e segundo córmico 4000175844"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6297,
    "tags": [],
    "enunciado": "Qual é a principal complicação da gestação gemelar dicoriônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O polidrâmnio."
      },
      {
        "letra": "B",
        "texto": "A transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "A prematuridade."
      },
      {
        "letra": "D",
        "texto": "Os fetos acolados. 4000175595"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6298,
    "tags": [],
    "enunciado": "Uma gestante que não realizou pré-natal foi submetida a parto vaginal de gêmeos, sendo o 1º cefálico, do sexo masculino, com peso de 3.025g, e o 2º pélvico, do sexo feminino, com peso de 2.670g. Considerando- se esse caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se tratava de uma gestação gemelar diamniótica"
      },
      {
        "letra": "B",
        "texto": "a diferença de peso entre os recém-nascidos remete ao diagnóstico de síndrome da transfusão feto-feto"
      },
      {
        "letra": "C",
        "texto": "se tratava de uma gemelaridade dizigótica e monocoriônica"
      },
      {
        "letra": "D",
        "texto": "os fetos foram gerados por ovo único clivado antes do 4º dia pós-fecundação 4000175523"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6299,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade Paciente FLLA, 31 anos, chega em consulta pré-natal com idade gestacional de 10 semanas, pela data da última menstruação, sem queixas. Refere gestação espontânea. Exame ultrassonográ(cid:36)co realizado há dois dias a esta consulta, mostra gestação gemelar de 10 semanas pela medida do comprimento cabeça nádega (CCN), com dois embriões em um mesmo saco gestacional e estando, cada um deles, em uma cavidade amniótica independente. Com base exclusivamente nas informações fornecidas, assinale a alternativa que classi(cid:36)que corretamente o tipo de gestação gemelar e que contenha duas complicações exclusivas desse tipo de gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação monocoriônica-dizigótica, síndrome transfusor-transfundido e sequência anemia- policitemia."
      },
      {
        "letra": "B",
        "texto": "Gestação Dicoriônica-monoamniótica, sequência anemia-policitemia e restrição de crescimento seletiva."
      },
      {
        "letra": "C",
        "texto": "Gestação monocoriônica-diamniótica, síndrome transfusor-transfundido e feto acárdico."
      },
      {
        "letra": "D",
        "texto": "Gestação dizigótica-dicoriônica, síndrome transfusor-transfundido e restrição de crescimento seletiva."
      },
      {
        "letra": "E",
        "texto": "Gestação dizigótica-diamniótica, entrelaçamento de cordões umbilicais e feto acárdico. 4000175280"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6300,
    "tags": [],
    "enunciado": "Gestante com 40 anos, primípara, na 36ª semana de gestação, a qual começou o pré-natal no 1° trimestre que revelou tratar-se de uma gestação gemelar e mostrava placenta única e ausência de membrana divisória entre os fetos. Foi orientada a marcar o pré-natal de alto risco, porém não conseguiu agendar. Realizou mais duas consultas na unidade básica de saúde (UBS) com exames pré-natais todos normais. Chega à maternidade referindo dores em baixo ventre e perda de muco pela vagina. Ao toque vaginal, o colo uterino dilatado de 5cm, apagamento 90%, feto cefálico, (cid:36)xo em OEA e, durante o exame, a bolsa rompeu com líquido claro e grumos. Dinâmica uterina: 3 contrações/10 minutos/40 segundos. Batimentos cardiofetais de F1 em QIE 144bpm e de F2 ao nível da cicatriz umbilical à direita 152bpm. Sobre esse quadro, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma gestação monocoriônica monoamniótica em trabalho de parto prematuro, sendo necessária uma cesariana."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma gestação monocoriônica monoamniótica em trabalho de parto prematuro e rotura prematura das membranas, sendo necessária uma cesariana."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma gestação monocoriônica monoamniótica em trabalho de parto prematuro, devendo ser aguardado o trabalho de parto vaginal."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma gestação monocoriônica diamniótica em trabalho de parto prematuro e rotura prematura das membranas, sendo necessária uma cesariana."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma gestação monocoriônica diamniótica em trabalho de parto prematuro, devendo ser aguardado o trabalho de parto vaginal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6301,
    "tags": [],
    "enunciado": "Uma gestante de 26 anos de idade compareceu à consulta pré-natal na seção de obstetrícia do Hospital do Servidor Público Estadual (HSPE), levando consigo exame ultrassonográ(cid:36)co, que revelava a presença de dois fetos, com comprimento cabeça-nádegas (CCNs) sugestivo de gestação gemelar de onze semanas, e evidenciava o sinal de lambda. Com base nesse caso hipotético, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "existe alto risco de feto acárdico."
      },
      {
        "letra": "B",
        "texto": "há alto risco de síndrome de transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "se trata de gravidez gemelar dizigótica."
      },
      {
        "letra": "D",
        "texto": "a clivagem do zigoto, caso a gestação gemelar seja monozigótica, provavelmente ocorreu entre o 8º e o 10º dia após a fecundação."
      },
      {
        "letra": "E",
        "texto": "a clivagem do zigoto, caso a gestação gemelar seja monozigótica, provavelmente ocorreu entre o 1º e o 3º dia após a fecundação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6302,
    "tags": [],
    "enunciado": "A gestação gemelar pode ser classificada em: I. monocoriônica e monoamniótica. II. monocoriônica e diamniótica. III. dicoriônica e diamniótica. É correto afirmar que gêmeos idênticos podem ser oriundos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II ou III."
      },
      {
        "letra": "B",
        "texto": "I, somente."
      },
      {
        "letra": "C",
        "texto": "I ou II, já que a III origina gêmeos fraternos."
      },
      {
        "letra": "D",
        "texto": "I em 100% e II em 50% das gestações."
      },
      {
        "letra": "E",
        "texto": "II em 100% e I em 50% das gestações."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6303,
    "tags": [],
    "enunciado": "Na síndrome de transfusão gêmelo-gemelar, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O gêmeo receptor fica hipovolémico e desenvolve oligúria, oligodramnio e CIUR."
      },
      {
        "letra": "B",
        "texto": "O critério adotado para o diagnóstico é a discordância entre o líquido amniótico existente nas duas cavidades: bolsão > 8 cm na cavidade do receptor e bolsas < 2 cm na cavidade do doador."
      },
      {
        "letra": "C",
        "texto": "Os fetos doadores mostram sinais ecocardiográfico de comprometimento cardíaco funcional e anatômico."
      },
      {
        "letra": "D",
        "texto": "Não há tratamento para tal patologia."
      },
      {
        "letra": "E",
        "texto": "O gêmeo doador manifesta poliúria, polidrâmnio e hidropisia. 4000168402"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6304,
    "tags": [],
    "enunciado": "A gestação gemelar é classi(cid:36)cada como gestação de alto risco. A complicação mais comum nessa patologia é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prematuridade."
      },
      {
        "letra": "B",
        "texto": "rotura uterina."
      },
      {
        "letra": "C",
        "texto": "colisão dos gêmeos."
      },
      {
        "letra": "D",
        "texto": "pré-eclâmpsia."
      },
      {
        "letra": "E",
        "texto": "placenta prévia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6305,
    "tags": [],
    "enunciado": "A determinação da corionicidade de gestação gemelar é muito importante na assistência pré-natal e a ultrassonogra(cid:36)a é o método de escolha para esta de(cid:36)nição. O sinal de lambda e o encontro das membranas na placenta são, respectivamente, marcadores da gestação gemelar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dicoriônica e monoamiótica."
      },
      {
        "letra": "B",
        "texto": "dicoriônica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "monocoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6306,
    "tags": [],
    "enunciado": "Os gêmeos representam cerca de 2,5% dos nascimentos e aproximadamente 15% dos nascidos com peso extremamente baixo. Os problemas da gestação gemelar incluem polidrâmnio, pré-eclâmpsia, apresentações anormais e parto prematuro. Sobre esta situação selecione a opção correta. I – Gêmeos de tamanho muito diferente geralmente são monocoriônicos. II – Apesar de gêmeos monocoriônicos apresentarem uma mortalidade perinatal signi(cid:36)cativamente mais elevada, não existe diferença signi(cid:36)cativa entre a taxa de mortalidade neonatal de partos de gêmeos e de parto único em grupos comparáveis quanto ao peso e idade gestacional. III – O parto eletivo de gêmeos na 37 semana reduz a taxa de complicação para os fetos e suas mães.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6307,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 à Coluna 2, associando o tipo de placentação da gemelaridade à linha de tempo em que ocorre. Coluna 1",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica/diamniótica."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica/diamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica/monoamniótica. Coluna 2 ( ) Entre os dias 1 e 3. ( ) Entre os dias 3 e 8. ( ) Entre os dias 8 e 13."
      },
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é"
      },
      {
        "letra": "A",
        "texto": "A – B – C."
      },
      {
        "letra": "B",
        "texto": "B – C – A."
      },
      {
        "letra": "C",
        "texto": "C – A – B."
      },
      {
        "letra": "D",
        "texto": "C – B – A."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6308,
    "tags": [],
    "enunciado": "Gestante de 34 anos, G1P0A0, realizou fertilização in vitro, comparece à segunda consulta de pré-natal com ultrassom revelando gestação gemelar dicoriônica no curso da 8ª semana. Qual das a(cid:36)rmativas não é verdadeira em relação a esta gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "70-75% das gestações gemelares são dizigóticas, sendo estas dicoriônicas e diamnióticas em 100% dos casos."
      },
      {
        "letra": "B",
        "texto": "O seguimento pré-natal desta gestação deve ser realizado de forma mensal, até a 28ª semana, a cada 2-3 semanas a partir da 28ª semana e, semanal, a partir da 36ª semana."
      },
      {
        "letra": "C",
        "texto": "Após a prematuridade, a complicação mais frequente da gravidez gemelar dicoriônica é a síndrome da transfusão feto fetal (STFF), sendo importante causa de morbimortalidade perinatal."
      },
      {
        "letra": "D",
        "texto": "O rastreamento ultrassonográfico da gestação gemelar dicoriônica, se faz entre a 11ª e 14ª semana para datação e rastreamento de cromossomopatias e entre a 20ª e 22ª semana para avaliação detalhada da anatomia fetal e comprimento do colo. Após a 24ª semana, realiza-se a cada 30 dias para avaliar o crescimento, o líquido amniótico e doppler fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6309,
    "tags": [],
    "enunciado": "Gemeligesta de 30 semanas realizou ultrassonogra(cid:36)a com 12 semanas que demonstrou o sinal do T. Exame obstétrico: AU 30 cm, foco 140/120bpm. Ultrassonografia: feto I com peso estimado de 950 g (percentil 5) e maior bolsão de 30 mm e o feto II com peso estimado de 1350 g (percentil 50) e maior bolsão de 50mm. Qual a corionia e o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica diamniótica com síndrome de transfusão feto-fetal"
      },
      {
        "letra": "B",
        "texto": "Dicoriônica diamniótica com restrição Seletiva do crescimento fetal"
      },
      {
        "letra": "C",
        "texto": "Monocoriônica diamniótica com restrição seletiva do crescimento fetal"
      },
      {
        "letra": "D",
        "texto": "Dicoriônica diamniótica com síndrome de transfusão feto-fetal"
      },
      {
        "letra": "E",
        "texto": "Monocoriônica monoamniótica com síndrome de transfusão Feto-fetal 4000198932"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6310,
    "tags": [],
    "enunciado": "Gemeligesta, 12 semanas e 4 dias, IIGIA, realizou ultrassonogra(cid:36)a morfológica do primeiro trimestre que evidenciou gestação monocoriônica/monoamniótica. Com relação ao seguimento pré-natal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cultura de Streptococcus do grupo B deve ser feita na 35ª semana gestacional."
      },
      {
        "letra": "B",
        "texto": "O parto deve ser programado para a 36ª semana, visto o risco de enovelamento funicular."
      },
      {
        "letra": "C",
        "texto": "A progesterona vaginal deve ser iniciada a partir da 16ª semana."
      },
      {
        "letra": "D",
        "texto": "O controle ultrassonográfico deve ser realizado a cada 2 semanas, a partir da 16ª semana. 4000198909"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6311,
    "tags": [],
    "enunciado": "Gestação gemelar monocoriônica e diamniótica apresenta sinais de síndrome de transfusão feto- fetal. O exame de dopplervelocimetria está normal em ambos os fetos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imagem a seguir representa um dos fetos. Considerando a (cid:36)siopatologia dessa síndrome, é correto a(cid:36)rmar que esse é o feto:"
      },
      {
        "letra": "A",
        "texto": "Doador, que recebe sangue pelas anastomoses placentárias."
      },
      {
        "letra": "B",
        "texto": "Doador, com oligohidrâmnio por hipovolemia."
      },
      {
        "letra": "C",
        "texto": "Receptor, com polidrâmnio por hipervolemia."
      },
      {
        "letra": "D",
        "texto": "Receptor, com insu(cid:36)ciência placentária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6312,
    "tags": [],
    "enunciado": "Existem várias condições que estão determinando um aumento de nascimentos de gêmeos na população. Em relação às gestações gemelares, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se a gestante tiver antecedentes familiares do lado paterno que são ou que tiveram gêmeos, sua probabilidade aumenta."
      },
      {
        "letra": "B",
        "texto": "o avançar da idade aumenta a probabilidade de aumento de gestações gemelares monozigóticas."
      },
      {
        "letra": "C",
        "texto": "gestações monozigóticas são sempre monocoriônicas."
      },
      {
        "letra": "D",
        "texto": "gestações dicoriônicas são sempre dizigóticas."
      },
      {
        "letra": "E",
        "texto": "o tratamento de infertilidade acaba gerando gestações gemelares dizigóticas. 4000174173"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6313,
    "tags": [],
    "enunciado": "Mulher, 30 anos, com 15 semanas de gestação, vem para a segunda consulta de pré natal trazendo ultrassonogra(cid:36)a realizada com 12 semanas, que evidenciou a presença de dois fetos com batimentos cardíacos normais, massa placentária em parede posterior uterina com sinal \"\"T\"\" na junção do septo intergemelar com a inserção da placenta. Nesse tipo de gestação gemelar, quando comparado aos outros tipos, é mais frequente ocorrer: I. Síndrome de transfusão gêmeo-gemelar. II. Sequência de perfusão venosa reversa do gemelar. III. Entrelaçamento dos cordões umbilicais. Está/Estão correta(s) apenas a(s) ocorrência(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "II e III. 4000172880"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6314,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade Gestante de 29 semanas procura o pronto socorro com queixa de desconforto respiratório e aumento rápido do tamanho abdominal. Exame físico com ausculta pulmonar normal e altura uterina de 39 cm. Ultrassonogra(cid:36)a demonstrando gravidez gemelar, sendo que um dos fetos apresentava peso de 1150 g, estando acima do percentil 10 (tabela de Hadlock-FP), e o maior bolsão de líquido amniótico media 10 cm, enquanto outro feto apresenta 680 g, estando abaixo do percentil 3 da mesma tabela e o maior bolsão de líquido media 1 cm. Marque a assertiva CORRETA em relação ao caso descrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Síndrome de transfusão gêmeo-gemelar. Podemos afirmar que a gestação é monocoriônica e diamniótica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de gêmeos com crescimentos discordantes, podendo corresponder à restrição de crescimento de um dos fetos por insuficiência placentária em uma gestação monocoriônica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "Tranquilizar a mãe que o crescimento discordante dos fetos é comum na gestação gemelar. Portanto, provavelmente esse achado do ultrassom não é patológico."
      },
      {
        "letra": "D",
        "texto": "Trata-se de polidramnia e macrossomia fetal em um dos fetos. Complicação que pode ocorrer fruto de diabetes gestacional ou infecção."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores. 4000172647"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6315,
    "tags": [],
    "enunciado": "O diagnóstico pré-natal das gestações gemelares avançou muito com a incorporação de novas tecnologias ao longo do tempo. Dentre elas, destaca-se a ultrassonogra(cid:36)a. O sinal característico de gestação gemelar dicoriônica ao ultrassom é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal do T."
      },
      {
        "letra": "B",
        "texto": "Diferença do ângulo de inserção do cordão."
      },
      {
        "letra": "C",
        "texto": "Grau placentário diferente."
      },
      {
        "letra": "D",
        "texto": "Sinal do Lambda. 4000171607"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6316,
    "tags": [],
    "enunciado": "Na gestação gemelar, quando a divisão do ovo ocorre do quarto ao oitavo dia, resultará em ovos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônico - Diamniótico."
      },
      {
        "letra": "B",
        "texto": "Monocoriônico - Diamniótico."
      },
      {
        "letra": "C",
        "texto": "Monocoriônico - Monoamniótico."
      },
      {
        "letra": "D",
        "texto": "Gêmeo acolado. 4000171337"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6317,
    "tags": [],
    "enunciado": "Você atende uma gestante de gêmeos, com 23 semanas. Segundo todos seus laudos de ultrassom, trata-se de uma gestação dicoriônica e dois fetos masculinos. Ela lhe questiona se seus (cid:36)lhos podem ser idênticos. Levando-se em consideração gestações dicoriônicas, a sua explicação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apesar de haver duas placentas, essa possibilidade existe."
      },
      {
        "letra": "B",
        "texto": "caso a gestação tenha apenas 1 bolsa amniótica, serão idênticos."
      },
      {
        "letra": "C",
        "texto": "existem 50% de chance, já que os sexos são concordantes."
      },
      {
        "letra": "D",
        "texto": "pelo fato de serem duas placentas, os filhos não serão idênticos."
      },
      {
        "letra": "E",
        "texto": "em caso de placenta única, essa possibilidade existe. 4000170240"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6318,
    "tags": [],
    "enunciado": "Em relação à gestação múltipla, atribua V (verdadeiro) ou F (falso) às afirmativas a seguir. ( ) A restrição de crescimento fetal é mais comum em gestações gemelares do que na de feto único. ( ) O exame ecográ(cid:36)co no primeiro ou no início do segundo trimestre é o melhor método para garantir o diagnóstico precoce de uma gravidez gemelar, estabelecer uma idade gestacional precisa e determinar a corionicidade. ( ) Gêmeos dicoriônicos correm o risco de complicações especí(cid:36)cas dessa corionicidade, como a síndrome de transfusão feto-fetal. ( ) Se houver uma discrepância entre os gêmeos nas medidas biométricas usadas para estimar a idade gestacional, o consenso geral é que a data estimada do parto deva ser baseada nas medidas do gêmeo menor. ( ) O sulfato de magnésio (neuropro(cid:36)laxia) não reduz a gravidade e o risco de paralisia cerebral em gemelares. Assinale a alternativa que contém, de cima para baixo, a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "V, V, F, F, F."
      },
      {
        "letra": "C",
        "texto": "V, F, V, V, F."
      },
      {
        "letra": "D",
        "texto": "F, V, F, V, V."
      },
      {
        "letra": "E",
        "texto": "F,F, V, F, V. 4000153353"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6319,
    "tags": [],
    "enunciado": "Secundigesta de 35 anos está com 31 semanas e 5 dias de uma gestação gemelar dicoriônica diamniótica. O gemelar 1 está com um crescimento fetal no percentil 20, mas o gemelar 2 está com o percentil abaixo de 5, volumes de líquidos amnióticos normais. Foi realizado um ciclo de corticoterapia antenatal com betametasona e neuroprofilaxia com sulfato de magnésio. Na avaliação de hoje, o Doppler da artéria umbilical está normal no gemelar 1, mas o gemelar 2 apresenta (cid:101)uxo diastólico (cid:36)nal ausente (diástole zero) com Doppler do ducto venoso demonstrando onda A reversa. Assinale a alternativa que apresenta, corretamente, a conduta para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Complementar com cardiotocografia de cada feto a cada 12 horas."
      },
      {
        "letra": "B",
        "texto": "Induzir e promover o parto vaginal."
      },
      {
        "letra": "C",
        "texto": "Proceder imediatamente ao parto via abdominal."
      },
      {
        "letra": "D",
        "texto": "Repetir o Doppler da artéria umbilical do gemelar 2 em uma semana."
      },
      {
        "letra": "E",
        "texto": "Repetir o Doppler do ducto venoso do gemelar 2 em três dias. 4000153348"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6320,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, analise as assertivas abaixo: I. A mortalidade fetal e neonatal está aumentada, assim como há maior risco de paralisia cerebral quando comparada à gestação única. II. A morbidade e mortalidade materna são elevadas na gravidez gemelar. III. A probabilidade de gestação gemelar diminui com a idade materna.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III"
      },
      {
        "letra": "E",
        "texto": "Apenas III"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6321,
    "tags": [],
    "enunciado": "sobre as gestações gemelares monocoriônicas e diamnióticas, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fetos podem apresentar sexos iguais ou diferentes."
      },
      {
        "letra": "B",
        "texto": "Não há risco de síndrome da transfusão feto-fetal, pois cada feto tem sua cavidade amniótica."
      },
      {
        "letra": "C",
        "texto": "A gestação é obrigatoriamente monozigótica."
      },
      {
        "letra": "D",
        "texto": "Há risco de gemelaridade conjugada se a clivagem do embrião ocorrer depois do 13º dia de fecundação."
      },
      {
        "letra": "E",
        "texto": "É possível identificar esse tipo de gestação pelo ultrassom, quando se identifica o sinal do lambda na ultrassonografia do primeiro trimestre."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6322,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos, G1P0, recebe o diagnóstico de gestação gemelar com 15 semanas. O exame cuidadoso das membranas revela uma membrana (cid:36)na entre os dois fetos. Qual das seguintes a(cid:36)rmativas é mais acurada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É provável que um feto seja do sexo masculino e o outro, do sexo feminino."
      },
      {
        "letra": "B",
        "texto": "É provável que essa seja uma gestação dizigótica."
      },
      {
        "letra": "C",
        "texto": "É provável que haja duas placentas separadas."
      },
      {
        "letra": "D",
        "texto": "É provável que essa seja uma gestação monozigótica."
      },
      {
        "letra": "E",
        "texto": "É certeza que essa gravidez é dizigótica. 4000151790"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6323,
    "tags": [],
    "enunciado": "Primigesta, 22 semanas, vem realizar ultrassonogra(cid:36)a que evidencia gestação gemelar com feto 1 apresentando polidrâmnio e peso estimado de 550 g e feto 2 apresentando oligoâmnio e peso estimado de 380 g. Baseado nessas informações indique qual é a zigosidade, corionicidade e provável hipótese diagnóstica",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dizigótica, dicoriônica, restrição de crescimento seletiva"
      },
      {
        "letra": "B",
        "texto": "Monozigótica, monocoriônica, síndrome da transfusão fetofetal."
      },
      {
        "letra": "C",
        "texto": "Monozigótica, monocoriônica, restrição de crescimento seletiva."
      },
      {
        "letra": "D",
        "texto": "Dizigótica, monocoriônica, síndrome da transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "Monozigótica, dicoriônica, síndrome da transfusão feto-fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6324,
    "tags": [],
    "enunciado": "Após ultrassom de primeiro trimestre, uma gestante tem como diagnóstico uma gestação múltipla dicoriônica e diamniótica. Diante dessa situação, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gêmeo arcádico é uma complicação possível."
      },
      {
        "letra": "B",
        "texto": "o risco de malformação é sempre o mesmo para os fetos."
      },
      {
        "letra": "C",
        "texto": "o sinal do lambda é observado somente na gestação monocoriônica."
      },
      {
        "letra": "D",
        "texto": "pode ter como complicação a síndrome da transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "pode ser monozigótica ou dizigótica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6325,
    "tags": [],
    "enunciado": "Uma mulher – que já teve 2 partos vaginais, sendo um deles gemelar, 2 cesáreas, sendo que, numa cesárea, o feto nasceu morto – agora está grávida de gêmeos novamente. A representação é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V-gesta IV-para."
      },
      {
        "letra": "B",
        "texto": "V-gesta V-para."
      },
      {
        "letra": "C",
        "texto": "VII-gesta V-para."
      },
      {
        "letra": "D",
        "texto": "VII-gesta III-para 1 natimorto."
      },
      {
        "letra": "E",
        "texto": "V-gesta III-para 1 natimorto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6326,
    "tags": [],
    "enunciado": "A partir da a(cid:36)rmativa: “duas vesículas vitelínicas e dois embriões em um saco gestacional”, assinale a corionicidade dessa gestação gemelar e em que período essa condição pode ser detectada, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica; na quarta semana de idade gestacional."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica; na quinta semana de idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica; na sexta semana de idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica; entre a quarta e a quinta semanas de idade gestacional."
      },
      {
        "letra": "E",
        "texto": "Dicoriônica; entre a sexta e a sétima semanas de idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6327,
    "tags": [],
    "enunciado": "O sinal ultrassonográfico do T invertido em gestações gemelares geralmente é encontrado em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica / Diamniótica."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica / Monoamniótica."
      },
      {
        "letra": "C",
        "texto": "Dicoriônica / Diamniótica."
      },
      {
        "letra": "D",
        "texto": "Gêmeos unidos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6328,
    "tags": [],
    "enunciado": "A gestação gemelar é dita monocoriônica quando os fetos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dividem uma placenta."
      },
      {
        "letra": "B",
        "texto": "se originam de um óvulo."
      },
      {
        "letra": "C",
        "texto": "dividem a mesma cavidade amniótica."
      },
      {
        "letra": "D",
        "texto": "têm placentas separadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6329,
    "tags": [],
    "enunciado": "Numa gestação gemelar deve-se atentar para complicações materno-fetais, em especial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prematuridade fetal, diabetes gestacional materna."
      },
      {
        "letra": "B",
        "texto": "Sobrepeso materno-fetal, prematuridade fetal."
      },
      {
        "letra": "C",
        "texto": "Câncer de colo uterino, hipertensão arterial materna."
      },
      {
        "letra": "D",
        "texto": "Obesidade materna e fetal, prematuridade fetal. 4000145438"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6330,
    "tags": [],
    "enunciado": "Uma mulher de 28 anos, G1 P0, recebe o diagnóstico de gestação gemelar com 15 semanas. O exame cuidadoso das membranas revela uma membrana (cid:36)na entre os dois fetos. Qual das seguintes a(cid:36)rmativas é mais acurada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É provável que um feto seja do sexo masculino e o outro, do sexo feminino."
      },
      {
        "letra": "B",
        "texto": "É provável que essa seja uma gestação dizigótica."
      },
      {
        "letra": "C",
        "texto": "É provável que haja duas placentas separadas."
      },
      {
        "letra": "D",
        "texto": "É provável que essa seja uma gestação monozigótica."
      },
      {
        "letra": "E",
        "texto": "É certeza que essa gravidez é dizigótica. 4000145381"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6331,
    "tags": [],
    "enunciado": "Em relação às gestações gemelares, pode-se dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as monozigóticas podem ser discordantes quanto ao sexo."
      },
      {
        "letra": "B",
        "texto": "as dizigóticas podem ser monocoriônicas."
      },
      {
        "letra": "C",
        "texto": "as monozigóticas podem ser dicoriônicas."
      },
      {
        "letra": "D",
        "texto": "as dizigóticas são mais frequentesno início da vida reprodutiva da mulher."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6332,
    "tags": [],
    "enunciado": "Sobre a gravidez gemelar monozigótica, sabe-se que em 30% dos casos ela é dicoriônica e diamniótica. Pode-se afirmar, portanto, que nesses casos a divisão do ovo se deu entre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8º e 13º dia"
      },
      {
        "letra": "B",
        "texto": "13º e 21º dia"
      },
      {
        "letra": "C",
        "texto": "1º e 3º dia"
      },
      {
        "letra": "D",
        "texto": "3º e 8º dia 4000142684"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6333,
    "tags": [],
    "enunciado": "Paciente de 28 anos com gestação múltipla espontânea chega para acompanhamento Pré-Natal. Em relação a essa condição, analise as afirmativas. I - O crescimento fetal na gestação gemelar é paralelo com o da gravidez única até 32 semanas da gravidez, depois a taxa de crescimento é menor. II - A mortalidade e a morbidade perinatal são maiores nos dizigóticos do que nos monozigóticos e estão associadas à corionicidade e não à zigotia. III - A gemelidade está associada à elevada mortalidade, tendo risco 6 vezes maior de hospitalização por complicações. IV - Cerca de 1/5 das gestações triplas e 1/2 das quádruplas resultam em pelo menos uma criança com comprometimento tardio maior, como exemplo da paralisia cerebral. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "II e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV, apenas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6334,
    "tags": [],
    "enunciado": "As gestações gemelares podem ocorrer de forma espontânea ou em decorrência de tratamentos de infertilidade. Assinale a alternativa que apresente respectivamente qual o tipo de gestação gemelar mais frequente em gestações espontâneas, qual o tipo mais frequente após fertilizações in vitro e qual a de maior risco de complicações fetais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dizigóticas; dicoriônicas e monocoriônicas."
      },
      {
        "letra": "B",
        "texto": "Monozigóticas; dicoriônicas e dizigóticas."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica; dizigóticas e dicoriônicas."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica; monocoriônica e monozigótica."
      },
      {
        "letra": "E",
        "texto": "Dizigóticas; monozigóticas e monocoriônicas. 4000142105"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6335,
    "tags": [],
    "enunciado": "Primigesta de 34 semanas, sem pré-natal, chega à maternidade com quadro de sangramento vaginal intenso. Exame obstétrico: altura uterina: 39 cm; toque: colo fechado e com apresentação inatingível. Submetida a cesárea de urgência. A foto apresenta um momento do intraparto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDIÇÃO APRESENTADA NA FOTO ESTÁ ASSOCIADA À GESTAÇÃO:"
      },
      {
        "letra": "A",
        "texto": "Gemelar monocoriônica e monoamniótica."
      },
      {
        "letra": "B",
        "texto": "Pré-termo complicada por rotura de vasa prévia."
      },
      {
        "letra": "C",
        "texto": "Gemelar monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Pré-termo com polidrâmnio e prolapso de cordão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6336,
    "tags": [],
    "enunciado": "Em uma gestação gemelar dicoriônica e diamniótica, a avaliação ultrassonográ(cid:36)ca da quantidade normal de líquido amniótico será mais bem definida quando o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "índice de líquido amniótico (ILA) for maior que 3 cm em ambas as cavidades amnióticas."
      },
      {
        "letra": "B",
        "texto": "índice de líquido amniótico (ILA) for maior que 8 cm em uma das cavidades amnióticas."
      },
      {
        "letra": "C",
        "texto": "índice de líquido amniótico (ILA) for maior que 10 cm em ambas as cavidades amnióticas."
      },
      {
        "letra": "D",
        "texto": "maior bolsão (MB) de líquido amniótico for maior que 2 cm em ambas as cavidades amnióticas."
      },
      {
        "letra": "E",
        "texto": "maior bolsão (MB) de líquido amniótico for maior que 5 cm em ambas as cavidades amnióticas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6337,
    "tags": [],
    "enunciado": "Paciente de 27 anos, primigesta, 7 semanas de gestação, apresenta à ultrassonografia obstétrica transvaginal saco gestacional (SG) único, tópico, sem sinais de descolamento. No interior do SG, observam-se dois embriões com batimentos cardíacos presentes. Em relação a esse caso de gestação múltipla, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ultrassonografia realizada pela paciente permite determinar a zigosidade e corionicidade da gestação, não sendo ainda possível afirmar a amniocidade."
      },
      {
        "letra": "B",
        "texto": "Se a gestação dessa paciente for monocoriônica, é importante afastar o diagnóstico de síndrome da transfusão feto-fetal na ultrassonografia transvaginal do primeiro trimestre."
      },
      {
        "letra": "C",
        "texto": "A ausência do sinal do lambda à ultrassonografia demonstra que os fetos não serão necessariamente do mesmo sexo."
      },
      {
        "letra": "D",
        "texto": "A paciente deve apresentar gestação monocoriônica e monoamniótica, uma vez que o âmnio já seria visível à ultrassonografia desde a quinta semana de gestação."
      },
      {
        "letra": "E",
        "texto": "A paciente apresenta gestação dicoriônica e diamniótica, esperando-se que o \"sinal do T\" apareça na ultrassonografia de 12 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6338,
    "tags": [],
    "enunciado": "Avalie as assertivas I, II e III e assinale a alternativa correta sobre o momento da interrupção de uma gestação gemelar não complicada: I. Dicoriônica / diamniótica: 37-38 semanas II. Monocoriônica/ diamniótica: 34-36 semanas. III. Monocoriônica/ monoamniótica: 32-34 semanas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "I, II e III são incorretas."
      },
      {
        "letra": "E",
        "texto": "I, II e III são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6339,
    "tags": [],
    "enunciado": "Sobre a gravidez gemelar monozigótica, sabe-se que em 30% dos casos ela é dicoriônica e diamniótica. Pode-se afirmar, portanto, que nesses casos a divisão do ovo se deu entre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8º e 13º dia."
      },
      {
        "letra": "B",
        "texto": "13º e 21º dia."
      },
      {
        "letra": "C",
        "texto": "1º e 3º dia."
      },
      {
        "letra": "D",
        "texto": "3º e 8º dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6340,
    "tags": [],
    "enunciado": "O conhecimento adequado da corionicidade e amniocidade é fundamental para o acompanhamento das gestações gemelares, já que existem algumas complicações que são singulares e especí(cid:36)cas ao tipo de gestação gemelar. Dessa forma, uma complicação específica da gravidez monoamniótica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "morte unifetal ."
      },
      {
        "letra": "B",
        "texto": "gêmeo acolado."
      },
      {
        "letra": "C",
        "texto": "crescimento fetal discordante."
      },
      {
        "letra": "D",
        "texto": "síndrome de transfusão feto-fetal ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6341,
    "tags": [],
    "enunciado": "Secundigesta de 34 semanas, com parto normal anterior, agora com gestação gemelar diamniótica e monocoriônica, procura a maternidade com queixa de contrações. Ao exame, dinâmica presente, colo dilatado em 6 cm, esvaecido 50%, medianizado, com primeiro gemelar cefálico. Exame de ultrassonogra(cid:36)a realizado na admissão identifica o primeiro gemelar cefálico, pesando 2500 kg, e o segundo gemelar, transverso, pesando 2100 g.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cesariana imediata."
      },
      {
        "letra": "B",
        "texto": "Tocólise para permitir a corticoterapia."
      },
      {
        "letra": "C",
        "texto": "Tentar realizar a versão fetal externa do segundo gemelar, para permitir o parto vaginal."
      },
      {
        "letra": "D",
        "texto": "Parto vaginal com extração podal do 2° feto se necessário."
      },
      {
        "letra": "E",
        "texto": "Sulfato de magnésio antes de realizar a cesariana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6342,
    "tags": [],
    "enunciado": "Em gestações gemelares, a corinicidade é de(cid:36)nida pelo momento em que ocorre a clivagem do ovo. Na gestação monocoriônica e monoamniótica, a clivagem ocorre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "até o 4º dia."
      },
      {
        "letra": "B",
        "texto": "do 4º ao 8º dia."
      },
      {
        "letra": "C",
        "texto": "do 8º ao 12º dia."
      },
      {
        "letra": "D",
        "texto": "a partir do 12º dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6343,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, analise as assertivas abaixo: I. A mortalidade fetal e neonatal está aumentada, assim como há maior risco de paralisia cerebral quando comparadas à gestação única. II. A morbidade e a mortalidade materna são elevadas na gravidez gemelar. III. A probabilidade de gestação gemelar diminui com a idade materna. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6344,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre gestação gemelar e avaliação por ultrassonografia (US).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A US realizada entre a 11ª e a 13ª semanas mais 6 dias é a mais adequada para definir a corionicidade e estimar o risco de alterações cromossômicas."
      },
      {
        "letra": "B",
        "texto": "A presença do sinal de lambda define gestação gemelar monocoriônica."
      },
      {
        "letra": "C",
        "texto": "A presença de apenas um saco gestacional com dois embriões à US realizada com 8 semanas indica gestação gemelar crônica dicoriônica monoamniótica."
      },
      {
        "letra": "D",
        "texto": "O seguimento da gestação gemelar dicoriônica por US é mais frequente do que o da monocoriônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6345,
    "tags": [],
    "enunciado": "Primigesta, 42 anos de idade, gestação gemelar pós-fertilização, 25 semanas de gestação, com diagnóstico de síndrome de transfusão gêmelo-gemelar, estágio III de Quintero. Qual o melhor tratamento indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amniodrenagem."
      },
      {
        "letra": "B",
        "texto": "Interrupção da gestação por cesárea."
      },
      {
        "letra": "C",
        "texto": "Laser-coagulação fetoscópica das anastomoses vasculares."
      },
      {
        "letra": "D",
        "texto": "Anticoagulação plena."
      },
      {
        "letra": "E",
        "texto": "Cordocentese."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6346,
    "tags": [],
    "enunciado": "Paciente de 32 anos de idade encontra-se na 32ª semana de gestação gemelar. Ao realizar ultrassonogra(cid:36)a, constatou-se que uma cavidade amniótica apresentava polidramnio e a outra oligoâmnio. Ambos os fetos estavam ativos e com peso no percentil 30. A hipótese diagnóstica mais provável para esse achado é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão feto-fetal."
      },
      {
        "letra": "B",
        "texto": "Cromossomopatia."
      },
      {
        "letra": "C",
        "texto": "Infecção congênita."
      },
      {
        "letra": "D",
        "texto": "Malformação fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6347,
    "tags": [],
    "enunciado": "Grávida, com idade gestacional estimada de 27 semanas, comparece em consulta trazendo exame de ultrassonogra(cid:36)a obstétrica compatível com gestação gemelar, monocoriônica, com placenta anterior, Grau 0 de Grannun; Feto 1- apresentação cefálica, coração de morfologia habitual, estômago bem caracterizado, bexiga sem alterações detectáveis, genitália externa compatível com sexo feminino, batimentos cardíacos rítmicos com frequência de 145bpm, peso fetal estimado em 630g segundo Hadlock, volume normal de líquido amniótico avaliado pela medida do maior bolsão. A avaliação dopplervelocimétrica da artéria umbilical apresenta oscilação entre diástole zero e reversa; Feto2- apresentação pélvica, coração de morfologia habitual, estômago bem caracterizado, bexiga sem alterações detectáveis, genitália externa compatível com sexo feminino, batimentos cardíacos rítmicos com frequência de 148 bpm, peso fetal estimado de 1150g segundo Hadlock, volume normal de líquido amniótico avaliado pela medida do maior bolsão; sem alterações demonstráveis na avaliação dopplervelocimétrica. Embasados nessas informações, a zigoticidade, amniocidade e o diagnóstico prováveis são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestação dizigótica, diamniótica e Síndrome de transfusão feto-fetal (STFF)."
      },
      {
        "letra": "B",
        "texto": "gestação monozigótica, diamniótica e Síndrome de transfusão feto-fetal (STFF)."
      },
      {
        "letra": "C",
        "texto": "gestação dizigótica, diamniótica e Restrição de crescimento intrauterino seletivo dofeto 1.gestação dizigótica, monoamniótica e sequência de anemia-policitemia."
      },
      {
        "letra": "D",
        "texto": "gestação dizigótica, monoamniótica e sequência de anemia-policitemia."
      },
      {
        "letra": "E",
        "texto": "gestação monozigótica, diamniótica e Restrição de crescimento intrauterino seletivo dofeto 1."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6348,
    "tags": [],
    "enunciado": "Considera-se como termo na gestação gemelar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dicoriônica: 38 semanas"
      },
      {
        "letra": "B",
        "texto": "monocoriônica: 40 semanas"
      },
      {
        "letra": "C",
        "texto": "monoamniótica: 37 semanas"
      },
      {
        "letra": "D",
        "texto": "diamniótica: 41 semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6349,
    "tags": [],
    "enunciado": "26 anos, G2P1A0 (1 parto normal anterior a termo sem intercorrências) 14 semanas de gestação gemelar dicoriônica, comparece à consulta para iniciar pré-natal. Antecedentes pessoais nega patologias e refere gravidez espontânea. Ao exame: peso: 92 kg, estatura 1,65 cm, bom estado geral com pressão arterial: 105 x 72 mmHg. Altura uterina de 16 cm, ausculta fetal do feto A de 142 bpm e do feto B de 156 bpm. Qual a conduta medicamentosa adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AAS e enoxaparina."
      },
      {
        "letra": "B",
        "texto": "AAS isoladamente."
      },
      {
        "letra": "C",
        "texto": "Enoxaparina e cálcio."
      },
      {
        "letra": "D",
        "texto": "AAS e cálcio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6350,
    "tags": [],
    "enunciado": "G2P1N, gestação gemelar dicoriônica/diamniótica, idade gestacional de 30 semanas, sem complicações até o momento. Procura o pronto-socorro com queixa de dores tipo contração. Ao exame: BEG, afebril, PA 130 x 80 mmHg, pulso 100 bpm, AU de 34 cm, DU presente 2/30”/10`, tônus normal, BCF 144 e 150 bpm, TV com colo 70% esvaecido, 4 cm, bolsa íntegra, primeiro feto pélvico, alto e móvel. Assinale a alternativa que apresenta a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reavaliar em 2 horas para confirmar diagnóstico de trabalho de parto prematuro."
      },
      {
        "letra": "B",
        "texto": "Internação, corticoprofilaxia com betametasona em dose dobrada e hiper-hidratação."
      },
      {
        "letra": "C",
        "texto": "Internação, optar pela cesariana devido à gemelaridade com primeiro feto não cefálico."
      },
      {
        "letra": "D",
        "texto": "Inibição do trabalho de parto com terbutalina, hiper-hidratação e antibioticoprofilaxia."
      },
      {
        "letra": "E",
        "texto": "Inibição do trabalho de parto com nifedipina, corticoprofilaxia e antibioticoprofilaxia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6351,
    "tags": [],
    "enunciado": "Paciente, M.S.P., 32 anos, chega à consulta pré-natal com idade gestacional de 10 semanas, considerando-se a data da última menstruação. Sem queixas. Refere gestação espontânea. Exame ultrassonográ(cid:36)co realizado no dia anterior a essa consulta mostra gestação gemelar de 10 semanas, pela medida do comprimento cabeça-nádega (CCN), com dois embriões, estando cada um deles em um saco gestacional independente. Com base exclusivamente nas informações fornecidas, é CORRETO a(cid:36)rmar que se trata, obrigatoriamente, de gestação",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dizigótica e dicoriônica."
      },
      {
        "letra": "B",
        "texto": "monozigótica e dicoriônica."
      },
      {
        "letra": "C",
        "texto": "monozigótica e monocoriônica."
      },
      {
        "letra": "D",
        "texto": "dicoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "dicoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6352,
    "tags": [],
    "enunciado": "Em gestação gemelar, as monocoriônicas /monoamnióticas tem uma frequência de aproximadamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 a 2%."
      },
      {
        "letra": "B",
        "texto": "10 a 15%."
      },
      {
        "letra": "C",
        "texto": "20 a 25%."
      },
      {
        "letra": "D",
        "texto": "50 a 60%."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6353,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há aumento do risco de complicações gestacionais, como a pré-eclâmpsia e a hiperêmese gravídica."
      },
      {
        "letra": "B",
        "texto": "Toda gestação gemelar dicoriônica/diamniótica é obrigatoriamente dizigótica."
      },
      {
        "letra": "C",
        "texto": "A Síndrome de Transfusão Feto-Fetal ocorre em gestações gemelares dicoriônicas."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal está contraindicado em todos os casos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6354,
    "tags": [],
    "enunciado": "Gersilia, de 29 anos, ao realizar exame de ultrassonogra(cid:36)a obstétrica, descobre que está grávida de gêmeos. O ultrassonogra(cid:36)sta lhe informou que são duas placentas e duas bolsas. Ela chega à consulta de pré-natal o questionando se tratam-se de gêmeos idênticos ou não., qual orientação você deve fornecer a dona Gersilia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como se trata de uma gestação dicoriônica diamniótica, eles não são gêmeos idênticos, caso seus sexos sejam diferentes."
      },
      {
        "letra": "B",
        "texto": "Como se trata de uma gestação dicoriônica diamniótica, eles não são gêmeos idênticos."
      },
      {
        "letra": "C",
        "texto": "Como se trata de uma gestação dicoriônica diamniótica, eles são gêmeos idênticos."
      },
      {
        "letra": "D",
        "texto": "Como se trata de uma gestação dicoriônica diamniótica, eles são gêmeos idênticos se seus sexos forem iguais"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6355,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre a gestação gemelar monocoriônica e diamniótica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não é possível o parto vaginal, caso o segundo feto estiver transverso."
      },
      {
        "letra": "B",
        "texto": "Deve ser interrompida com uma cesariana, após as 37 semanas."
      },
      {
        "letra": "C",
        "texto": "Deve ser indicado cerclagem, pelo risco maior de prematuridade."
      },
      {
        "letra": "D",
        "texto": "Deve ser interrompida entre 32 a 34 semanas, pelo risco de transfusão feto-fetal aguda."
      },
      {
        "letra": "E",
        "texto": "Pode ser induzida com o uso de misoprostol vaginal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6356,
    "tags": [],
    "enunciado": "Em gestações gemelares espontâneas, o parâmetro mais aceito para a datação da idade gestacional é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o maior diâmetro biparietal de um dos gemelares no início do 2º trimestre"
      },
      {
        "letra": "B",
        "texto": "o menor diâmetro biparietal de um dos gemelares no início do 2º trimestre"
      },
      {
        "letra": "C",
        "texto": "o maior comprimento cabeça nádega de um dos gemelares no 1º trimestre"
      },
      {
        "letra": "D",
        "texto": "o menor comprimento cabeça nádega de um dos gemelares no 1º trimestre"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6357,
    "tags": [],
    "enunciado": "Sobre a incidência de gravidez gemelar é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a dizigótica aumenta com a idade"
      },
      {
        "letra": "B",
        "texto": "a dizigótica é relativamente constante"
      },
      {
        "letra": "C",
        "texto": "a monozigótica sofre influência de fatores raciais e familiares"
      },
      {
        "letra": "D",
        "texto": "a monozigótica apresenta aumento marcante após fertilização in vitro"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6358,
    "tags": [],
    "enunciado": "Quando consideramos a corionicidade e a amniocidade a gemelidade imperfeita é sempre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica e diamniótica."
      },
      {
        "letra": "B",
        "texto": "Monozigótica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica e monoamniótica."
      },
      {
        "letra": "D",
        "texto": "Dizigótica e monoamniótica."
      },
      {
        "letra": "E",
        "texto": "Monocoriônica e diamniótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6359,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares, assinale a alternativa verdadeira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A conduta nas restrições de crescimento é semelhante nas monocoriônicas e dicoriônicas."
      },
      {
        "letra": "B",
        "texto": "Nas gestações monocoriônicas não complicadas, recomenda-se a antecipação do parto para 36-37 semanas."
      },
      {
        "letra": "C",
        "texto": "A incidência de prematuridade é menor nas monocoriônicas."
      },
      {
        "letra": "D",
        "texto": "As restrições de crescimento são mais frequentes nas dicoriônicas."
      },
      {
        "letra": "E",
        "texto": "Nas gestações gemelares dicoriônicas, os gêmeos são sempre geneticamente diferentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6360,
    "tags": [],
    "enunciado": "Sobre gestação gemelar assinale a alternativa falsa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "100% das gestações dizigóticas são dicoriônicas e diamnióticas."
      },
      {
        "letra": "B",
        "texto": "70% a 75% das gestações gemelares são monozigóticas e 20% a 25% são dicoriônicas."
      },
      {
        "letra": "C",
        "texto": "As principais complicações da gravidez dicoriônica são prematuridade e a restrição de crescimento."
      },
      {
        "letra": "D",
        "texto": "Na gravidez monocoriônica as complicações mais frequentes são síndrome da transfusão feto- fetal e restrição de crescimento intrauterino seletivo."
      },
      {
        "letra": "E",
        "texto": "A mortalidade materna é 2,5 vezes maior do que na gestação única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6361,
    "tags": [],
    "enunciado": "Sobre a gestação gemelar, é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a gestação dicoriônica e diamniótica deve ser conduzida como a gravidez única já que não tem risco aumentado de complicações."
      },
      {
        "letra": "B",
        "texto": "a prematuridade é complicação frequente na gestação gemelar, por isso deve ser usado progesterona vaginal em todos os casos."
      },
      {
        "letra": "C",
        "texto": "a síndrome de transfusão feto-fetal deve ser rastreada entre 16 e 26 semanas em toda gravidez monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "a cerclagem é procedimento obrigatório nas gestações trigemelares."
      },
      {
        "letra": "E",
        "texto": "quando o sexo dos fetos é igual, pode-se afirmar que se trata de uma gestação monozigótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6362,
    "tags": [],
    "enunciado": "Em relação a gestações gemelares, referindo-se à zigotia, corionicidade e amnionicidade, qual das seguintes situações abaixo é impossível:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monozigótico, monocoriônico, diamniótico."
      },
      {
        "letra": "B",
        "texto": "Monozigótico, dicoriônico, diamniótico."
      },
      {
        "letra": "C",
        "texto": "Monozigótico, dicoriônico, monoamniótico."
      },
      {
        "letra": "D",
        "texto": "Monozigótico, monocoriônico, monoamniótico."
      },
      {
        "letra": "E",
        "texto": "Dizigótico, dicoriônico, diamniótico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6363,
    "tags": [],
    "enunciado": "Paciente gestação gemelar 31 anos, G5 P2 A2. O ultrassom morfológico com 22 semanas mostra gêmeos com biometria de 21 semanas e fusão em região torácica anterior. Ela não tem doenças pregressas, e os exames físico e laboratoriais de rotina pré-natal são normais. É CORRETO a(cid:36)rmar que essa gravidez gemelar é um caso de gemelidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imperfeita do tipo xifópagos e ocorre em casos de gêmeos monocoriônicos e monoamnióticos."
      },
      {
        "letra": "B",
        "texto": "Imperfeita do tipo onfalópagos e ocorre em casos de gêmeos monocoriônicos e monoamnióticos."
      },
      {
        "letra": "C",
        "texto": "Imperfeita do tipo xifópagos e ocorre em casos de gêmeos monocoriônicos e diamnióticos."
      },
      {
        "letra": "D",
        "texto": "Monoamniótica, com gêmeos acolados tipo onfalópagos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6364,
    "tags": [],
    "enunciado": "Nas gestações monocoriônicas e monoamnióticas, a divisão do ovo ocorre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do terceiro ao oitavo dia."
      },
      {
        "letra": "B",
        "texto": "acima do décimo terceiro dia."
      },
      {
        "letra": "C",
        "texto": "do oitavo ao décimo terceiro dia."
      },
      {
        "letra": "D",
        "texto": "do primeiro ao terceiro dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6365,
    "tags": [],
    "enunciado": "Na síndrome anemia-policitemia em gestação dupla, o método propedêutico a ser usado para estudo fetal é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a diferença de peso entre os fetos acima de 20%."
      },
      {
        "letra": "B",
        "texto": "a presença de polihidrâmnio em 1 feto e oligoâmnio no outro."
      },
      {
        "letra": "C",
        "texto": "o estudo dopplervelocimétrico da artéria cerebral média de ambos os fetos."
      },
      {
        "letra": "D",
        "texto": "a restrição de crescimento secundária de um dos fetos."
      },
      {
        "letra": "E",
        "texto": "a presença de desacelerações variáveis à cardiotocografia em um dos fetos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6366,
    "tags": [],
    "enunciado": "A presença simultânea na mulher de dois ou mais conceptos no útero ou fora dele, constitui a gravidez múltipla. Em relação a gestação gemelar é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestação dicoriônica pode ser monoamniótica ou diamniótica."
      },
      {
        "letra": "B",
        "texto": "Os gêmeos monozigóticos podem apresentar genótipos diferentes."
      },
      {
        "letra": "C",
        "texto": "Os gêmeos dizigóticos são também chamados de gêmeos bivitelinos."
      },
      {
        "letra": "D",
        "texto": "Na gestação monocoriônica os fetos sempre pertencem a mesma bolsa amniótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6367,
    "tags": [],
    "enunciado": "Síndrome da transfusão fetofetal STFF Em relação à gestação múltipla, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas gestações gemelares monocoriônicas, a via de parto deve ser a via alta (cesariana) pelo risco de descolamento da placenta, com a saída do primeiro gemelar e antes da saída do segundo gemelar."
      },
      {
        "letra": "B",
        "texto": "Aproximadamente 5% das gestações são múltiplas na 5ª semana de gestação, mas apenas 2% são múltiplas entre a 10ª e 14ª semana."
      },
      {
        "letra": "C",
        "texto": "Em gestações dicoriônicas com placentas acoladas, não ocorre a síndrome da transfusão feto-fetal."
      },
      {
        "letra": "D",
        "texto": "Uma gestação gemelar monozigótica pode ser monocoriônica ou dicoriônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6368,
    "tags": [],
    "enunciado": "Em gestações gemelares, a monocorionicidade sempre implica em monozigocidade, e algumas complicações são exclusivas dessa condição que estão relacionadas abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Displasia renal multicística, atresia duodenal e síndrome de transfusão feto fetal (STFF."
      },
      {
        "letra": "B",
        "texto": "Feto acárdico, gêmeos unidos e síndrome de transfusão feto fetal (STFF)."
      },
      {
        "letra": "C",
        "texto": "CIUR seletivo, síndrome de transfusão feto fetal (STFF e gêmeos unidos."
      },
      {
        "letra": "D",
        "texto": "Gêmeos unidos, CIUR seletivo e genitália ambígua em ambos os fetos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6369,
    "tags": [],
    "enunciado": "Considere os itens a seguir: I - Uso de técnicas de reprodução assistida; II - Pré-eclâmpsia; III - Prematuridade Está(ão) associados à gestação gemelar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas l"
      },
      {
        "letra": "B",
        "texto": "apenas ll"
      },
      {
        "letra": "C",
        "texto": "apenas lll"
      },
      {
        "letra": "D",
        "texto": "l, ll, III"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6370,
    "tags": [],
    "enunciado": "Em relação a imagem ultrassonográfica abaixo, trata-se de uma gestação gemelar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica e diamniótica."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica e monoamniótica."
      },
      {
        "letra": "C",
        "texto": "Dicoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6371,
    "tags": [],
    "enunciado": "Tipos de gestações múltiplas Sobre gestações gemelares, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nas gestações gemelares dicoriônicas, os gêmeos são sempre geneticamente diferentes"
      },
      {
        "letra": "B",
        "texto": "as restrições de crescimento são mais frequentes nas dicoriônicas"
      },
      {
        "letra": "C",
        "texto": "nas gestações monocoriônicas não complicadas, recomenda-se a antecipação do parto para 36 a 37 semanas"
      },
      {
        "letra": "D",
        "texto": "a incidência de prematuridade é menor nas monocoriônicas"
      },
      {
        "letra": "E",
        "texto": "a conduta nas restrições de crescimento é semelhante nas monocoriônicas e dicoriônicas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6372,
    "tags": [],
    "enunciado": "Tipos de gestações múltiplas Qual é o melhor momento do parto na gravidez gemelar monoamniótica, monocoriônica diamniótica e dicoriônica, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "32, 36 e 38 semanas"
      },
      {
        "letra": "B",
        "texto": "34, 37 e 37 semanas"
      },
      {
        "letra": "C",
        "texto": "34, 36 e 38 semanas"
      },
      {
        "letra": "D",
        "texto": "37, 38 e 39 semanas"
      },
      {
        "letra": "E",
        "texto": "37, 39 e 40 semanas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6373,
    "tags": [],
    "enunciado": "A gestação gemelar é considerada de alto risco, tanto para gestante quanto para os fetos. As monocoriônicas são mais graves que as dicoriônicas. Ao realizar pré-natal em uma gestação gemelar, o médico assistente sabe da importância do diagnóstico da corionicidade para uma assistência adequada e avaliação de riscos fetais. Assinale a alternativa CORRETA sobre qual o momento ideal para a avaliação ultrassonográfica da corionicidade na gestação gemelar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "12ª semana de gestação."
      },
      {
        "letra": "C",
        "texto": "20ª semana de gestação."
      },
      {
        "letra": "D",
        "texto": "32ª semana de gestação."
      },
      {
        "letra": "E",
        "texto": "40ª semana de gestação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6374,
    "tags": [],
    "enunciado": "Gestações gemelares monocoriônicas / monoamnióticas devem ter resolução com a idade gestacional de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "34 semanas"
      },
      {
        "letra": "B",
        "texto": "37 semanas"
      },
      {
        "letra": "C",
        "texto": "39 semanas"
      },
      {
        "letra": "D",
        "texto": "40 semanas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6375,
    "tags": [],
    "enunciado": "Mulher, 33a, G1P0A0C0, com idade gestacional de 31 semanas por amenorreia, procura atendimento por contrações regulares há três horas. Ultrassonogra(cid:36)a obstétrica: gestação gemelar, dicoriônica e diamniótica. Há cinco dias recebeu corticosteroide para maturidade pulmonar fetal e tem investigação negativa para Streptococcus do grupo B. Antecedentes Pessoais: hipertensão arterial sistêmica, em uso de alfa-metildopa 2g/dia e nifedipina 80mg/dia. Toque vaginal: colo fino, dilatação= 4cm, primeiro cefálico e bolsa íntegra.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA É:"
      },
      {
        "letra": "A",
        "texto": "Administrar corticosteroide; inibir o trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Administrar corticosteroide; assistência ao parto vaginal."
      },
      {
        "letra": "C",
        "texto": "Administrar sulfato de magnésio; assistência ao parto vaginal."
      },
      {
        "letra": "D",
        "texto": "Administrar sulfato de magnésio; inibir o trabalho de parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6376,
    "tags": [],
    "enunciado": "Sobre a gestação gemelar, pode-se afirmar que a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dizigótica pode ser diagnosticada somente após a ultrassonografia morfológica de 12semanas."
      },
      {
        "letra": "B",
        "texto": "monozigótica pode apresentar duas placentas e dois sacos amnióticos."
      },
      {
        "letra": "C",
        "texto": "monozigótica diamniótica resulta da fecundação simultânea de dois óvulos."
      },
      {
        "letra": "D",
        "texto": "monozigótica tem como característica fundamental ter placenta única."
      },
      {
        "letra": "E",
        "texto": "dizigótica corresponde à divisão da massa embrionária inicial em até 72 horas dafecundação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6377,
    "tags": [],
    "enunciado": "Sobre a gestação gemelar, assinale a altenativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toda gestação dizigótica é dicoriônica."
      },
      {
        "letra": "B",
        "texto": "Existem gestações monozigóticas que são dicoriônicas."
      },
      {
        "letra": "C",
        "texto": "A chamada síndrome transfusor-transfundido ocorre em dicoriônicos."
      },
      {
        "letra": "D",
        "texto": "Gestações gemelares têm maior risco de trabalho de parto prematuro."
      },
      {
        "letra": "E",
        "texto": "Gestações dicoriônicas sem complicações podem nascer no termo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6378,
    "tags": [],
    "enunciado": "Quanto às gestações gemelares, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aproximadamente dois terços das gestações gemelares naturalmente concebidas são monozigóticas, e um terço, dizigótica."
      },
      {
        "letra": "B",
        "texto": "nas gestações monozigóticas, quando a divisão do blastocisto ocorre em fases precoces até 72 horas, podem ser encontradas duas placentas e dois sacos amnióticos (gestação dicoriônica e diamniótica)."
      },
      {
        "letra": "C",
        "texto": "nas gestações monozigóticas, quando a divisão do blastocisto ocorre entre o 8º e o 13º dia após a fertilização, isto é, quando já se formaram a placa coriônica e o saco amnióico, dá-se origem às gestações dicoriônicas e monoamnióticas."
      },
      {
        "letra": "D",
        "texto": "os gêmeos unidos são resultantes da falha da separação completa dos embriões, quando o processo de divisão é muito precoce, em menos de 72 horas."
      },
      {
        "letra": "E",
        "texto": "a gestação dicoriônica só pode ser definida a partir de 12 semanas pela visualização de mais de um saco gestacional e da presença de septo espesso entre eles."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6379,
    "tags": [],
    "enunciado": "A gestação gemelar dizigótica apresenta maior risco de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão feto-fetal"
      },
      {
        "letra": "B",
        "texto": "Fetos craniopagos"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial materna"
      },
      {
        "letra": "D",
        "texto": "Gêmeo acárdico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6380,
    "tags": [],
    "enunciado": "Com relação à determinação da corionicidade nas gestações gemelares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais fácil no 2º trimestre, preferencialmente entre a 16ª e a 19ª semanas."
      },
      {
        "letra": "B",
        "texto": "O “sinal do T” é típico das gestações monocoriônicas."
      },
      {
        "letra": "C",
        "texto": "No 2º e 3º trimestres, baseia-se na avaliação do número de placentas, do sexo dos fetos e da inserção da membrana amniótica na placenta."
      },
      {
        "letra": "D",
        "texto": "O “sinal do lâmbda” é típico das gestações dicoriônicas e pode ser identificado em praticamente 100% das gestações no 3º trimestre."
      },
      {
        "letra": "E",
        "texto": "Se houver visualização de ambas as placentas anteriores ou posteriores, no 3º trimestre, subentende-se gestação monocoriônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6381,
    "tags": [],
    "enunciado": "Gestante com 11 semanas e 4 dias realizou a ultrassonogra(cid:36)a apresentada a seguir. Qual dos esquemas melhor demonstra a corionicidade desta gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6382,
    "tags": [],
    "enunciado": "Mulher com história de infertilidade foi submetida a processo de fertilização, tendo sido transferidos dois embriões. A gestação evoluiu como gemelar. Ansiosa e sempre preocupada com sua situação, fez inúmeros questionamentos ao seu obstetra em relação a várias situações de gemelidade. Dentre as alternativas a seguir, assinale a correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os gêmeos são oriundos de fertilização no mesmo ciclo, portanto, são idênticos."
      },
      {
        "letra": "B",
        "texto": "Sendo a gestação múltipla de alto risco para prematuridade, a gestante deverá fazer circlagem."
      },
      {
        "letra": "C",
        "texto": "Tem maior probabilidade de desenvolver pré-eclâmpsia, anemia e atonia pós-parto."
      },
      {
        "letra": "D",
        "texto": "O parto deverá ser por via alta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6383,
    "tags": [],
    "enunciado": "Feliz por descobrir a gravidez em exame de sangue, embora bastante nauseada, uma gestante vai realizar sua primeira ultrassonogra(cid:36)a. A idade gestacional cronológica é de 11 semanas. Para sua surpresa a análise ultrassonográ(cid:36)ca revela dois fetos com comprimentos crânio- nádega compatíveis também com 11 semanas, e mostra ainda sinal do lambda no território placentário. Com base nesses achados é possível afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de gestação gemelar dizigótica."
      },
      {
        "letra": "B",
        "texto": "Há alto risco de síndrome de transfusão feto-feto."
      },
      {
        "letra": "C",
        "texto": "Caso a gestação seja monozigótica a clivagem do zigoto ocorreu até o quarto dia pós- fecundação."
      },
      {
        "letra": "D",
        "texto": "Nesta gravidez haverá uma constante preocupação com entrelaçamento dos cordões umbilicais e consequente óbito de ambos os fetos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6384,
    "tags": [],
    "enunciado": "Gestante traz exame morfológico de segundo trimestre com diagnóstico de gestação gemelar, com gêmeos toroconfalopagos. Diante dessa informação, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de gestação gemelar monocoriônica-monoamniótica, com divisão após o 8ºdia da fecundação."
      },
      {
        "letra": "B",
        "texto": "Trata-se de gestação gemelar monocoriônica-diamniótica, com divisão após o 3º diada fecundação."
      },
      {
        "letra": "C",
        "texto": "Trata-se de gestação gemelar monocoriônica-monoamniótica, com divisão após o 12ºdia da fecundação."
      },
      {
        "letra": "D",
        "texto": "Trata-se de gestação gemelar dicoriônica-diamniótica, com divisão após o 12º dia dafecundação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6385,
    "tags": [],
    "enunciado": "Paciente 25 anos de idade, grávida de gêmeos, demonstra preocupação sobre a síndrome de transfusão feto-fetal. Pode-se afirmar em relação a síndrome que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em gemelaridade dicoriônica não ocorre esta síndrome."
      },
      {
        "letra": "B",
        "texto": "Ocorre devido a presença de anastomoses vasculares superficiais transplacentárias."
      },
      {
        "letra": "C",
        "texto": "A comunicação mais frequente é a arterioarterial."
      },
      {
        "letra": "D",
        "texto": "O feto doador fica hipervolêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6386,
    "tags": [],
    "enunciado": "Secundigesta, com parto normal anterior a termo, apresenta-se em trabalho de parto. Gestação atual gemelar dicoriônica, com o primeiro cefálico (PEF 3.340 g) e o segundo transverso (PEF 3.100 g). Assinale a alternativa que indica a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a versão externa do segundo feto, com orientação ultrassonográfica, antes da saída do primeiro feto por parto vaginal."
      },
      {
        "letra": "B",
        "texto": "Aguardar a evolução do parto vaginal. Se após a saída do primeiro feto o segundo não corrigir espontaneamente a apresentação, realizar a versão interna com extração pélvica."
      },
      {
        "letra": "C",
        "texto": "Realizar a cesariana inicialmente. Se após a retirada do primeiro feto o segundo não corrigir espontaneamente a apresentação, realizar a versão interna com extração pélvica."
      },
      {
        "letra": "D",
        "texto": "Realizar a cesariana inicialmente. Se após a retirada do primeiro feto o segundo não corrigir espontaneamente a apresentação, realizar a versão externa, com extração cefálica."
      },
      {
        "letra": "E",
        "texto": "Aguardar a evolução do parto vaginal. Se após a saída do primeiro feto o segundo não corrigir espontaneamente a apresentação, realizar a cesariana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6387,
    "tags": [],
    "enunciado": "A conduta apropriada na sequência anemia-policitemia da prenhez gemelar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "avaliação ultrassonográfica mensal"
      },
      {
        "letra": "B",
        "texto": "avaliação dopplerfluxométrica a partir de 16 semanas"
      },
      {
        "letra": "C",
        "texto": "avaliação ultrassonográfica e dopplerfluxométrica após 24 semanas"
      },
      {
        "letra": "D",
        "texto": "interrupção da gestação após 34 semanas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6388,
    "tags": [],
    "enunciado": "Quanto à gestação gemelar, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Define-se a amniocidade em uma gravidez monocoriônica com maior segurança na 8ª semana em relação a 6ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "A Síndrome da Transfusão Feto-Fetal (STFF) se associa tanto a gestações monocoriônicas quanto a gestações dicoriônicas."
      },
      {
        "letra": "C",
        "texto": "A corionicidade é mais bem definida à ultrassonografia no primeiro trimestre."
      },
      {
        "letra": "D",
        "texto": "A coagulação a laser das anastomoses placentárias é considerado um tratamento específico para a STFF."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6389,
    "tags": [],
    "enunciado": "O conhecimento correto da corionicidade em uma gestação gemelar é fundamental para a estrati(cid:36)cação de risco e o correto rastreio das complicações especí(cid:36)cas. NÃO é considerada como uma das complicações da gestação gemelar discoriônica a(o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pré-eclâmpsia"
      },
      {
        "letra": "B",
        "texto": "parto prematuro"
      },
      {
        "letra": "C",
        "texto": "síndrome de transfusão feto-fetal"
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento intrauterino"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6390,
    "tags": [],
    "enunciado": "Nas gestações gemelares, quando a divisão do zigoto ocorre 48h após a fecundação há a formação de gêmeos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monocoriônico e diamniótico."
      },
      {
        "letra": "B",
        "texto": "dicoriônico e diamniótico."
      },
      {
        "letra": "C",
        "texto": "monocoriônico e monoamniótico."
      },
      {
        "letra": "D",
        "texto": "dicoriônico e monoamniótico."
      },
      {
        "letra": "E",
        "texto": "acolados."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6391,
    "tags": [],
    "enunciado": "É critério para diagnóstico da Síndrome da Transfusão Feto-Fetal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestação monocoriônica e diamniótica, onde observa-se a sequência polidramnia (maior bolsão vertical maior que 08cm)/oligodramnia (maior bolsão vertical menor que 2cm) nos fetos considerados como receptor e doador respectivamente."
      },
      {
        "letra": "B",
        "texto": "gestação dicoriônica e diamniótica, onde observa-se discordância do crescimento fetal superior a 25% no feto considerado como receptor."
      },
      {
        "letra": "C",
        "texto": "gestação monocoriônica e diamniótica, onde observa-se Doppler umbilical normal e alterado nos fetos considerados como receptor e doador respectivamente."
      },
      {
        "letra": "D",
        "texto": "gestação monocoriônica e monoamniótica, onde observa-se diminuição do crescimento fetal superior a 25% no feto considerado como doador."
      },
      {
        "letra": "E",
        "texto": "gestação monocoriônica e diamniótica onde observa-se o óbito de um dos fetos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6392,
    "tags": [],
    "enunciado": "Em uma gestação gemelar Monocoriônica e Diamniótica, cujo feto A apresenta exame morfológico normal e o feto B apresenta malformação complexa, envolvendo cabeça e parte superior do corpo com coração rudimentar não funcionante, o diagnóstico correto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "\"Stuck Twin\"."
      },
      {
        "letra": "B",
        "texto": "Fetus in Fetus."
      },
      {
        "letra": "C",
        "texto": "Síndrome da Transfusão Feto-Fetal."
      },
      {
        "letra": "D",
        "texto": "gemelidade imperfecta (gêmeos unidos)."
      },
      {
        "letra": "E",
        "texto": "Perfusão Arterial Reversa (Sequência TRAP)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6393,
    "tags": [],
    "enunciado": "Em relação à predição e à prevenção de trabalho de parto prematuro em gemelares e trigemelares, considere as afirmativas a seguir. I. Uma avaliação ecográ(cid:36)ca endovaginal do comprimento de colo uterino menor que 25 mm em uma gestação gemelar, realizada entre 20 e 24 semanas, é um bom preditor de trabalho de parto prematuro. II. Quando comparado com o repouso domiciliar, o hospitalar é mais e(cid:36)ciente na prevenção do trabalho de parto prematuro. III. Embora a cerclagem cervical tenha se mostrado ine(cid:36)ciente na prevenção de parto prematuro na gestação gemelar, mostra-se eficiente na gestação trigemelar. IV. A progesterona vaginal não é e(cid:36)ciente na prevenção de parto prematuro em gestações gemelares com colo curto. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6394,
    "tags": [],
    "enunciado": "Sobre gravidez gemelar dizigótica, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sempre é monocoriônica, mas pode ser monoamniótica ou diamniótica."
      },
      {
        "letra": "B",
        "texto": "Sempre dicoriônica, mas pode ser monoamniótica ou diamniótica."
      },
      {
        "letra": "C",
        "texto": "Pode ser monocoriônica ou dicoriônica, mas é sempre diamniótica."
      },
      {
        "letra": "D",
        "texto": "Pode ser monocoriônica ou dicoriônica, mas é sempre monoamniótica."
      },
      {
        "letra": "E",
        "texto": "Sempre é dicoriônica e diamniótica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6395,
    "tags": [],
    "enunciado": "Ao realizar a primeira ultrassonogra(cid:36)a, uma primigesta observa, em seu laudo, os seguintes dizeres: “gestação gemelar com dois fetos vivos, o primeiro transverso e superior com CCN (comprimento crânio caudal) medindo 64 mm e o segundo transverso inferior com CCN medindo igualmente 64 mm. Nota-se, em território placentário, sinal do lambda e ausência de áreas de descolamento”. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de transfusão feto-feto (STFF) é esperada em 15% dos casos como esse."
      },
      {
        "letra": "B",
        "texto": "Caso os sexos sejam concordantes, concluir-se-á que a gestação gemelar é monozigótica"
      },
      {
        "letra": "C",
        "texto": "É correto afirmar que se trata de gestação dizigótica."
      },
      {
        "letra": "D",
        "texto": "Como não há descrição sobre o septo que separa os fetos, é possível que a gestação seja monoâmnica."
      },
      {
        "letra": "E",
        "texto": "Caso um único zigoto tenha sido formado, a clivagem deste deve ter ocorrido até o terceiro dia pós-fecundação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6396,
    "tags": [],
    "enunciado": "A sensibilidade do \"Sinal de Lambda\" para o diagnóstico corionicidade nas gestações gemelares:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumenta com a idade gestacional."
      },
      {
        "letra": "B",
        "texto": "Diminui com a idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Não se modifica com a idade gestacional."
      },
      {
        "letra": "D",
        "texto": "É maior no 1° e 3° trimestre de gestação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6397,
    "tags": [],
    "enunciado": "Na gestação gemelar com o 1° feto cefálico e o 2° transverso, qual é a conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parto vaginal, com versão fetal interna e extração pélvica"
      },
      {
        "letra": "B",
        "texto": "cesárea eletiva"
      },
      {
        "letra": "C",
        "texto": "versão fetal externa"
      },
      {
        "letra": "D",
        "texto": "parto vaginal, com versão fetal interna para apresentação cefálica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6398,
    "tags": [],
    "enunciado": "O melhor período para realizar ultrassonogra(cid:36)a, com o objetivo de determinar a corionicidade de uma gestação gemelar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2° trimestre."
      },
      {
        "letra": "B",
        "texto": "3° trimestre."
      },
      {
        "letra": "C",
        "texto": "1° trimestre."
      },
      {
        "letra": "D",
        "texto": "em qualquer idade idade gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6399,
    "tags": [],
    "enunciado": "Na gemelidade imperfeita, na qual um dos gêmeos é acárdico, a principal causa de morte do gêmeo normal ocorre devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "B",
        "texto": "Insuficiência placentária."
      },
      {
        "letra": "C",
        "texto": "Cromossomopatia."
      },
      {
        "letra": "D",
        "texto": "Oligohidramnia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6400,
    "tags": [],
    "enunciado": "Em relação à gravidez gemelar, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em gemelidade imperfeita, a placentação é dicoriônica/diamniótica."
      },
      {
        "letra": "B",
        "texto": "Os gêmeos dizigóticos são sempre dicoriônicos."
      },
      {
        "letra": "C",
        "texto": "As placentas dicoriônicas estão sempre bem divididas em duas massas placentárias."
      },
      {
        "letra": "D",
        "texto": "Os gêmeos monozigóticos podem ter sexos diferentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6401,
    "tags": [],
    "enunciado": "Paciente, 36 anos de idade, com arrependimento após laqueadura, resolve fazer tratamento de fertilização in vitro para engravidar novamente. Durante o tratamento, são transferidos 3 blastocistos e a paciente engravida. Em primeira ultrassonogra(cid:36)a de controle são evidenciados 3 sacos gestacionais. Diante desse relato, indique a frequência de ocorrência da síndrome de transfusão feto-fetal (se comum, incomum, rara), nesses casos, justificando objetivamente. Essa questão possui comentário do professor no site 4000008634",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6402,
    "tags": [],
    "enunciado": "Paciente, 36 anos de idade, com arrependimento após laqueadura, resolve fazer tratamento de fertilização in vitro para engravidar novamente. Durante o tratamento, são transferidos 3 blastocistos e a paciente engravida. Em primeira ultrassonogra(cid:36)a de controle são evidenciados 3 sacos gestacionais. Diante desse relato, indique a via de parto que deve ser estabelecida no caso. Essa questão possui comentário do professor no site 4000008633",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6403,
    "tags": [],
    "enunciado": "Paciente, 36 anos de idade, com arrependimento após laqueadura, resolve fazer tratamento de fertilização in vitro para engravidar novamente. Durante o tratamento, são transferidos 3 blastocistos e a paciente engravida. Em primeira ultrassonogra(cid:36)a de controle são evidenciados 3 sacos gestacionais. Diante desse relato, classifique essa gestação trigemelar, com relação à corionia e à amnionia. Essa questão possui comentário do professor no site 4000008623",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6404,
    "tags": [],
    "enunciado": "Quanto às gestações gemelares, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fetos dicoriônicos são sempre dizigóticos."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico ultrassonográfico da corionicidade só é possível no terceiro trimestre."
      },
      {
        "letra": "C",
        "texto": "A monocorionicidade define a cesariana como a via de parto mais adequada."
      },
      {
        "letra": "D",
        "texto": "A síndrome de transfusão feto-fetal ocorre exclusivamente nas gestações monocoriônicas."
      },
      {
        "letra": "E",
        "texto": "O uso de tocolítico por via oral deve ser indicado para reduzir o risco da prematuridade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6405,
    "tags": [],
    "enunciado": "Uma gestante que não realizou pré-natal foi submetida a parto vaginal de gêmeos, sendo o primeiro cefálico, do sexo masculino, com peso de 3.025 g, e o segundo pélvico, do sexo feminino, com peso de 2.670 g. Considerando-se esse caso hipotético, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratava-se de uma gestação gemelar diamniótica."
      },
      {
        "letra": "B",
        "texto": "A diferença de peso entre os recém-nascidos remete ao diagnóstico de síndrome datransfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "Tratava-se de uma gemelaridade dizigótica e monocoriônica."
      },
      {
        "letra": "D",
        "texto": "Os fetos foram gerados por ovo único clivado antes do 4º dia pós-fecundação."
      },
      {
        "letra": "E",
        "texto": "O risco de cromossomopatia dos fetos deveria ter sido calculado, usando-se a médiadas medidas das translucências nucais de cada um deles."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6406,
    "tags": [],
    "enunciado": "Observe os diagramas abaixo. Sobre o que se apresenta nos diagramas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestação dupla representada na figura I é invariavelmente dizigótica."
      },
      {
        "letra": "B",
        "texto": "A gestação monozigótica está representada somente nas figuras II e III."
      },
      {
        "letra": "C",
        "texto": "A divisão do ovo representada na figura II ocorreu mais tardiamente que arepresentada na figura III."
      },
      {
        "letra": "D",
        "texto": "Os gêmeos da figura I terão sexos obrigatoriamente diferentes, pois trata-se degestação dicoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "As gestações duplas dos três diagramas (I, II e III) apresentam os mesmos riscos deocorrência de transfusão feto-fetal, pois todas são monozigóticas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6407,
    "tags": [],
    "enunciado": "A síndrome da transfusão feto-fetal ocorre nas gestações gemelares",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monozigóticas"
      },
      {
        "letra": "B",
        "texto": "monocoriônicas"
      },
      {
        "letra": "C",
        "texto": "dizigóticas monoamnióticas"
      },
      {
        "letra": "D",
        "texto": "dizigóticas dicoriônicas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6408,
    "tags": [],
    "enunciado": "Quanto à gestação gemelar monozigótica pode-se afirmar que ocorre devido à fecundação de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "óvulo e espermatozóide único e fetos são geneticamente idênticos."
      },
      {
        "letra": "B",
        "texto": "dois óvulos e dois espermatozóides e fetos podem ter sexos iguais."
      },
      {
        "letra": "C",
        "texto": "um óvulo e dois espermatozóides e fetos são geneticamente diferentes."
      },
      {
        "letra": "D",
        "texto": "óvulo e espermatozóide único e fetos podem possuir sexos diferentes."
      },
      {
        "letra": "E",
        "texto": "óvulo e espermatozóide único e fetos são geneticamente diferentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6409,
    "tags": [],
    "enunciado": "Primigesta, 23 anos, com gestação gemelar dicoriônica de 32 semanas, comparece ao retorno pré-natal. Nega queixas e relata boa movimentação dos fetos. Sem intercorrências até o momento. O exame físico geral e os sinais vitais maternos são normais. Exame obstétrico: altura uterina de 33 cm, atividade uterina ausente, batimentos cardíacos fetais de 150 e 135 bpm, sem desacelerações. Fez ultrassonogra(cid:36)a hoje com os achados: Feto 1 cefálico à esquerda e feto 2 pélvico à direita, ambos com anatomia normais, placentas anterior e posterior. Os demais dados estão mostrados na Tabela 1 a seguir. Qual é a melhor conduta nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar Dopplervelocimetria do ducto venoso fetal"
      },
      {
        "letra": "B",
        "texto": "Resolução imediata da gestação"
      },
      {
        "letra": "C",
        "texto": "Repetir Dopplervelocimetria arterial fetal em uma semana"
      },
      {
        "letra": "D",
        "texto": "Resolução da gestação após um ciclo de corticoide"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6410,
    "tags": [],
    "enunciado": "As gestações gemelares monocoriônicas podem apresentar a síndrome de transfusão feto-fetal. Qual a comunicação mais comum desta complicação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arterioarterial."
      },
      {
        "letra": "B",
        "texto": "Arteriovenosa."
      },
      {
        "letra": "C",
        "texto": "Venovenosa."
      },
      {
        "letra": "D",
        "texto": "Linfovenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6411,
    "tags": [],
    "enunciado": "Considere os itens abaixo: I. Uso de técnicas de reprodução assistida; II. Pré-eclâmpsia; III. Prematuridade. Quais deles estão associados à gestação gemelar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6412,
    "tags": [],
    "enunciado": "Gestante com gravidez gemelar, com IG de 30 semanas, realiza ultrassom que diagnostica óbito de um dos fetos. A principal complicação, caso opte por manter a gestação até a maturidade do segundo concepto, é o risco",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de Coagulopatia."
      },
      {
        "letra": "B",
        "texto": "de Corioamnionite."
      },
      {
        "letra": "C",
        "texto": "de descolamento prematuro de placenta."
      },
      {
        "letra": "D",
        "texto": "muito aumentado de infecção puerperal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6413,
    "tags": [],
    "enunciado": "Nos casos de gestação gemelar com achado ultrassonográ(cid:36)co do sinal de ƛ (lambda), também conhecido como twin peak sign, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sexos fetais são obrigatoriamente idênticos."
      },
      {
        "letra": "B",
        "texto": "A gestação pode ser dicoriônica ou monocoriônica."
      },
      {
        "letra": "C",
        "texto": "A gestação resulta da fertilização de 2 óvulos separados."
      },
      {
        "letra": "D",
        "texto": "O achado de fetos com sexos diferentes classifica a gestação em dizigótica."
      },
      {
        "letra": "E",
        "texto": "O risco de entrelaçamento dos cordões umbilicais dos fetos é maior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6414,
    "tags": [],
    "enunciado": "Em gestão gemelares, observamos maior risco de diversas complicações, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão gestacional."
      },
      {
        "letra": "B",
        "texto": "Doença troflobástica gestacional."
      },
      {
        "letra": "C",
        "texto": "Hiperêmese Gravídica."
      },
      {
        "letra": "D",
        "texto": "Diabetes gestacional."
      },
      {
        "letra": "E",
        "texto": "Pré-eclâmpsia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6415,
    "tags": [],
    "enunciado": "Sobre as gestações gemelares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas gestações gemelares dicoriônicas, os gêmeos são sempre geneticamente diferentes."
      },
      {
        "letra": "B",
        "texto": "As restrições de crescimento são mais frequentes nas dicoriônicas."
      },
      {
        "letra": "C",
        "texto": "Nas gestações monocoriônicas não complicadas, recomenda-se a antecipação do parto para 36-37 semanas."
      },
      {
        "letra": "D",
        "texto": "A incidência de prematuridade é menor nas monocoriônicas."
      },
      {
        "letra": "E",
        "texto": "A conduta nas restrições de crescimento é semelhante nas monocoriônicas e dicoriônicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6416,
    "tags": [],
    "enunciado": "Numa gestação gemelar, em que um dos fetos mostra-se com oligodrâmnio e o outro com polidrâmnio, devemos pensar principalmente em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bolsa rota."
      },
      {
        "letra": "B",
        "texto": "nó de cordão."
      },
      {
        "letra": "C",
        "texto": "transfusão feto-fetal."
      },
      {
        "letra": "D",
        "texto": "gestação dicoriônica e diamniótica."
      },
      {
        "letra": "E",
        "texto": "restrição de crescimento mecânica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6417,
    "tags": [],
    "enunciado": "Com relação à ultrassonografia obstétrica na gestação gemelar, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestações dizigóticas podem ser monocoriônicas ou dicoriônicas"
      },
      {
        "letra": "B",
        "texto": "O \"twin peak\" é um sinal de dicorionicidade"
      },
      {
        "letra": "C",
        "texto": "O \"T\" invertido é um sinal de monocorionicidade"
      },
      {
        "letra": "D",
        "texto": "Gêmeos de sexos diferentes são dizigóticos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6418,
    "tags": [],
    "enunciado": "Gestante gemelar monocoriônica e diamniótica no segundo trimestre de gestação com 17 semanas apresentando exame ultrassonográ(cid:36)co com discordância de peso entre os fetos, o feto menor com oligoidramnia (maior bolsão < 2 cm) e o feto maior com bexiga distendida e polidramnia (maior bolsão > 8 cm). A Dopplervelocimetria é normal para os fetos. Com base nos achados, o diagnóstico é de síndrome de transfusão feto- fetal grave em qual estágio da classificação de Quintero?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I"
      },
      {
        "letra": "B",
        "texto": "IV"
      },
      {
        "letra": "C",
        "texto": "II"
      },
      {
        "letra": "D",
        "texto": "III"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6419,
    "tags": [],
    "enunciado": "As gestações gemelares estão associadas ao aumento de várias complicações, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrossomia fetal"
      },
      {
        "letra": "B",
        "texto": "Placenta prévia"
      },
      {
        "letra": "C",
        "texto": "Hiperêmese gravídica"
      },
      {
        "letra": "D",
        "texto": "Pré eclampsia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6420,
    "tags": [],
    "enunciado": "Sobre gestação gemelar, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É definida como aquela em que há o desenvolvimento intrauterino de mais de um zigoto ou a divisão do mesmo zigoto, proveniente de um ou mais ciclos ovulatórios e independente do número final de neonatos."
      },
      {
        "letra": "B",
        "texto": "A determinação da corionicidade no primeiro trimestre permite uma estratificação do risco obstétrico e o planejamento das avaliações ultrassonográficas posteriores."
      },
      {
        "letra": "C",
        "texto": "Gêmeos dizigóticos resultam da divisão mitótica de um zigoto originado da fertilização de um óvulo por um espermatozoide; gêmeos monozigóticos são resultado da dupla concepção originada de dois óvulos fertilizados por dois espermatozoides."
      },
      {
        "letra": "D",
        "texto": "Entre a quarta e sexta semanas de gestação, com avaliação ultrassonográfica transvaginal é possível reconhecer o número de sacos gestacionais na cavidade uterina."
      },
      {
        "letra": "E",
        "texto": "Quando presente, o sinal do lambda (projeção triangular do tecido placentário até a base da membrana interamniótica) permite que a gestação gemelar seja diagnosticada como dicoriônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6421,
    "tags": [],
    "enunciado": "Sabemos que gestação múltipla é aquela que resulta do desenvolvimento intrauterino de mais de um zigoto ou da divisão do mesmo zigoto. Na atualidade observamos um aumento na taxa de gestações multifetais, principalmente devido ao emprego de terapias de infertilidade que se iniciaram na década de 1980. Tal gestação está associada a um aumento de riscos para a mãe e o (cid:36)lho, como nascimento pré-termo, comprometendo a sobrevida neonatal e aumentando o risco de incapacidades permanentes, além de maior incidência de pré-eclâmpsia, hemorragia pós-parto e morte materna. Sobre as gestações múltiplas é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em gestações gemelares, nas quais o primeiro gêmeo esta pélvico e o segundo cefálico, devemos dar preferência ao parto vaginal para nascimento de ambos."
      },
      {
        "letra": "B",
        "texto": "Para que uma gestação gemelar dê origem a gêmeos acolados é preciso que a divisão do zigoto ocorra nas primeiras 72 horas após a fecundação."
      },
      {
        "letra": "C",
        "texto": "A determinação da corionicidade é importante e pode ser realizada por ultrassonografia. Gestações monocoriônicas apresentam membrana divisória espessa com “sinal de lambda”, enquanto as gestações dicoriônicas apresentam membrana divisória fina e relação entre as membranas e a placenta com ângulo reto denominado “sinal do T”"
      },
      {
        "letra": "D",
        "texto": "Embora sabidamente a gestação múltipla aumente o risco de várias complicações maternas e fetais, as taxas de abortamento espontâneo e malformações congênitas são idênticas em gestações múltiplas e de fetos únicos."
      },
      {
        "letra": "E",
        "texto": "Uma complicação de gestações monocoriônicas é a Síndrome de transfusão feto–fetal, na qual encontramos um feto doador anêmico, com crescimento restrito e pele pálida, enquanto o feto receptor apresenta-se pletórico, com policitemia e sobrecarga volêmica que pode se manifestar com insuficiência cardíaca e hidropsia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6422,
    "tags": [],
    "enunciado": "O conhecimento da corionicidade de uma gestação múltipla é quesito importante para realizar aconselhamento do casal quanto aos riscos envolvidos na gestação, além de ter fundamental importância para o manejo adequado dessas gestações. O melhor período para a determinação da corionicidade e da amnionicidade, ao exame ultrassonográfico endovaginal, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "06 a 08 semanas."
      },
      {
        "letra": "B",
        "texto": "10 a 12 semanas."
      },
      {
        "letra": "C",
        "texto": "10 a 14 semanas."
      },
      {
        "letra": "D",
        "texto": "11 a 14 semanas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6423,
    "tags": [],
    "enunciado": "Paciente de 30 anos, GI P0 A0, apresentando gestação gemelar dupla. Primeiro ultrassom realizado por via endovaginal com 11 semanas apresentando o sinal do T. A translucência fetal dos fetos apresentou diferença sendo os valores 2,2mm e 3,2mm. Considerando-se os dados apresentados, verifica-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há diferença no risco de cromossomopatia dos fetos."
      },
      {
        "letra": "B",
        "texto": "a gestação é dicoriônica."
      },
      {
        "letra": "C",
        "texto": "o risco de cromossomopatia é aumentado em ambos os fetos"
      },
      {
        "letra": "D",
        "texto": "há risco de síndrome de transferência feto fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6424,
    "tags": [],
    "enunciado": "Durante acompanhamento de gestação gemelar, monocoriônica/diamniótica, é evidenciado ao ultrassom que existe polidramnia em um feto e oligodramnia no outro. A Intercorrência mais provável, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabete Gestacional."
      },
      {
        "letra": "B",
        "texto": "Malformação Fetal Dupla."
      },
      {
        "letra": "C",
        "texto": "Síndrome Hemolítico Urêmica."
      },
      {
        "letra": "D",
        "texto": "Síndrome Transfusor/Transfundido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6425,
    "tags": [],
    "enunciado": "Gemeligesta, 30 semanas, apresenta ultrassonogra(cid:36)a com 12 semanas demonstrando o sinal do T. Na última consulta de pré-natal apresentava, no exame obstétrico, altura uterina de 30 cm e BCF = 140/120 bpm. Na ultrassonogra(cid:36)a apresentava feto I com peso estimado de 950 g (percentil 5) e maior bolsão de líquido amniótico de 30 mm e o feto II com peso estimado de 1350 g (percentil 50) e maior bolsão de líquido amniótico de 50 mm. Qual a corionia e o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica diamniótica com restrição seletiva do crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica diamniótica com síndrome de transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "Dicoriônica diamniótica com restrição seletiva do crescimento fetal."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica diamniótica com síndrome de transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "Monocoriônica monoamniótica com síndrome de transfusão feto-fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6426,
    "tags": [],
    "enunciado": "Na gestação gemelar, a síndrome da transfusão feto-fetal ocorre nas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diamnióticas monocroriônicas e leva a malformações esqueléticas graves nos fetos."
      },
      {
        "letra": "B",
        "texto": "monocoriônicas por anastomoses arteriovenosas placentárias."
      },
      {
        "letra": "C",
        "texto": "diamnióticas e aumenta o risco de comprometimento da função cardíaca por sobrecarga no feto doador."
      },
      {
        "letra": "D",
        "texto": "diamnióticas monoamnióticas por anastomeses vasculares superficiais placentárias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6427,
    "tags": [],
    "enunciado": "Quando ocorre a clivagem do zigoto fertilizado na formação da gestação gemelar monocoriônica diamniótica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Até o 3° dia pós-fertilização."
      },
      {
        "letra": "B",
        "texto": "Entre o 3° e o 7° dia."
      },
      {
        "letra": "C",
        "texto": "Entre o 7° e o 12° dia."
      },
      {
        "letra": "D",
        "texto": "Após o 12° dia."
      },
      {
        "letra": "E",
        "texto": "Não há clivagem nesses casos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6428,
    "tags": [],
    "enunciado": "Multigesta, 37 anos, com gestação gemelar dicoriônica de 35 semanas, procurou atendimento médico com queixa de contrações uterinas há 4 horas. Refere perda de tampão mucoso e boa movimentação dos fetos. Sem outras queixas. Fez pré-natal sem intercorrências até o momento. Não fez uso da corticoindução prescrita no último retorno, por não ter encontrado betametasona na Unidade Básica de Saúde. Tem uma urocultura positiva para Estreptococcus agalactiae (> 100.000 UFC). Exames ecográ(cid:36)cos obstétricos normais. Exame físico geral e sinais vitais maternos normais, altura uterina de 38 cm, atividade uterina de 2 contrações moderadas de 40 segundos em 10 minutos, boa vitalidade dos fetos e colo médio, centrado, dilatado 3 cm, primeiro gemelar cefálico, com bolsão palpável. Qual é a alternativa adequada na assistência dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar sulfato de magnésio endovenoso para neuroproteção dos fetos enquanto presta assistência ao trabalho de parto."
      },
      {
        "letra": "B",
        "texto": "Conduzir o trabalho de parto, administrando penicilina cristalina para profilaxia da sepse neonatal pelo Estreptococo do grupo B."
      },
      {
        "letra": "C",
        "texto": "Prescrever atosibana para inibição do trabalho de parto e administrar corticoide para estimular a maturação pulmonar fetal."
      },
      {
        "letra": "D",
        "texto": "Promover hidratação endovenosa rápida com soro fisiológico 0.9% e iniciar tratamento da infecção urinaria com cefuroxima endovenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6429,
    "tags": [],
    "enunciado": "Primigesta, 24 semanas e 3 dias, com gestação gemelar monocoriônica-diamniótica, apresenta ultrassonogra(cid:36)a com pesos fetais com diferença de 25% entre eles, polidrâmnio associado à bexiga cheia no feto maior e anidrâmnio e bexiga não identificada no feto menor. Qual diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de transfusão feto-fetal."
      },
      {
        "letra": "B",
        "texto": "Restrição seletiva de crescimento fetal se não tiver alteração de Doppler colorido."
      },
      {
        "letra": "C",
        "texto": "Anidrâmnio no caso do feto menor e polidrâmnio no feto maior, caracterizando roturade membrana no caso do feto com anidrâmnio."
      },
      {
        "letra": "D",
        "texto": "Malformação que incide em gemelaridade monozigótica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6430,
    "tags": [],
    "enunciado": "B.S.S., 30 anos, apresenta ultrassonogra(cid:36)a transvaginal com diagnóstico de gestação gemelar 9 semanas com presença de membrana intergemelar com aspecto de T invertido. Pode-se afirmar que a gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica e monoamniótica."
      },
      {
        "letra": "B",
        "texto": "Dicoriônica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica e monoamniótica."
      },
      {
        "letra": "D",
        "texto": "Monocoriônica e diamniótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6431,
    "tags": [],
    "enunciado": "Marque a alternativa CORRETA em relação a gemelaridade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A melhor época para o dignóstico da gemelaridade pelo ultrassom é entre 6 e 9 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "A mehor fase para o diagnóstico da corionicidade pelo ultrassom é no terceiro trimestre, já que nesta fase as placentas estão completamente formadas."
      },
      {
        "letra": "C",
        "texto": "A incidência de pré eclampsia é menor, em função de, na maioria das gestações gemelares, estarem presentes duas placentas."
      },
      {
        "letra": "D",
        "texto": "Quando ocorre a morte de um dos fetos no primeiro trimestre, a melhor conduta é a interrupção da gestação, pelo risco de distúrbios da coagulação."
      },
      {
        "letra": "E",
        "texto": "O parto via vaginal é permitido quando ambos os fetos estão em apresentação cefálica, mas proscrito quando o primeiro feto está em apresentação cefálica e o segundo em apresentação pélvica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6432,
    "tags": [],
    "enunciado": "Sobre a gestação gemelar, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gestação dicoriônica e diamniótica deve ser conduzida como a gravidez única, já que não tem risco aumentado de complicações."
      },
      {
        "letra": "B",
        "texto": "A prematuridade é complicação frequente na gestação gemelar, por isso deve ser usado progesterona vaginal em todos os casos."
      },
      {
        "letra": "C",
        "texto": "A síndrome de transfusão feto-fetal deve ser rastreada entre 16 e 26 semanas em toda gravidez monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "A cerclagem é procedimento obrigatório nas gestações trigemelares."
      },
      {
        "letra": "E",
        "texto": "Quando o sexo dos fetos é igual, pode-se afirmar que se trata de uma gestação monozigótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6433,
    "tags": [],
    "enunciado": "Paciente de 39 anos, primigesta, com 25 semanas, gestação gemelar monocoriônica. Em ultrassonogra(cid:36)a obstétrica de rotina, foi observada discordância no volume de líquido amniótico entre os dois fetos. Feto A com maior bolsão vertical de 13 cm (polidramnia) e o feto B com maior bolsão vertical de 1 cm (oligodramnia). Qual a diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotura das membranas do feto B."
      },
      {
        "letra": "B",
        "texto": "Malformação fetal no feto A, cursando com polidramnia."
      },
      {
        "letra": "C",
        "texto": "Gêmeos com crescimento fetal discordante, crescimento intrauterino restrito no feto B."
      },
      {
        "letra": "D",
        "texto": "Síndrome de transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "Aneuploidia do feto A e crescimento intrauterino restrito no feto B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6434,
    "tags": [],
    "enunciado": "Em caso de gestação gemelar, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na gestação monozigótica, obrigatoriamente os sexos são iguais e a gestação émonocoriônica."
      },
      {
        "letra": "B",
        "texto": "Na gestação dizigótica, obrigatoriamente são diamnióticas e os volumes de líquidoamniótico deverão ser iguais."
      },
      {
        "letra": "C",
        "texto": "Na gestação dicoriônica, obrigatoriamente é dizigótica e os fetos podem ter tamanhosdiferentes."
      },
      {
        "letra": "D",
        "texto": "Nas gestações monocoriônicas, obrigatoriamente são monoamnióticas e poderáocorrer a síndrome de transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "Na gestação monocoriônica diamniótica, a síndrome de transfusão feto-fetal altera o volume de líquido nas cavidades amnióticas e na bexiga fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6435,
    "tags": [],
    "enunciado": "Paciente GIII PII encontra-se em acompanhamento pré-natal de alto risco por gestação gemelar dicoriônica diamniótica. Entre as complicações com as quais o pré- natalista deve se preocupar, encontra-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transfusão feto-fetal."
      },
      {
        "letra": "B",
        "texto": "Gemelidade imperfeita."
      },
      {
        "letra": "C",
        "texto": "Trabalho de parto prematuro."
      },
      {
        "letra": "D",
        "texto": "Sequência de perfusão arterial reversa gemelar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6436,
    "tags": [],
    "enunciado": "A respeito da gravidez gemelar, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a incidência da gestação gemelar tem-se mantido constante nas últimas décadas, a despeito da disseminação das técnicas de reprodução assistida"
      },
      {
        "letra": "B",
        "texto": "a síndrome de transfusão gêmelo-gemelar é uma complicação importante na variedade monocoriônica"
      },
      {
        "letra": "C",
        "texto": "o rastreio de aneuploidias na gestação gemelar não deve ser realizado pela translucência nucal"
      },
      {
        "letra": "D",
        "texto": "o sinal ultrassonográfico lambda caracteriza a monocorionia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6437,
    "tags": [],
    "enunciado": "Em uma gestação na qual a divisão do ovo ocorreu entre o 9º e o 12º dia pós-concepção, qual o resultado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica e monoamniótica."
      },
      {
        "letra": "B",
        "texto": "Dicoriônica e monoamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica e diamniótica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6438,
    "tags": [],
    "enunciado": "A síndrome da transfusão feto-feto é uma complicação grave das gestações gemelares, entretanto nem todos os tipos de gestação gemelar podem cursar com essa síndrome. Sobre o assunto, considere os seguintes tipos de gemelares: 1. monocoriônico monoamniótico. 2. monocoriônico diamniótico. 3. dicoriônico. 4. gêmeos conjugados. Assinale a alternativa que apresenta o(s) tipo(s) de gestação gemelar que pode(m) cursar com síndrome da transfusão feto-feto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1, 2 e 4 apenas."
      },
      {
        "letra": "B",
        "texto": "1 e 4 apenas."
      },
      {
        "letra": "C",
        "texto": "3 apenas."
      },
      {
        "letra": "D",
        "texto": "2 apenas."
      },
      {
        "letra": "E",
        "texto": "1, 2, 3 e 4."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6439,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade O aumento global na prevalência de nascimentos multifetais é preocupante. Considerando essa declaração, analise os seguintes enunciados: I. As gestações multifetais representam uma jornada potencialmente perigosa para a mãe e para seus fetos em gestação; II. As complicações clínicas na gemelaridade não são mais graves do que em mulheres com gestação única; III. O determinante mais importante é a \"corionicidade\" e risco de complicações especí(cid:36)cas correspondentes a gemelaridade; IV. A via de parto, independentemente da apresentação fetal durante o trabalho de parto, é a cesariana planejada. Está CORRETO o contido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e IV."
      },
      {
        "letra": "D",
        "texto": "I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6440,
    "tags": [],
    "enunciado": "Considerando a prenhez múltipla, está INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reprodução assistida é responsável por cerca de 75% e a idade materna avançada por cerca de 25% no aumento da prevalência nos últimos anos"
      },
      {
        "letra": "B",
        "texto": "O diabetes gestacional, a hemorragia pós-parto e o descolamento prematuro da placenta são mais frequentes nas gestações gemelares"
      },
      {
        "letra": "C",
        "texto": "Dois terços (2/3) dos gemelares são monozigóticos e um terço (1/3) são dizigóticos"
      },
      {
        "letra": "D",
        "texto": "Quando ocorre a morte de um dos fetos, o dano neurológico é mais frequente nas gestações monocoriônicas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6441,
    "tags": [],
    "enunciado": "Em ultrassonogra(cid:36)a de primeiro trimestre, foi detectada gravidez dupla. A massa placentária visível e o estudo sistemático da placenta mostram sinal do lambda ou do Y. Trata-se de gravidez dupla",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dicoriônica."
      },
      {
        "letra": "B",
        "texto": "Diamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica."
      },
      {
        "letra": "D",
        "texto": "Monoamniótica."
      },
      {
        "letra": "E",
        "texto": "Achado independente da corionocidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6442,
    "tags": [],
    "enunciado": "Gêmeos acolados (siameses) ocorrem quando a divisão do zigoto ocorre quantos dias após a fecundação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "13"
      },
      {
        "letra": "B",
        "texto": "14"
      },
      {
        "letra": "C",
        "texto": "15"
      },
      {
        "letra": "D",
        "texto": "16"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6443,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade Gestante de 34 anos de idade, G4P3COAO, idade gestacional de 37 semanas e um dia, com gestação gemelar dicoriônica diamniótica, ambos os fetos em apresentação cefálica, comparece ao pronto-socorro por contrações. Não apresentou intercorrências no pré-natal. No momento, apresenta três contrações de 30 segundos em 10 minutos e o colo uterino está 80% apagado, dilatado 5 cm, bolsa íntegra, polo cefálico (cid:101)utuante. Com base no caso clínico, e considerando os conhecimentos médicos a ele relacionados, acerca das gestações gemelares, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As gestações gemelares monocoriônicas diamnióticas são as que apresentam menos risco para os fetos de forma geral."
      },
      {
        "letra": "B",
        "texto": "A ocorrência de gêmeos siameses ou gemelaridade imperfeita se dá quando o zigoto se divide antes do 12º dia de desenvolvimento."
      },
      {
        "letra": "C",
        "texto": "Em gestações dicoriônicas diamnióticas, os fetos são sempre do mesmo sexo."
      },
      {
        "letra": "D",
        "texto": "Caso a gestação fosse monocoriônica diamniótica haveria a possibilidade de ter desenvolvido síndrome da transfusão feto-fetal, uma condição clínica que pode ser grave e fatal para os fetos."
      },
      {
        "letra": "E",
        "texto": "A definição da zigosidade é muito importante para a condução do pré-natal e deve ser feita na primeira ultrassonografia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6444,
    "tags": [],
    "enunciado": "Gestante de 34 anos de idade, G4P3COAO, idade gestacional de 37 semanas e um dia, com gestação gemelar dicoriônica diamniótica, ambos os fetos em apresentação cefálica, comparece ao pronto-socorro por contrações. Não apresentou intercorrências no pré-natal. No momento, apresenta três contrações de 30 segundos em 10 minutos e o colo uterino está 80% apagado, dilatado 5 cm, bolsa íntegra, polo cefálico flutuante. Considerando esse caso clínico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente deve ser levada, o mais rápido possível, para cesariana, já que gestação gemelar é contraindicação para parto normal."
      },
      {
        "letra": "B",
        "texto": "A paciente pode evoluir para parto normal, desde que o peso fetal estimado dos fetos esteja abaixo de 3 kg."
      },
      {
        "letra": "C",
        "texto": "Caso haja evidência ultrassonográfica de circular cervical de cordão, a paciente deve ser submetida a cesariana para evitar sofrimento fetal."
      },
      {
        "letra": "D",
        "texto": "A paciente pode evoluir para parto normal caso não apresente intercorrências durante o trabalho de parto."
      },
      {
        "letra": "E",
        "texto": "Não deve ser realizada amniotomia para que não ocorra entrelaçamento dos cordões umbilicais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6445,
    "tags": [],
    "enunciado": "A presença de dois ou mais fetos na cavidade uterina de(cid:36)ne a gestação gemelar, cuja incidência tem aumentado graças a alguns fatores predisponentes, entre os quais a maior frequência e o melhor resultado dos procedimentos em reprodução humana assistida e a gestação em idade mais avançada. A ultrassonogra(cid:36)a, idealmente realizada já no primeiro trimestre, fornece subsídios importantes para o adequado acompanhamento da gestação gemelar. A partir das informações, responda o item. Qual a recomendação de parto nas apresentações: Cefálico Transverso – com o peso do segundo feto maior que 1.500 g. Essa questão possui comentário do professor no site 4000127635",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6446,
    "tags": [],
    "enunciado": "A presença de dois ou mais fetos na cavidade uterina de(cid:36)ne a gestação gemelar, cuja incidência tem aumentado graças a alguns fatores predisponentes, entre os quais a maior frequência e o melhor resultado dos procedimentos em reprodução humana assistida e a gestação em idade mais avançada. A ultrassonogra(cid:36)a, idealmente realizada já no primeiro trimestre, fornece subsídios importantes para o adequado acompanhamento da gestação gemelar. A partir das informações, responda o item. Qual a recomendação de parto nas apresentações: Cefálico Pélvico – com o peso do segundo feto maior que 1.500 g. Essa questão possui comentário do professor no site 4000127634",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6447,
    "tags": [],
    "enunciado": "A presença de dois ou mais fetos na cavidade uterina de(cid:36)ne a gestação gemelar, cuja incidência tem aumentado graças a alguns fatores predisponentes, entre os quais a maior frequência e o melhor resultado dos procedimentos em reprodução humana assistida e a gestação em idade mais avançada. A ultrassonogra(cid:36)a, idealmente realizada já no primeiro trimestre, fornece subsídios importantes para o adequado acompanhamento da gestação gemelar. A partir das informações, responda o item. Cite dois dados de ultrassonografia que indiquem suspeita de transfusão feto-fetal. Essa questão possui comentário do professor no site 4000127633",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 6448,
    "tags": [],
    "enunciado": "Qual é o sinal ultrassonográfico característico de gestação gemelar dicoriônica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal do T."
      },
      {
        "letra": "B",
        "texto": "Diferença do ângulo de inserção do cordão."
      },
      {
        "letra": "C",
        "texto": "Grau placentário diferente."
      },
      {
        "letra": "D",
        "texto": "Sinal do lambda."
      },
      {
        "letra": "E",
        "texto": "Área hipoecoica subcoriônica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6449,
    "tags": [],
    "enunciado": "Em relação à gestação gemelar, pode-se afirmar corretamente que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a síndrome de transfusão feto-fetal só ocorre nas gestações monocoriônicas."
      },
      {
        "letra": "B",
        "texto": "a incidência das gestações monozigóticas está aumentada pelo progresso da fertilização in vitro que costuma transferir vários embriões."
      },
      {
        "letra": "C",
        "texto": "a restrição de crescimento de um dos gemelares só ocorre nas gestações monozigóticas."
      },
      {
        "letra": "D",
        "texto": "a gestação monozigótica não pode ser dicoriônica diamniótica."
      },
      {
        "letra": "E",
        "texto": "nas gestações dizigóticas, os sexos das crianças devem ser diferentes, e nas monozigóticas sempre devem ser os mesmos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6450,
    "tags": [],
    "enunciado": "Assinale a alternativa correta com relação à gestação gemelar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A corionicidade é determinante para o prognóstico perinatal."
      },
      {
        "letra": "B",
        "texto": "O uso de corticoide profilático está indicado, de rotina, após 26 semanas."
      },
      {
        "letra": "C",
        "texto": "Na síndrome de transfusão feto-fetal, a oligodrâmnia ocorre na cavidade amniótica do feto receptor."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal está indicado nas gestações monoamnióticas."
      },
      {
        "letra": "E",
        "texto": "Gestações dizigóticas apresentam mais riscos do que gestações monozigóticas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6451,
    "tags": [],
    "enunciado": "Gestante, com idade gestacional de 37 semanas e 5 dias, con(cid:36)rmada por ultrassonogra(cid:36)a de primeiro trimestre, chega à maternidade em trabalho de parto inicial com colo dilatado para 4 cm, bolsa íntegra e com 2 contrações em 10 minutos, durando 40 segundos. Já se sabia que era uma gestação gemelar, dicoriônica e diamniótica. A ultrassonogra(cid:36)a realizada na internação revelou o primeiro feto pélvico e o segundo cefálico. Neste caso, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cesariana."
      },
      {
        "letra": "B",
        "texto": "Fazer amniotomia e infundir ocitocina."
      },
      {
        "letra": "C",
        "texto": "Realizar versão e grande extração."
      },
      {
        "letra": "D",
        "texto": "Aplicar fórcipe no segundo gemelar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6452,
    "tags": [],
    "enunciado": "Primípara branca, sem antecedentes familiares de gêmeos, é diagnosticada com gravidez gemelar com 14 semanas pela US. No laudo ausência do sinal do lamba (twin peak) separando os sacos gestacionais. Esta paciente está em risco de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução espontânea de um gêmeo."
      },
      {
        "letra": "B",
        "texto": "Gêmeo toracópago."
      },
      {
        "letra": "C",
        "texto": "Síndrome de transfusão gêmelo-gemelar."
      },
      {
        "letra": "D",
        "texto": "Abortamento tardio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6453,
    "tags": [],
    "enunciado": "Na síndrome de transfusão gêmelo-gemelar, o feto doador apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipervolemia"
      },
      {
        "letra": "B",
        "texto": "oligodramnia"
      },
      {
        "letra": "C",
        "texto": "polidrâmnia"
      },
      {
        "letra": "D",
        "texto": "hidropsia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6454,
    "tags": [],
    "enunciado": "Erci, 15 anos, primigesta, assustada por ter descoberto gestação gemelar há três semanas, está em sua primeira consulta pré-natal. Diz ter lido algumas reportagens na internet sobre esse tipo de gestação, mas ainda tinha dúvidas. Qual afirmação feita por Erci está correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestação dicoriônica diamniótica ocorre quando o blastocisto se divide em até setenta e duas horas, caso seja monozigótica."
      },
      {
        "letra": "B",
        "texto": "Gestação monocoriônica diamniótica indica que os fetos serão fisicamente diferentes."
      },
      {
        "letra": "C",
        "texto": "A maioria das gestações gemelares são monoamnióticas."
      },
      {
        "letra": "D",
        "texto": "Gestação dicoriônica diamniótica indica com certeza que serão fetos fisicamente diferentes."
      },
      {
        "letra": "E",
        "texto": "Transfusão feto-fetal é complicação mais frequente em gestações dicoriônicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6455,
    "tags": [],
    "enunciado": "Paciente G3P1A1 realiza exame ultrassonográ(cid:36)co na 12ª semana, tendo o diagnóstico de gestação gemelar. Uma indicação para esse exame é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estimar peso fetal."
      },
      {
        "letra": "B",
        "texto": "Avaliar corionicidade."
      },
      {
        "letra": "C",
        "texto": "Diagnosticar a apresentação fetal."
      },
      {
        "letra": "D",
        "texto": "Calcular o volume de líquido amniótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6456,
    "tags": [],
    "enunciado": "A presença simultânea na mulher, de dois ou mais conceptos, no útero ou fora dele, constitui a prenhez múltipla ou gemelar. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de duas vesículas vitelinas à ultrassonografia é critério diagnóstico de gestação diamniótica."
      },
      {
        "letra": "B",
        "texto": "A morbidade e a mortalidade perinatal são maiores nos gêmeos dizigóticos que nos gêmeos monozigóticos."
      },
      {
        "letra": "C",
        "texto": "A gestação gemelar em mulher saudável com história obstétrica favorável é classificada como de risco habitual."
      },
      {
        "letra": "D",
        "texto": "No parto vaginal o intervalo de nascimento entre os gêmeos não altera o prognóstico do 2° gemelar se < 90 min."
      },
      {
        "letra": "E",
        "texto": "O melhor critério diagnóstico para a síndrome de transfusão gêmeo-gemelar é a discordância de líquido amniótico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6457,
    "tags": [],
    "enunciado": "Determinação da corionicidade e amnionicidade Considere as seguintes afirmações sobre as características específicas da gestação gemelar. I - Prematuridade: a duração da gestação é inversamente proporcional ao número de fetos; II - A transfusão feto-fetal é a complicação mais frequente nos gemelares dicoriônicos; III - A polidrâmnia, nesse caso, é mais comum do que nas gestações únicas; IV - A placenta prévia incide menos, nesse tipo de gestação, do que nas gestações únicas. Está CORRETO o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I, II e III."
      },
      {
        "letra": "C",
        "texto": "II e IV."
      },
      {
        "letra": "D",
        "texto": "I, II e IV."
      },
      {
        "letra": "E",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6458,
    "tags": [],
    "enunciado": "Parturiente primigesta chega na emergência sem ter feito pré-natal; dois focos são auscultados com diferença superior a 20 bpm; a altura uterina é de 44 cm; está com 9 cm de dilatação e pode ser tocado um pólo pélvico no estreito superior. Identifique a melhor alternativa de conduta neste caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto normal, em virtude da dilatação."
      },
      {
        "letra": "B",
        "texto": "Parto cesárea por ser feto pélvico macrossômico."
      },
      {
        "letra": "C",
        "texto": "Parto normal, pois é uma gestação gemelar e os fetos não devem ser grandes."
      },
      {
        "letra": "D",
        "texto": "Parto cesárea, pois é uma gestação gemelar e o primeiro é pélvico."
      },
      {
        "letra": "E",
        "texto": "Inibição do trabalho de parto até se proceder uma ultrassonografia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6459,
    "tags": [],
    "enunciado": "A Síndrome da transfusão feto-fetal é complicação específica e exclusiva das gestações monocoriônicas, em que o mecanismo primário da doença se baseia na transferência não balanceada de sangue entre as circulações dos dois fetos através de anastomoses vasculares arteriovenosos placentários. Nesse sentido, marque a opção que contém o estágio 2 da classificação de Quintero da síndrome da transfusão feto-fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente diferença na quantidade de líquido amniótico nas duas cavidades amnióticas."
      },
      {
        "letra": "B",
        "texto": "Diferença na quantidade de líquido amniótico associada a anúria do doador (não visualização da bexiga e oligoâmnio absoluto)."
      },
      {
        "letra": "C",
        "texto": "Diferença de volume de líquido, anúria e alteração do doppler do doador."
      },
      {
        "letra": "D",
        "texto": "Diferença de volume de líquido, anúria do doador, alteração do doppler e hidropsia do receptor."
      },
      {
        "letra": "E",
        "texto": "Óbito de um dos gêmeos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6460,
    "tags": [],
    "enunciado": "Em relação à Síndrome de Transfusão feto-fetal é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em geral, os fetos apresentam malformações estruturais."
      },
      {
        "letra": "B",
        "texto": "ocorre polidrâmnio na cavidade amniótica do feto doador, o qual apresenta bexiga urinária distendida."
      },
      {
        "letra": "C",
        "texto": "o gêmeo doador, em casos graves, pode ter complicações cardíacas e hidropsia."
      },
      {
        "letra": "D",
        "texto": "o seu mecanismo baseia-se na transferência não balanceada de sangue entre os dois fetos por meio de anastomoses vasculares arteriovenosas placentárias."
      },
      {
        "letra": "E",
        "texto": "é uma complicação que pode ocorrer tanto nas gestações monocoriônicas como dicoriônicas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6461,
    "tags": [],
    "enunciado": "A gestação gemelar é considerada de alto risco devido à sua morbidade e mortalidade materna e fetal. Apresenta mortalidade 5x maior que em gestações únicas. Sobre as gestações gemelares, sabemos que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a incidência de gêmeos monozigóticos sofre influência de raça, família e idade."
      },
      {
        "letra": "B",
        "texto": "nos gêmeos monozigóticos, quando ocorre a divisão antes do 3° dia, eles serão mocoriônicos e diamnióticos."
      },
      {
        "letra": "C",
        "texto": "a malformação acardíaca é um tipo de transfusão gêmeo-gemelar na qual está presente um feto estruturalmente normal e um feto malformado."
      },
      {
        "letra": "D",
        "texto": "o sinal de lambda visualizado na ultrassonografia entre 10 e 14 semanas significa que a gestação é monocoriônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6462,
    "tags": [],
    "enunciado": "Gêmeos conjugados Na gravidez gemelar: I - Anastomoses entre as duas circulações fetoplacentárias ocorrem nas gestações monocoriônicas. II - Gestações dicoriônicas e diamnióticas surgem quando a divisão do zigoto ocorre antes do 3º dia (72h) pós-fecundação. III - Fetos monozigóticos são necessariamente do mesmo sexo. IV - Divisão do zigoto que ocorre além do 13º dia após a fecundação resulta em gemelidade imperfeita. Está CORRETO apenas o contido em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "II e IV."
      },
      {
        "letra": "C",
        "texto": "I, II e IV."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6463,
    "tags": [],
    "enunciado": "Grávida de gêmeos, primigesta de 32 anos foi realizar ultrassonogra(cid:36)a com cerca de 26 semanas. Já havia exame anterior mostrando gemelaridade monocoriônica e diamniótica, e o atual revelou dois fetos cefálicos, sendo o primeiro com peso estimado de 1.130 g, maior bolsão de líquido amniótico de 122 mm e bexiga repleta e distendida; o segundo apresentou peso estimado de 790 g, ausência de líquido amniótico e bexiga não visualizada. A doppler(cid:101)uxometria de umbilicais e ducto venoso de ambos os fetos eram normais. Pode- se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Essa gemelaridade pode ser dizigótica."
      },
      {
        "letra": "B",
        "texto": "A clivagem do zigoto provavelmente ocorreu antes do quarto dia pós-concepção."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável é síndrome de transfusão feto-fetal em estágio II de Quintero."
      },
      {
        "letra": "D",
        "texto": "Devido à presença de stuck twin, pode-se dizer que a doença está em estágio IV de Quintero."
      },
      {
        "letra": "E",
        "texto": "Trata-se de síndrome de transfusão feto-fetal decorrente de anastomoses placentárias arteriovenosas superficiais"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6464,
    "tags": [],
    "enunciado": "Na gestação gemelar a associação mais frequente entre os fetos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dois cefálicos."
      },
      {
        "letra": "B",
        "texto": "Primeiro cefálico e o segundo pélvico."
      },
      {
        "letra": "C",
        "texto": "Primeiro pélvico e o segundo cefálico."
      },
      {
        "letra": "D",
        "texto": "Os dois pélvicos."
      },
      {
        "letra": "E",
        "texto": "Primeiro cefálico e o segundo transverso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6465,
    "tags": [],
    "enunciado": "Com relação à gestação múltipla, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os gêmeos dizigóticos são sempre de sexos diferentes."
      },
      {
        "letra": "B",
        "texto": "A incidência de toxemia é a mesma de uma gestação com feto único."
      },
      {
        "letra": "C",
        "texto": "A dizigotia pode condicionar ovos dicoriônicos, monoamnióticos."
      },
      {
        "letra": "D",
        "texto": "Nos ovos monozigóticos ocorrem, frequentemente, anastomoses entre as duas circulações fetoplacentárias."
      },
      {
        "letra": "E",
        "texto": "As alternativas b e d estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6466,
    "tags": [],
    "enunciado": "A gestação gemelar apresenta diversos padrões de zigotia, corionicidade e amniocidade. É CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toda gestação dupla dicoriônica é dizigótica."
      },
      {
        "letra": "B",
        "texto": "Nos gêmeos acolados, ou fundidos, a divisão do ovo aconteceu antes daquela da gestação monoamniótica."
      },
      {
        "letra": "C",
        "texto": "Os gêmeos sempre terão sexos diferentes na gestação dicoriônica."
      },
      {
        "letra": "D",
        "texto": "A gestação monozigótica, monocoriônica e monoamniótica tem alto risco de morte de ambos os fetos por entrelaçamento dos cordões."
      },
      {
        "letra": "E",
        "texto": "A síndrome de transfusão feto-fetal pode ocorrer na gestação dicoriônica e monoamniótica e tem bom prognóstico quando rapidamente tratada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6467,
    "tags": [],
    "enunciado": "A síndrome de transfusão feto-fetal é uma patologia que ocorre em gestações gemelares monocoriônicas diamnióticas e acaba cursando com um feto com restrição do crescimento uterino e outro feto hidrópico. A base fisiopatológica desta complicação da gestação gemelar é uma fístula",
    "alternativas": [
      {
        "letra": "A",
        "texto": "arterio-arterial."
      },
      {
        "letra": "B",
        "texto": "arteriovenosa."
      },
      {
        "letra": "C",
        "texto": "venovenosa."
      },
      {
        "letra": "D",
        "texto": "venocorionica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6468,
    "tags": [],
    "enunciado": "Em relação às gestações gemelares monocoriônicas, considere as seguintes afirmativas: I. Apresentam risco de síndrome de transfusão feto-feto somente se monoaminióticas. II. Apresentam as mesmas complicações que as gestações gemelares dicoriônicas. III. Tem origem monozigótica em 100% dos casos. Está/Estão correta(s) a(s) afirmativa (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e II, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6469,
    "tags": [],
    "enunciado": "Gestante pós-fertilização, com transferência de dois embriões se encontra na 34ª semana com ultrassonogra(cid:36)a revelando dois fetos sendo ambos do mesmo sexo e apresentam pesos que quali(cid:36)cou o primeiro no percentil 44 e o segundo no percentil 8. Frente a estes achados pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode se tratar de STFF - Síndrome de Transfusão Feto Fetal."
      },
      {
        "letra": "B",
        "texto": "Sendo os sexos iguais dos dois fetos, se trate de gestação monozigótica."
      },
      {
        "letra": "C",
        "texto": "Certamente é gestação dizigótica."
      },
      {
        "letra": "D",
        "texto": "Provavelmente é monozigótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6470,
    "tags": [],
    "enunciado": "Márcia, 31 anos, primigesta realiza ultrassonogra(cid:36)a transvaginal que revela gravidez gemelar em torno de 11 semanas, com presença de membrana intergemelar com aspecto de \"T\" invertido. Conclui-se que a gravidez é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica e monoamniótica."
      },
      {
        "letra": "B",
        "texto": "Monocoriônica e diamniótica."
      },
      {
        "letra": "C",
        "texto": "Dicoriônica e diamniótica."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6471,
    "tags": [],
    "enunciado": "A corionicidade é o determinante mais importante do prognóstico da gravidez gemelar e é mais bem diagnosticado no primeiro trimestre. Em relação a esse tema, marque a opção verdadeira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sexos fetais iguais é sinal de gestação gemelar monocoriônica."
      },
      {
        "letra": "B",
        "texto": "Sinal do lambda ou do twin peak indicam que se trata de uma gestação monocoriônica."
      },
      {
        "letra": "C",
        "texto": "A presença de duas massas placentárias separadas indica uma gestação diamniótica."
      },
      {
        "letra": "D",
        "texto": "Na variedade dicoriônica visualizamos o sinal do T."
      },
      {
        "letra": "E",
        "texto": "Na placenta dicoriônica e diamniótica o septo intergemelar tende a ser mais espesso e composto por dois âmnios e dois córios."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 6472,
    "tags": [],
    "enunciado": "Gestante de 26 semanas procura o pronto-socorro com queixa de desconforto respiratório e aumento rápido do tamanho abdominal. No exame físico, a ausculta pulmonar estava normal e no exame obstétrico, a altura uterina era de 38 cm. Foi realizada ultrassonogra(cid:36)a demonstrando gravidez gemelar, sendo que um dos fetos apresentava peso de 1010 gramas e o maior bolsão do líquido amniótico 15 cm, enquanto o outro feto apresenta 590 gramas e o maior bolsão de líquido amniótico 1 cm. Marque a opção correta em relação ao caso descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Síndrome de transfusão feto-fetal. Podemos afirmar com segurança que a gestação é monocoriônica e diamniótica, portanto, monozigótica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de Síndrome de transfusão feto-fetal. Não podemos afirmar que a gestação é monocoriônica e diamniótica, assim como há dúvida em relação a zigotia."
      },
      {
        "letra": "C",
        "texto": "Trata-se de gêmeos com crescimento discordante, podendo corresponder à restrição de crescimento de um dos fetos por insuficiência placentária."
      },
      {
        "letra": "D",
        "texto": "Tranquilizar a mãe que o crescimento discordante dos fetos é comum na gestação gemelar. Portanto, provavelmente esse achado do ultrassom não é patológico."
      },
      {
        "letra": "E",
        "texto": "A explicação da diferença do maior bolsão descrita é a ruptura da bolsa de um dos fetos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6473,
    "tags": [],
    "enunciado": "O conhecimento do tipo de gestação gemelar é de extrema importância para que possamos estar atentos às suas complicações específicas. Esse conhecimento possibilita ao médico saber que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Síndrome de Transfusão Feto-Fetal (STFF) é encontrada nos gêmeos monocoriônicos."
      },
      {
        "letra": "B",
        "texto": "O risco de morte de um dos fetos é maior nos dicoriônicos."
      },
      {
        "letra": "C",
        "texto": "O risco de coagulação intravascular disseminada é muito alto quando ocorre o óbito de um dos fetos."
      },
      {
        "letra": "D",
        "texto": "A gestação deve ser interrompida imediatamente quando ocorre o óbito de um dos fetos."
      },
      {
        "letra": "E",
        "texto": "O entrelaçamento de cordão ocorre principalmente nos diamnióticos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6474,
    "tags": [],
    "enunciado": "Gestações múltiplas estão associadas ao aumento da morbimortalidade perinatal. Em relação a esse maior potencial mórbido, temos a síndrome gemelo-gemelar, também denominada de síndrome da transfusão feto- fetal. Sobre isso, analise as a(cid:36)rmativas: I. Ocorre formação de anastomoses (shunts) ártero-venosas profundas. II. Ocorre em gestações gemelares monozigóticas e dizigóticas. III. A discrepância de volume de líquido amniótico entre os dois gemelares é critério ecográ(cid:36)co importante no diagnóstico da síndrome. Está CORRETO o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6475,
    "tags": [],
    "enunciado": "A síndrome de transfusão feto-fetal em gestão dupla implica, necessariamente, que seja:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monocoriônica."
      },
      {
        "letra": "B",
        "texto": "Biamniótica."
      },
      {
        "letra": "C",
        "texto": "Monocoriônica e monoaminiótica."
      },
      {
        "letra": "D",
        "texto": "Dicoriônica."
      },
      {
        "letra": "E",
        "texto": "Dicoriônica e monoamniótica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6476,
    "tags": [],
    "enunciado": "Tipos de gestações múltiplas Gestante com 24 semanas procura o pronto atendimento obstétrico com queixa de desconforto respiratório. No exame físico, a ausculta pulmonar estava normal e no exame obstétrico, a altura uterina era de 35 cm. Foi realizada ultrassonogra(cid:36)a demonstrando gravidez gemelar, sendo que um dos fetos apresentava peso de 700 gramas e o maior bolsão do líquido amniótico era de 14 cm, enquanto o outro feto apresentava peso de 450 gramas e o maior bolsão de líquido amniótico era de 1 cm. Diante deste quadro, é correto afirmar que trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gestação monozigótica, monocoriônica e monoamniótica com síndrome de transfusão feto-fetal."
      },
      {
        "letra": "B",
        "texto": "gestação monozigótica, monocoriônica e monoamniótica com gemelidade imperfeita."
      },
      {
        "letra": "C",
        "texto": "gestação dizigótica, dicoriônica e diamniótica com superfetação."
      },
      {
        "letra": "D",
        "texto": "gestação monozigótica, monocoriônica e diamniótica com síndrome de transfusão feto-fetal."
      },
      {
        "letra": "E",
        "texto": "gestação dizigótica, monocoriônica e diamniótica com superfetação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 6477,
    "tags": [],
    "enunciado": "Feliz por descobrir a gravidez em exame de sangue, embora bastante nauseada, uma gestante vai realizar sua primeira ultrassonogra(cid:36)a. A idade gestacional cronológica é de 11 semanas. Para sua surpresa, a análise ultrassonográ(cid:36)ca revela dois fetos com comprimentos crânio-nádega compatíveis também com 11 semanas, e mostra ainda sinal do lambda no território placentário. Com base nesses achados, é possível afirmar que;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de gestação gemelar dizigótica."
      },
      {
        "letra": "B",
        "texto": "Há alto risco de síndrome de transfusão feto-fetal."
      },
      {
        "letra": "C",
        "texto": "Caso a gestação seja monozigótica, a clivagem do zigoto ocorreu até o quarto dia pós-fecundação."
      },
      {
        "letra": "D",
        "texto": "Nesta gravidez, haverá uma constante preocupação com entrelaçamento dos cordões umbilicais e consequente óbito de ambos os fetos."
      },
      {
        "letra": "E",
        "texto": "No termo da gestação, é mais provável que ambos os fetos estejam em apresentação pélvica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 6478,
    "tags": [],
    "enunciado": "Nas gestações gemelares monocoriônicas, o gêmeo acárdico e a síndrome de transfusão feto-fetal estão relacionados, respectivamente, às seguintes anastomoses vasculares:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arterioarterial e arteriovenosa."
      },
      {
        "letra": "B",
        "texto": "Venovenosa e arterioarterial."
      },
      {
        "letra": "C",
        "texto": "Arterioarterial e venovenosa."
      },
      {
        "letra": "D",
        "texto": "Arteriovenosa e arterioarterial."
      },
      {
        "letra": "E",
        "texto": "Venovenosa e arteriovenosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 6479,
    "tags": [],
    "enunciado": "A gestação gemelar monocoriônica e diamniótica ocorre quando a divisão do ovo acontece entre os seguintes dias da fecundação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primeiro e terceiro dia;"
      },
      {
        "letra": "B",
        "texto": "Quarto ao oitavo dia;"
      },
      {
        "letra": "C",
        "texto": "Nono e décimo terceiro dia;"
      },
      {
        "letra": "D",
        "texto": "Décimo ao décimo quinto dia;"
      },
      {
        "letra": "E",
        "texto": "A partir do décimo quinto dia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 6480,
    "tags": [],
    "enunciado": "Gestante de 12 semanas foi submetida a ultra-sonogra(cid:36)a que diagnosticou gestação gemelar (dois fetos) e também a presença do sinal do “Lambda”. Isto significa que: I. A gestação é do tipo dicoriônica II. A gestação é do tipo dizigótica III. Não há risco de ocorrer a síndrome de transfusão entre gêmeos IV. É um caso de gemelidade imperfeita Está (ão) CORRETA (s) a(s) afirmativa(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III"
      },
      {
        "letra": "B",
        "texto": "II e III"
      },
      {
        "letra": "C",
        "texto": "I e II"
      },
      {
        "letra": "D",
        "texto": "I e III"
      },
      {
        "letra": "E",
        "texto": "IV  Respostas: 1 A 2 E 3 A 4 D 5 D 6 C 7 D 8 B 9 B 10 D 11 D 12 E 13 D 14 C 15 D 16 C 17 A 18 E 19 D 20 C 21 A 22 C 23 C 24 D 25 A 26 C 27 B 28 D 29 A 30 D 31 C 32 D 33 D 34 E 35 D 36 A 37 C 38 A 39 E 40 C 41 B 42 C 43 A 44 A 45 E 46 A 47 D 48 A 49 E 50 D 51 C 52 A 53 D 54 A 55 C 56 C 57 B 58 E 59 D 60 E 61 D 62 E 63 A 64 B 65 A 66 E 67 D 68 B 69 B 70 E 71 D 72 A 73 C 74 C 75 C 76 D 77 A 78 D 79 B 80 D 81 D 82 B 83 D 84 C 85 A 86 C 87 A 88 E 89 A 90 B 91 A 92 B 93 D 94 A 95 C 96 C 97 D 98 B 99 E 100 A 101 A 102 D 103 B 104 A 105 B 106 C 107 A 108 C 109 D 110 B 111 E 112 A 113 C 114 A 115 A 116 A 117 D 118 C 119 C 120 C 121 A 122 A 123 D 124 A 125 E 126 C 127 B 128 D 129 C 130 A 131 A 132 C 133 A 134 E 135 A 136 D 137 E 138 D 139 A 140 A 141 A 142 E 143 C 144 A 145 C 146 B 147 B 148 C 149 C 150 A 151 C 152 C 153 C 154 A 155 B 156 D 157 C 158 C 159 C 160 A 161 A 162 C 163 B 164 C 165 B 166 C 167 B 168 C 169 C 170 C 171 C 172 A 173 B 174 B 175 B 176 C 177 B 178 A 179 E 180 E 181 E 182 E 183 B 184 A 185 C 186 A 187 B 188 189 190 191 D 192 A 193 C 194 B 195 A 196 C 197 B 198 E 199 A 200 D 201 B 202 C 203 C 204 A 205 D 206 A 207 C 208 E 209 A 210 D 211 D 212 A 213 B 214 B 215 B 216 A 217 D 218 A 219 C 220 D 221 E 222 C 223 B 224 A 225 D 226 D 227 C 228 A 229 A 230 D 231 D 232 233 234 235 D 236 A 237 A 238 A 239 C 240 B 241 A 242 B 243 E 244 A 245 D 246 B 247 D 248 C 249 D 250 C 251 A 252 D 253 D 254 B 255 C 256 C 257 B 258 E 259 A 260 A 261 D 262 A 263 D 264 C 265 A 266 B 267 D"
      }
    ],
    "resposta_correta": "D"
  }
]