[
  {
    "id": 9860,
    "tags": [],
    "enunciado": "Dos parâmetros ultrassonográ(cid:33)cos abaixo, assinale o que mais in(cid:38)uencia na determinação do peso fetal estimado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circunferência da coxa fetal."
      },
      {
        "letra": "B",
        "texto": "Diâmetro biparietal."
      },
      {
        "letra": "C",
        "texto": "Circunferência cefálica."
      },
      {
        "letra": "D",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "E",
        "texto": "Comprimento do fêmur. 4000235673"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9861,
    "tags": [],
    "enunciado": "O crescimento fetal se dá em fases diferentes durante os trimestres da gravidez, sendo concentrado nos últimos dois trimestres, ocorrendo principalmente pela provisão de substratos maternos, transferidos pela placenta, determinado também pela sua genética, in(cid:38)uenciados por mecanismos celulares e moleculares como os fatores de crescimento e a insulina. Sobre os extremos da curva de crescimento dos fetos, está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incidência de restrição de crescimento, na ausência de patologias, é o mesmo em gestações únicas e gemelares."
      },
      {
        "letra": "B",
        "texto": "As doenças vasculares crônicas, especialmente quando complicadas por pré-eclâmpsia sobreposta com frequência, podem causar restrição do crescimento fetal."
      },
      {
        "letra": "C",
        "texto": "Fetos com restrição de crescimento que os coloquem nos percentis entre 3 e 10 nas curvas de crescimento mais utilizadas apresentam as mesmas taxas de intercorrências neonatais, independente do doppler indicar ou não centralização de fluxo."
      },
      {
        "letra": "D",
        "texto": "A obesidade, o diabetes, especialmente o tipo 1 e a sindrome do anticorpo antifosfolipide são fatores de risco para fetos grandes para a idade gestacional (GIG). 4000234598"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9862,
    "tags": [],
    "enunciado": "Paciente com 34 semanas de gestação, G=3, P=2, A=0, tabagista, em acompanhamento de pré-natal em Unidade Básica de Saúde (UBS). Foi feita a hipótese diagnóstica de restrição de crescimento fetal (RCF), sendo então encaminhada ao pré-natal de alto risco para con(cid:33)rmação do diagnóstico e acompanhamento. De acordo com estes dados, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A circunferência abdominal (CA) é menor na presença de RCF, em virtude da diminuição do tamanho do fígado, da diminuição do glicogênio acumulado e da depleção do tecido adiposo da região abdominal. Isoladamente, a CA não é a medida de maior sensibilidade para detecção da RCF."
      },
      {
        "letra": "B",
        "texto": "A redistribuição do fluxo sanguíneo para territórios nobres (centralização), decorrente da hipoxemia, tem como consequência a vasoconstrição cerebral, o que pode ser verificado pela dopplervelocimetria da artéria uterina (AU)."
      },
      {
        "letra": "C",
        "texto": "A dopplervelocimetria da veia umbilical faz o diagnóstico do grau de insuficiência placentária e diferencia fetos pequenos constitucionalmente dos fetos com restrição de crescimento, além de avaliar a resposta fetal à hipoxemia."
      },
      {
        "letra": "D",
        "texto": "O Doppler do ducto venoso alterado é considerado o parâmetro isolado com maior capacidade em predizer óbito fetal, em curto prazo, na presença de RCF. O achado de onda A zero ou reversa no Doppler do ducto venoso está associado a maiores taxas de mortalidade perinatal, independentemente da idade gestacional. 4000234552"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9863,
    "tags": [],
    "enunciado": "Quanto ao diagnóstico da restrição de crescimento fetal,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a circunferência abdominal fetal é a medida de maior sensibilidade para sua detecção."
      },
      {
        "letra": "B",
        "texto": "a dopplervelocimetria não tem boa acurácia para a insuficiência placentária."
      },
      {
        "letra": "C",
        "texto": "a artéria umbilical pode apresentar redução do índice de pulsatilidade em casos de RCF por insuficiência placentária."
      },
      {
        "letra": "D",
        "texto": "em casos de restrição precoce, a hipótese mais provável é a síndrome antifosfolípide. 4000233534"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9864,
    "tags": [],
    "enunciado": "No estudo doppler-velocimétrico obstétrico, considere os itens abaixo: a) A obtenção do índice de pulsatilidade da artéria umbilical é resultado da equação: sístole - diástole / velocidade média. b) A avaliação do sonograma da artéria umbilical deve, preferencialmente, ser realizada próxima à inserção do cordão umbilical. c) A função placentária pode ser investigada por meio do sonograma das artérias uterinas. É(são) correto(s) o(s) item(ns):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a"
      },
      {
        "letra": "B",
        "texto": "apenas b e c"
      },
      {
        "letra": "C",
        "texto": "apenas b e c"
      },
      {
        "letra": "D",
        "texto": "apenas a e b"
      },
      {
        "letra": "E",
        "texto": "apenas c. 4000232373"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9865,
    "tags": [],
    "enunciado": "De acordo com as normativas do Ministério da Saúde (MS), em gestações com fetos com crescimento intrauterino restrito, com peso estimado entre o percentil 3 e 5, sem alterações ao doppler materno-fetal, a conduta é feita por avaliações da vitalidade e do crescimento fetal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cada quatro semanas, com indução do parto na 38ª semana gestacional."
      },
      {
        "letra": "B",
        "texto": "a cada 15 dias, com indução do parto na 40ª semana gestacional."
      },
      {
        "letra": "C",
        "texto": "semanalmente, com indução do parto na 38ª semana gestacional."
      },
      {
        "letra": "D",
        "texto": "semanalmente, com indução do parto na 40ª semana gestacional. 4000232284"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9866,
    "tags": [],
    "enunciado": "Adolescente, 15 anos de idade, primigesta, comparece ao pré-natal com 34 semanas de gravidez. Está bem, sem queixas. Refere boa movimentação fetal. Ao exame clínico, bom estado geral, corada, normotensa, abdome gravídico, altura uterina 26 cm, BCF presente e rítmico. Em ultrassonogra(cid:33)a realizada, o peso fetal estimado foi de 1.870 g, percentil 7, feto normotônico, movimentos corpóreos e respiratórios presentes, índice de líquido amniótico 9 cm. Dopplervelocimetria de artéria umbilical e de artéria cerebral média, conforme imagens a seguir: Na ausência de trabalho de parto, a programação obstétrica recomendada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indução de parto imediato."
      },
      {
        "letra": "B",
        "texto": "Parto cesárea imediato."
      },
      {
        "letra": "C",
        "texto": "Parto com 37 semanas."
      },
      {
        "letra": "D",
        "texto": "Parto com 40 semanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9867,
    "tags": [],
    "enunciado": "Pode-se a(cid:33)rmar que o peso fetal é considerado critério isolado e mais que su(cid:33)ciente de restrição de crescimento fetal quando se encontra abaixo do percentil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6"
      },
      {
        "letra": "B",
        "texto": "3"
      },
      {
        "letra": "C",
        "texto": "15"
      },
      {
        "letra": "D",
        "texto": "10 4000231366"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9868,
    "tags": [],
    "enunciado": "F.V.B., GII PI 1N A0, idade gestacional de 37 semanas, vem ao pronto-socorro obstétrico, queixando-se de diminuição da movimentação fetal. Nega comorbidades. Refere ultrassom morfológico de primeiro e segundo trimestres, sem alterações. Submetida a ultrassom obstétrico: feto em apresentação cefálica, peso fetal no percentil < 3, Doppler normal, maior bolsão vertical: 4 cm, placenta anterior, grau II de Grannum. Per(cid:33)l biofísico fetal: movimentos fetais e respiratórios presentes, tônus normal. Cardiotocogra(cid:33)a normal. Ao exame físico: PA 130 x 80 mmHg, FC 85 bpm. Toque vaginal: colo impérvio, grosso e posterior. Dinâmica uterina ausente. Rotina pré-eclâmpsia: sem alterações. De acordo com o caso, assinale a alternativa que apresenta o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto pequeno para a idade gestacional."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento intrauterino precoce."
      },
      {
        "letra": "C",
        "texto": "Restrição de crescimento intrauterino tardio."
      },
      {
        "letra": "D",
        "texto": "Sofrimento fetal agudo."
      },
      {
        "letra": "E",
        "texto": "Oligoâmnio. 4000230882"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9869,
    "tags": [],
    "enunciado": "F.V.B., GII PI 1N A0, idade gestacional de 37 semanas, vem ao pronto-socorro obstétrico, queixando-se de diminuição da movimentação fetal. Nega comorbidades. Refere ultrassom morfológico de primeiro e segundo trimestres, sem alterações. Submetida a ultrassom obstétrico: feto em apresentação cefálica, peso fetal no percentil < 3, Doppler normal, maior bolsão vertical: 4 cm, placenta anterior, grau II de Grannum. Per(cid:33)l biofísico fetal: movimentos fetais e respiratórios presentes, tônus normal. Cardiotocogra(cid:33)a normal. Ao exame físico: PA 130 x 80 mmHg, FC 85 bpm. Toque vaginal: colo impérvio, grosso e posterior. Dinâmica uterina ausente. Rotina pré-eclâmpsia: sem alterações. De acordo com o caso, assinale a alternativa que apresenta a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parto cesariano."
      },
      {
        "letra": "B",
        "texto": "Indução do trabalho de parto com ocitocina."
      },
      {
        "letra": "C",
        "texto": "Indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Preparo do colo uterino com sonda de Foley."
      },
      {
        "letra": "E",
        "texto": "Alta com retorno semanal para avaliação da vitalidade fetal até 40 semanas de idade gestacional. 4000230878"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9870,
    "tags": [],
    "enunciado": "Sobre a restrição do crescimento fetal (RCF) é correto afirmar de acordo com o Manual de Gestação de alto risco do Ministério da Saúde 2022:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A RCF precoce ocorre antes de 32 semanas o feto apresenta grande tolerância aos baixos níveis de oxigênio ofertado como mecanismo de defesa."
      },
      {
        "letra": "B",
        "texto": "A RCF tardia ocorre somente após 37 semanas e tem mais associação com DMG e pré-eclâmpsia."
      },
      {
        "letra": "C",
        "texto": "No Doppler do ducto venoso pode-se verifica diminuição do índice de pulsatilidade, sendo a onda A reversa indicador de bom prognóstico."
      },
      {
        "letra": "D",
        "texto": "Na centralização fetal há aumento da circunferência abdominal, com edema hepático e congestão intestinal. 4000230143"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9871,
    "tags": [],
    "enunciado": "Para os fetos com restrição do crescimento fetal é correto a(cid:33)rmar de acordo com o Manual de Gestação de alto risco do Ministério da Saúde 2022:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No estágio 1 o Doppler fetal é normal, indica-se avaliação de vitalidade fetal semanalmente desde 24 semanas e interrupção com 34 semanas, por cesariana."
      },
      {
        "letra": "B",
        "texto": "No estágio 2 está indicada a avaliação de vitalidade fetal, idealmente, semanal e a interrupção da gestação ocorre, no máximo, com 34 semanas, por via vaginal."
      },
      {
        "letra": "C",
        "texto": "No estágio 5 há Doppler da artéria umbilical com diástole zero e o parto deve ser planejado para 34 semanas com indução do parto."
      },
      {
        "letra": "D",
        "texto": "No estágio 4 o Doppler da artéria umbilical pode indicar diástole reversa ou Doppler de ducto venoso com IP>percentil 95. A monitorização da vitalidade fetal deve ser diária e o parto por cesariana eletiva. 4000230140"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9872,
    "tags": [],
    "enunciado": "Uma gestante realiza ultrassonogra(cid:33)a com 29 semanas e é veri(cid:33)cado que o peso fetal se encontra no percentil 2. O volume de líquido amniótico é normal e o doppler das artérias umbilical e cerebral média está dentro dos parâmetros normais para a idade gestacional. Seguindo o protocolo baseado em estágios para restrição de crescimento, a melhor conduta nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "operação cesariana após uso de sulfato de magnésio;"
      },
      {
        "letra": "B",
        "texto": "dopplerfluxometria e cardiotocografia diariamente;"
      },
      {
        "letra": "C",
        "texto": "aumento da ingesta calórica materna;"
      },
      {
        "letra": "D",
        "texto": "indução do parto após administração de corticoide;"
      },
      {
        "letra": "E",
        "texto": "ultrassonografia obstétrica e doppler semanais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9873,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, primigesta, gestação de 31 semanata, comparece em serviço de pronto-atendimento obstétrico por encaminhamento do pré-natalista da Unidas Básica de Saúde devido à alteração em exame de ultrassom obstétrico realizado há 3 dias. Ultrassom obstétrico mostrando gestação eutópica com feto único, cefálico, com peso fetal estimado < percentil 3 para a idade gestacional Doppler com IP das artérias umbilicais >> percentil 95 e IP da artéria cerebral média < percentil 5. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA sobre diagnóstico e o acompanhamento dessa gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um feto pequeno para idade gestacional (PIG) e a avaliação da vitalidade e do crescimento fetal pode ser realizada a cada 15 dias até o parto."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um feto com crescimento intrauterino restrito (CIUR) estádio I e a avaliação da vitalidade e do crescimento fetal pode ser realizada a cada 7-15 dias até o termo."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um feto com crescimento intrauterino restrito (CIUR) estádio II e a avaliação da vitalidade e do crescimento fetal pode ser realizada a cada 3-7 dias até 34 semanas."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um feto com crescimento intrauterino restrito (CIUR) estádio III e a avaliação da vitalidade e do crescimento fetal pode ser realizada a cada 2 dias até 26 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9874,
    "tags": [],
    "enunciado": "Uma primigesta de 17 anos, com idade gestacional de 35semanas, comparece a pré-natal com queixa de náuseas e relato de vômitos, em média, 4 vezes por dia. Ao exame físico, é identi(cid:33)cado que a altura do fundo uterino está 3 cm menor que o esperado para a idade gestacional. O médico orienta exame de ecografia obstétrica devido à suspeita de restrição de crescimento fetal. Considerando-se os parâmetros ecográ(cid:33)cos que podem ser utilizados para avaliar essa condição, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diâmetro biparietal fetal é a medida isolada de maior sensibilidade para esse diagnóstico; o estudo com Doppler só será necessário se comprovada a restrição de crescimento abaixo do percentil 3."
      },
      {
        "letra": "B",
        "texto": "A circunferência abdominal fetal é a medida isolada de maior sensibilidade para esse diagnóstico; o estudo com Doppler permitirá avaliar a circulação materna, a circulação feto-placentária e a circulação fetal."
      },
      {
        "letra": "C",
        "texto": "A circunferência abdominal fetal dividida pelo comprimento do fêmur fetal é o parâmetro de maior sensibilidade para esse diagnóstico; o estudo com Doppler reduz a prematuridade iatrogênica e a mortalidade perinatal."
      },
      {
        "letra": "D",
        "texto": "Todos os parâmetros para mensuração do peso fetal são igualmente sensíveis para esse diagnóstico; o estudo com Doppler permitirá avaliar apenas a artéria cerebral média, a aorta abdominal, o ducto venoso e o seio venoso transverso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9875,
    "tags": [],
    "enunciado": "Gestante de 42 anos de idade, com 31 semanas de idade gestacional, G7 P4C2, tabagista 20 anos/maço, com histórico prévio de pré-eclâmpsia em outras gestações, inclusive na última, há 3 anos atrás. Dos 6 (cid:33)lhos, 3 nasceram com peso abaixo de 2500 gramas. Nega histórico de hipertensão fora da gravidez, embora esteja utilizando 1g/dia de metildopa, desde as 12 semanas nesta gravidez. Procura atendimento no ambulatório com queixas de redução da movimentação fetal nos últimos 3 dias. Notam-se apenas 2 consultas no cartão pré-natal. O médico observa na avaliação física que a paciente tem IMC de 18,7 e não registrou ganho de peso algum desde o início de seu pré-natal. A altura uterina está abaixo do percentil 5 para a idade. Após a discussão de caso, opta-se por solicitar um ultrassom obstétrico que evidencia feto com peso abaixo do percentil 3 e todos os parâmetros de biometria abaixo do percentil 5. Também apresentou oligoidrâmnio e movimentos fetais escassos. Com este resultado opta-se por solicitar US Doppler complementar e este mostra que o (cid:38)uxo na artéria umbilical apresenta resistência aumentada, sem (cid:38)uxo diastólico, enquanto que a resistência na artéria cerebral fetal está bem reduzida. A resistência média das artérias uterinas encontra-se também acima do percentil 95° para a idade gestacional. O ultrassonogra(cid:33)sta opta por realizar também a avaliação do ducto venoso fetal, o qual mostra grande aumento da resistência com ondas A reversa. Com todos esses dados em mãos, o médico assistente precisa decidir que conduta tomar. As alternativas a seguir contém a(cid:33)rmações sobre o caso clínico descrito. Avalie as proposições e assinale a que contém informações adequadas à condução do caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um feto pequeno para a idade gestacional. A mãe deve ser tranquilizada e orientada a retornar ao pré-natal conforme agendado. Deve-se também orientá-la de que a redução na movimentação fetal é normal para este período."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma restrição de crescimento intrauterina tardia. Há alto risco de associação com doenças genéticas, cromossômicas e mesmo com aneuploidias. Deve-se recomendar retorno ambulatorial e orientá-la sobre o alto risco para desordens genéticas."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma restrição de crescimento intrauterina precoce. Está em estágio 4 e a paciente deve ser encaminhada à maternidade para resolução da gestação."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma restrição de crescimento intrauterina precoce. Está em estágio 1 e deve-se realizar novo US com Doppler em 15 dias para controle."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma restrição de crescimento intrauterina precoce. Está em estágio 2 e deve ser encaminhada à maternidade para indução do trabalho de parto com misoprostol. 4000215880"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9876,
    "tags": [],
    "enunciado": "Primigesta com 38 semanas e pré-natal sem intercorrências, apresenta ao exame ultrassonográ(cid:33)co feto com peso estimado em 2.240 gramas (percentil 1), em apresentação cefálica. Líquido amniótico com maior bolsão vertical de 3,2 cm e cardiotocogra(cid:33)a categoria 1. O exame de Dopplervelocimetria mostrou índice de pulsatilidade (IP) da artéria cerebral média no percentil 15 e IP da artéria umbilical no percentil 96. Neste caso, qual a conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar indução do parto."
      },
      {
        "letra": "B",
        "texto": "Resolução da gestação por cesariana."
      },
      {
        "letra": "C",
        "texto": "Repetir exames em 1 semana."
      },
      {
        "letra": "D",
        "texto": "Solicitar dopplervelocimetria do ducto venoso."
      },
      {
        "letra": "E",
        "texto": "Repetir exames em 48 horas. 4000215049"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9877,
    "tags": [],
    "enunciado": "Uma paciente primigesta de 40 anos de idade – 34 semanas de gestação, com prénatal sem intercorrências, assintomática – apresenta ultrassonogra(cid:33)a realizada há um dia que mostra feto único, cefálico, ILA de 10 cm, Peso Fetal Estimado (PFE) de 1.850 g (percentil 5), PBF de 8/8 e estudo doppler fetal normal. Ao exame, pressão arterial de 100/70 mmHg, altura uterina de 30 cm, batimentos cardiofetais de 145 bpm, tônus uterino normal, ausência de contrações e movimentação fetal presente. Considerando o PFE, qual é a provável hipótese diagnóstica e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto pequeno para a idade gestacional – parto ao termo."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento fetal – avaliação de vitalidade fetal semanal."
      },
      {
        "letra": "C",
        "texto": "Insuficiência placentária – cesariana neste momento."
      },
      {
        "letra": "D",
        "texto": "Feto pequeno para a idade gestacional – indução do parto neste momento."
      },
      {
        "letra": "E",
        "texto": "Restrição de crescimento fetal – indução do parto neste momento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9878,
    "tags": [],
    "enunciado": "Paciente com 31 semanas de idade gestacional e diagnóstico de restrição de crescimento fetal com diástole zero na dopplervelocimetria, a conduta recomendada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indicar cesariana imediatamente após prescrição de corticoide."
      },
      {
        "letra": "B",
        "texto": "indicar cesariana sem aguardar prescrição de corticoide."
      },
      {
        "letra": "C",
        "texto": "seguir com acompanhamento com dopplervelocimetria, duas vezes na semana, até34ª semana."
      },
      {
        "letra": "D",
        "texto": "seguir com acompanhamento com dopplervelocimetria, a cada dois dias, até34ª semana. 4000214476"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9879,
    "tags": [],
    "enunciado": "O que pode causar a restrição de crescimento fetal assimétrico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência placentária."
      },
      {
        "letra": "B",
        "texto": "Drogas ilícitas."
      },
      {
        "letra": "C",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "D",
        "texto": "Sífilis congênita."
      },
      {
        "letra": "E",
        "texto": "Alterações cromossômicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9880,
    "tags": [],
    "enunciado": "Em relação à restrição de crescimento fetal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Edwards leva à restrição de crescimento assimétrica."
      },
      {
        "letra": "B",
        "texto": "Asma materna pode levar à restrição de crescimento do tipo II."
      },
      {
        "letra": "C",
        "texto": "Nem todo feto restrito é pequeno para idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Síndromes genéticas podem levar à restrição de crescimento do tipo II."
      },
      {
        "letra": "E",
        "texto": "A hipertensão arterial não é uma causa de restrição do tipo II."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9881,
    "tags": [],
    "enunciado": "Diversos índices do Doppler são utilizados na prática clínica para identi(cid:33)car fetos com maior risco de morbidade e morte perinatal que possam se bene(cid:33)ciar com monitorização ou interrupção eletiva da gestação. Assinale a alternativa que apresenta o achado de Doppler associado ao pior prognóstico fetal e à imediata interrupção da gestação, após 26 semanas de idade gestacional.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria umbilical com diástole zero."
      },
      {
        "letra": "B",
        "texto": "Artéria umbilical com diástole reversa."
      },
      {
        "letra": "C",
        "texto": "Onda A reversa no ducto venoso."
      },
      {
        "letra": "D",
        "texto": "IP (índice de pulsatilidade) aumentado na artéria umbilical."
      },
      {
        "letra": "E",
        "texto": "IP diminuído na Artéria Cerebral Média (ACM). 4000214206"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9882,
    "tags": [],
    "enunciado": "Gestante de 33 semanas, com líquido amniótico pouco reduzido, sem diagnóstico de restrição de crescimento fetal até o momento. Neste caso a droga formalmente contraindicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metoclopramida."
      },
      {
        "letra": "B",
        "texto": "Anlodipino."
      },
      {
        "letra": "C",
        "texto": "Indometacina."
      },
      {
        "letra": "D",
        "texto": "Metilopa. 4000213917"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9883,
    "tags": [],
    "enunciado": "Sobre intercorrências obstétricas, analise as proposições abaixo e assinale (V) para Verdadeiro ou (F) para Falso. ( ) Cromossomopatias, infecções e gestação múltipla e síndromes hipertensivas maternas são fatores de risco para restrição de crescimento fetal. ( ) O diabetes gestacional com bons controles glicêmicos, sem comprometimento vascular, causa restrição do crescimento fetal. ( ) A Dopplervelocimetria permite diferenciar o feto pequeno por insu(cid:33)ciência placentária do feto pequeno constitucional. ( ) A restrição de crescimento fetal, mesmo com Doppler de artéria umbilical normal, é mandatório a resolução da gestação com 37 semanas. Assinale a alternativa que apresenta a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V / F / V / F"
      },
      {
        "letra": "B",
        "texto": "V / V / V / V"
      },
      {
        "letra": "C",
        "texto": "V / F / V / F"
      },
      {
        "letra": "D",
        "texto": "F / F / F / F"
      },
      {
        "letra": "E",
        "texto": "V / V / F / F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9884,
    "tags": [],
    "enunciado": "Paciente 35 anos, primigesta e na 39º semana de gravidez, sendo acompanhada no pré-natal de risco habitual. Durante a consulta, foi observada uma curva de altura de fundo de útero pela idade gestacional abaixo do 10º percentil. No momento, traz sua última ultrassonografia e a curva de crescimento do peso fetal estimado pela idade gestacional, que se encontra entre o 3º e 10º percentil. A dopplervelocimetria das artérias uterinas, umbilicais e cerebral média foi < 95º percentil, < 95º percentil e > 5º percentil, respectivamente. Assinale a alternativa CORRETA referente ao fator de risco mais provável para a hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tabagismo"
      },
      {
        "letra": "B",
        "texto": "Hipertensão"
      },
      {
        "letra": "C",
        "texto": "Restrição de crescimento intraútero em gestação anterior"
      },
      {
        "letra": "D",
        "texto": "Insuficiência placentária"
      },
      {
        "letra": "E",
        "texto": "Baixa estatura materna e paterna"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9885,
    "tags": [],
    "enunciado": "Uma gestante de 32 semanas com história de hipertensão crônica pré gestacional. Está em uso de metildopa 1.000 mg/dia desde o início da gestação, com bom controle pressórico. Realizou uma ultrassonogra(cid:33)a há 2 dias evidenciando peso fetal estimado no percentil 10, líquido amniótico de volume normal e boa movimentação fetal. Considerando o quadro descrito e a possibilidade de repercussão hemodinâmica crônica no feto, analise as opções abaixo e assinale a propedêutica complementar indicada neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doppler fetal."
      },
      {
        "letra": "B",
        "texto": "Cardiotocografia."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma fetal."
      },
      {
        "letra": "D",
        "texto": "Perfil biofísico fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9886,
    "tags": [],
    "enunciado": "Primigesta de 19 anos apresentou elevação da pressão arterial a partir de 26 semanas. Com 34 semanas, está em uso de metildopa 2 g/dia. Exames: PA 144 x 95 mmHg; proteinúria 700 mg/24h; ultrassom: peso fetal no percentil 2,5, oligoâmnio leve, diástole zero no Doppler da artéria umbilical e vasodilatação na artéria cerebral média. A conduta correta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "associar bloqueador de canal de cálcio e avaliar ducto venoso fetal."
      },
      {
        "letra": "B",
        "texto": "discutir via de parto e resolver a gravidez."
      },
      {
        "letra": "C",
        "texto": "iniciar ciclo de corticoide e programar resolução da gravidez."
      },
      {
        "letra": "D",
        "texto": "associar bloqueador de canal de cálcio e iniciar ciclo de corticoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9887,
    "tags": [],
    "enunciado": "Secundigesta de 44 anos apresenta, com 34 semanas de idade gestacional, a seguinte curva de altura uterina (vide imagem). AP: tabagista (5 cigarros/dia). Ultrassom: peso fetal no percentil 42, índice de líquido amniótico no percentil 37 e resistência normal ao Doppler da artéria umbilical. O diagnóstico e a conduta são, correta e respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crescimento fetal adequado; manter seguimento pré-natal."
      },
      {
        "letra": "B",
        "texto": "feto pequeno para idade gestacional; manter seguimento pré-natal."
      },
      {
        "letra": "C",
        "texto": "crescimento fetal adequado; iniciar ciclo de corticoide."
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento intra-útero; iniciar ciclo de corticoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9888,
    "tags": [],
    "enunciado": "Secundigesta, 31 anos, com 33 semanas de gestação, vem para retorno pré-natal. É portadora de hipertensão arterial crônica, em uso de 750mg/dia de metildopa. Teve o diagnóstico de feto pequeno para a idade gestacional há duas semanas. Realizou outra ultrassonogra(cid:33)a ontem com os seguintes achados: peso fetal estimado no percentil 5, maior bolsão de líquido amniótico de 2,0cm, indice de pulsatilidade da artéria umbilical no percentil 92, relação cerebroplacentária no percentil 4, com ducto venoso normal. Ao chegar no ambulatório, assintomática, realizou a seguinte cardiotocogra(cid:33)a mostrada na (cid:33)gura a seguir. Cardiotocogra(cid:33)a realizada hoje, após lanche da tarde. Qual alternativa apresenta o melhor manejo nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resolução imediata por cesárea."
      },
      {
        "letra": "B",
        "texto": "Realizar perfil biofísico fetal por meio da ultrassonografia."
      },
      {
        "letra": "C",
        "texto": "Realizar manobras de ressuscitação intrauterina."
      },
      {
        "letra": "D",
        "texto": "Resolução da gestação após um ciclo de corticosteroides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9889,
    "tags": [],
    "enunciado": "Sobre a restrição de crescimento intrauterino, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O primeiro exame a ser solicitado, após o resultado de peso inferior ao percentil 10 (ultrassonografia), é o Doppler de artéria umbilical."
      },
      {
        "letra": "B",
        "texto": "Pode-se classificar a restrição de crescimento em tipo I (assimétrico) e tipo II (simétrico)."
      },
      {
        "letra": "C",
        "texto": "A restrição de crescimento de início precoce ocorre antes da 28ª semana."
      },
      {
        "letra": "D",
        "texto": "Como critério de anormalidade para a artéria cerebral média, utiliza-se o PI abaixo do percentil 95 para a idade gestacional."
      },
      {
        "letra": "E",
        "texto": "Iniciar heparina quando houver o diagnóstico de restrição fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9890,
    "tags": [],
    "enunciado": "Quanto às alterações endócrinas e metabólicas no feto com restrição de crescimento intrauterino, considere as afirmativas a seguir. I. Hipotrofia das glândulas suprarrenais. II. Ativação do eixo hipotálamo-hipófise-adrenal. III. Aumento do cortisol plasmático. IV. Diminuição dos níveis de hormônio estimulador da tireoide (TSH). Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9891,
    "tags": [],
    "enunciado": "Em relação às anomalias placentárias associadas à restrição de crescimento fetal intrauterina e feto natimorto, considere as afirmativas a seguir. I. Hematoma retroplacentário. II. Baixo peso placentário. III. Artéria umbilical única. IV. Corioamnionite aguda da placa coriônica. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9892,
    "tags": [],
    "enunciado": "Em relação à restrição de crescimento fetal intrauterino (RCF), considere as afirmativas a seguir. I. RCF antes de 34 semanas é considerada de início precoce. II. Lesões placentárias associadas à hipoperfusão nos compartimentos fetal e materno são mais comuns no início da gestação. III. A RCF de início tardio pode apresentar pouca ou nenhuma elevação do índice de pulsatilidade da artéria umbilical, mas apresenta uma diminuição no fluxo de volume venoso umbilical. IV. A latência desde o diagnóstico até as alterações cardiovasculares tardias é menor no tipo de início precoce em comparação com o tipo de início tardio. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9893,
    "tags": [],
    "enunciado": "No processo de placentação da gravidez, a segunda onda de migração trofoblástica que ocorre entre 16 e 22 semanas está comprometida em: I - Pré-eclâmpsia grave; II - Polidrâmnio; III - Restrição de crescimento fetal. É correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "II e III, apenas. 4000217307"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9894,
    "tags": [],
    "enunciado": "O melhor indicador pré-natal na diferenciação entre restrição de crescimento fetal e feto pequeno para a idade gestacional é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malformação fetal."
      },
      {
        "letra": "B",
        "texto": "Infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Insuficiência placentária."
      },
      {
        "letra": "D",
        "texto": "Peso fetal abaixo do esperado."
      },
      {
        "letra": "E",
        "texto": "Circunferência abdominal fetal abaixo do esperado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9895,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo indica o diagnóstico de restrição do crescimento fetal (RCF) precoce e/ou tardia, segundo o Consenso Delphi?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peso fetal abaixo do percentil 10 após 32 semanas caracteriza RCF tardia."
      },
      {
        "letra": "B",
        "texto": "Doppler alterado da artéria umbilical e da artéria cerebral média detecta RCF precoce."
      },
      {
        "letra": "C",
        "texto": "Doppler alterado da artéria uterina acompanhado de queda de dois quartis do peso após 32 semanas, indica RCF tardia."
      },
      {
        "letra": "D",
        "texto": "Circunferência abdominal abaixo do percentil 3 faz diagnostico de RCF precoce e tardia. 4000197029"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9896,
    "tags": [],
    "enunciado": "A restrição de crescimento fetal intrauterino ocorre quando o feto não atinge o potencial de crescimento e desenvolvimento em decorrência de uma disfunção placentária. Isso ocorre em 5% a 10% das gestações e é a segunda causa mais frequente de mortalidade perinatal, responsável por cerca de 30% dos natimortos. Com relação ao rastreio, diagnóstico e manejo do crescimento fetal restrito, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O crescimento fetal restrito pode ser classificado como precoce quando ocorre antes de 35 semanas de gestação, e tardio, após esse período."
      },
      {
        "letra": "B",
        "texto": "A medida do fundo uterino entre a 24ª e a 38ª semanas de gestação tem sensibilidade e especificidade que permitem a detecção do crescimento intrauterino fetal restrito."
      },
      {
        "letra": "C",
        "texto": "Na avaliação do crescimento fetal restrito com doppler normal e líquido amniótico dentro do estimado para a idade gestacional, a resolução da gestação deve ser programada após a 40ª semana."
      },
      {
        "letra": "D",
        "texto": "O estágio 2 é quando o doppler das artérias uterinas apresenta diástole zero, havendo risco de óbito fetal, o que requer avaliação semanal do peso fetal e controle quinzenal da vitalidade até a 36ª semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9897,
    "tags": [],
    "enunciado": "O crescimento intrauterino restrito (CIUR), apresenta morbidade perinatal cinco vezes maior quando comparado aos fetos com desenvolvimento adequado. Atenção especial deve ser dada à(ao)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso do doppler da artéria uterina é o principal preditor de CIUR quando feito na fase préconcepcional."
      },
      {
        "letra": "B",
        "texto": "diabetes gestacional insulinodependente cursa em 30% das gestações com comprometimento do desenvolvimento fetal pelas malformações comuns a esses fetos."
      },
      {
        "letra": "C",
        "texto": "tipo II – simétrico ou intrínseco, ou proporcional, ou hipoplásico: ocorre em 20% dos casos, sendo decorrente de fatores etiológicos que atuam no final da gravidez, na fase de hiperplasia celular, reduzindo o número de células dos órgãos."
      },
      {
        "letra": "D",
        "texto": "tipo I – assimétrico ou desproporcional: ocorre em 75% dos casos, sendo geralmente decorrente de insuficiência placentária."
      },
      {
        "letra": "E",
        "texto": "gestação múltipla tende a manifestar redução de crescimento de um ou ambos os fetos, quando comparados com fetos de gestação única. É mais frequente em gestações monocoriônicas complicadas pela síndrome da transfusão feto-fetal. 4000190300"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9898,
    "tags": [],
    "enunciado": "S.A., 34 anos, GIV PII (1N 1C) AI, IG usg precoce: 29 semanas e 1 dia, deu entrada no PSO com PA de 150 x 100 mmHg, encaminhada do pré natal, assintomática. Nega aumento prévio de níveis pressóricos. Ao exame obstétrico: AU 25 cm, DU ausente, BCF 150 bpm. Submetida a ultrassom obstétrico que demonstrou: FUV (feto único e vivo), apresentação cefálica, placenta anterior, grau II de Grannum, MBV (maior bolsão vertical): 2,5 cm, peso fetal 890 g, percentil 0,3. Exames laboratoriais: relação proteína na urina / creatinina na urina: 0,4. De acordo com o caso, assinale a alternativa que apresenta os diagnósticos corretos. De acordo com o caso, assinale a alternativa que apresenta os diagnósticos corretos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome hipertensiva gestacional; normoidrâmnio; RCIU tardio."
      },
      {
        "letra": "B",
        "texto": "Pré-eclâmpsia superajuntada; normoidrâmnio, RCIU tardio."
      },
      {
        "letra": "C",
        "texto": "Iminência de eclâmpsia; oligoâmnio; RCIU precoce."
      },
      {
        "letra": "D",
        "texto": "Pré-eclâmpsia; normoidrâmnio, RCIU precoce."
      },
      {
        "letra": "E",
        "texto": "Eclâmpsia; oligoâmnio; RCIU precoce. 4000190256"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9899,
    "tags": [],
    "enunciado": "Ultrassonografia no terceiro trimestre Em relação às alterações hemodinâmicas envolvidas na circulação materno-fetal em gestações com restrição do crescimento fetal intra-uterino e/ ou pré eclampsia, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "após a 37ª semana, a indicação de interrupção da gestação se faz somente após o comprometimento do ducto venoso."
      },
      {
        "letra": "B",
        "texto": "o elevado IP das artérias uterinas no 1º trimestre da gestação demonstra adequada invasão trofoblástica."
      },
      {
        "letra": "C",
        "texto": "o fenômeno de vasodilatação cerebral é medido pelo IP da artéria cerebral média abaixo do percentil 5 da normalidade para a idade gestacional."
      },
      {
        "letra": "D",
        "texto": "a contínua diminuição do IP das artérias umbilicais pode culminar com diástole zero ou reversa no terceiro trimestre da gestação."
      },
      {
        "letra": "E",
        "texto": "a avaliação Doppler das artérias uterinas no 2º trimestre torna-se desnecessária após a avaliação dos mesmos vasos no primeiro trimestre da gestação. 4000189863"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9900,
    "tags": [],
    "enunciado": "Gestante de 36 anos comparece à segunda consulta de pré-natal, com 9 semanas de gestação. Antecedentes pessoais: sobrepeso e hipertensa, em uso de diurético clortalidona, com bom controle pressórico. Traz exames laboratoriais solicitados anteriormente: Hb 11,5 g/dL, Ht 34%, glicemia de jejum: 91 mg/dL, sorologias para HIV, hepatites B, C e sí(cid:33)lis não reagentes. Realiza um teste oral de tolerância à glicose na 27ª semana de gestação com valores em jejum, após 1 e 2 horas, respectivamente, de 91, 183 e 150 mg/dL. Sobre a patologia mencionada, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dieta deverá focar em manter glicemia de jejum, pós prandial após 1 e 2 horas, respectivamente, abaixo de 95, 150 e 140 mg/dL."
      },
      {
        "letra": "B",
        "texto": "Malformações congênitas cardíacas são as mais específicas complicações desta patologia."
      },
      {
        "letra": "C",
        "texto": "Hipoglicemiantes orais devem ser iniciados já neste momento."
      },
      {
        "letra": "D",
        "texto": "Caso seja iniciada insulinoterapia durante a gestação, reduções bruscas na sua dose no último trimestre devem levar à hipótese de insuficiência placentária. 4000189527"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9901,
    "tags": [],
    "enunciado": "No acompanhamento pré-natal de uma primigesta, observa-se a curva de crescimento uterino (imagem a seguir). Foi solicitado US obstétrico com o seguinte resultado: peso fetal no percentil 30, líquido amniótico normal e resistência normal na dopplerfluxometria da artéria umbilical. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feto grande para idade gestacional."
      },
      {
        "letra": "B",
        "texto": "crescimento fetal normal."
      },
      {
        "letra": "C",
        "texto": "feto pequeno constitucional."
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9902,
    "tags": [],
    "enunciado": "Quando um feto não atinge o seu potencial genético de crescimento podemos dizer que ocorre Restrição do Crescimento Fetal (RCF). Na RCF do tipo assimétrico, qual a medida fetal mais afetada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circunferência cefálica."
      },
      {
        "letra": "B",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "C",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "D",
        "texto": "Diâmetro Biparietal. 4000187927"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9903,
    "tags": [],
    "enunciado": "Em uma consulta pré-natal de rotina, o obstetra nota aumento de 1 cm na altura uterina entre as consultas mensais. O diagnóstico mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabete Gestacional."
      },
      {
        "letra": "B",
        "texto": "Restrição de Crescimento Fetal."
      },
      {
        "letra": "C",
        "texto": "Atresia de Esôfago Fetal."
      },
      {
        "letra": "D",
        "texto": "Isoimunização Rh. 4000187333"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9904,
    "tags": [],
    "enunciado": "Em uma consulta pré-natal de rotina, o obstetra nota aumento de 1 cm na altura uterina entre as consultas mensais. O diagnóstico mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabete Gestacional."
      },
      {
        "letra": "B",
        "texto": "Atresia de Esôfago Fetal."
      },
      {
        "letra": "C",
        "texto": "Restrição de Crescimento Fetal."
      },
      {
        "letra": "D",
        "texto": "Isoimunização Rh. 4000186939"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9905,
    "tags": [],
    "enunciado": "Uma gestante de 32 semanas, apresenta ultrassom sugerindo restrição de crescimento fetal assimétrico, líquido amniótico de volume normal e perfil hemodinâmico fetal (PHF) <1. Isso significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o feto está bem oxigenado até o momento, e a conduta é expectante."
      },
      {
        "letra": "B",
        "texto": "existe hipoxemia fetal e a conduta é resolutiva no momento."
      },
      {
        "letra": "C",
        "texto": "existe hipoxemia fetal, mas a conduta é expectante, no momento, com repetição do doppler em 30 dias."
      },
      {
        "letra": "D",
        "texto": "não existe sofrimento fetal e a interrupção pode ser com 37 semanas, sem necessidade de nova avaliação com doppler."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9906,
    "tags": [],
    "enunciado": "Primigesta, 40 anos, vem à consulta trazendo ecogra(cid:33)a obstétrica de 34 semanas com crescimento fetal no percentil menor que 5. Em relação ao caso, afirma-se: I. Entre as possíveis complicações no período neonatal estão hipoglicemia, hipotermia, policitemia e hipocalcemia. II. É frequente a associação de restrição de crescimento de início tardio (após 32 semanas) com préeclâmpsia. III. O uso de ácido acetilsalicílico (AAS) está indicado em casos de restrição de crescimento de início tardio (após 32 semanas) como tratamento adjunto na redução de mortalidade fetal. Está/Estão correta(s) a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000186634"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9907,
    "tags": [],
    "enunciado": "Sobre as doenças específicas da gestação, analise as seguintes afirmativas. I - Na hiperemese gravídica, o pico dos sintomas está relacionado ao nadir dos níveis séricos da gonadotrofina coriônica humana (HCG). II - O tratamento da gravidez tubária invariavelmente passa por cirurgia, seja em caráter de urgência, em caso de paciente instável hemodinamicamente, ou com preparo e programação, quando a paciente encontra-se estável. III - As de(cid:33)nições de oligohidramnia e polihidramnia pela medicação da maior bolsa vertical (MBV) são, respectivamente, 2cm e 8cm. IV - Na ruptura prematura de 34 semanas de idade gestacional, está indicado o parto pela via obstétrica mais adequada. V - O tabagismo e o uso de substâncias como cocaína, heroína, álcool, alguns anticonvulsionantes e varfarina estão associados a crescimento intrauterino restrito. Estão corretas apenas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "(I) (II) (III)"
      },
      {
        "letra": "B",
        "texto": "(I) (II) (IV)"
      },
      {
        "letra": "C",
        "texto": "(I) (III) (V)"
      },
      {
        "letra": "D",
        "texto": "(III) (IV) (V)"
      },
      {
        "letra": "E",
        "texto": "(II) (IV) (V) 4000186391"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9908,
    "tags": [],
    "enunciado": "Paciente de 28 anos, G2PC1A0, IG 31 semanas, encaminhada ao Pré-Natal de Alto Risco (PNAR) devido a quadro de crescimento intrauterino restrito (CIUR). Na história clínica: tabagismo 10 cigarros/dia desde a adolescência e (cid:33)lho anterior nasceu com 34 semanas devido a quadro de CIUR. Não apresentava doenças sistêmicas. Ao exame clínico apresentava UF de 28cm e BCF de 132bpm. O último US era de 27 semanas com peso fetal estimado entre os percentis 3 e 10, sem Doppler. Solicitado ultrassonogra(cid:33)a com Doppler na urgência que con(cid:33)rmou o CIUR. Assinale a opção com a avaliação pela Dopplervelocimetria que, se estiver alterada, define a necessidade da interromper a gestação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estudo da artéria cerebral média (ACM) que é marcador do mecanismo de compensação fetal"
      },
      {
        "letra": "B",
        "texto": "Estudo das artérias umbilicais, um marcador da reserva funcional placentária"
      },
      {
        "letra": "C",
        "texto": "Estudo das artérias uterinas que avalia o fluxo uteroplacentário"
      },
      {
        "letra": "D",
        "texto": "Estudo do ducto venoso que é marcador da descompensação e da exaustão do mecanismo de compensação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9909,
    "tags": [],
    "enunciado": "Dentre os anti-hipertensivos, propranolol não deverá ser empregado por gestantes que apresentem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de crescimento intrauterino."
      },
      {
        "letra": "B",
        "texto": "malformações renais."
      },
      {
        "letra": "C",
        "texto": "malformações cardíacas."
      },
      {
        "letra": "D",
        "texto": "oligodrâmnio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9910,
    "tags": [],
    "enunciado": "Para um feto entre o 3º e o 10º percentil de crescimento, que não apresenta comprometimento da vitalidade, o momento ideal da interrupção da gestação será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antes da 37ª semana."
      },
      {
        "letra": "B",
        "texto": "Entre a 37ª e 38ª semanas."
      },
      {
        "letra": "C",
        "texto": "Entre a 38ª e 39ª semanas."
      },
      {
        "letra": "D",
        "texto": "A partir da 39ª semana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9911,
    "tags": [],
    "enunciado": "Primigesta na 35ª semana de gravidez, apresenta curva de altura uterina estacionada. Ultrassonogra(cid:33)a com Doppler: feto com peso no percentil 8, líquido amniótico normal, índice de pulsatibilidade menor que o percentil 95 na artéria umbilical e acima do percentil 5 na artéria cerebral média. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de crescimento fetal tardio."
      },
      {
        "letra": "B",
        "texto": "restrição de crescimento fetal precoce."
      },
      {
        "letra": "C",
        "texto": "pequeno para idade gestacional."
      },
      {
        "letra": "D",
        "texto": "crescimento fetal adequado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9912,
    "tags": [],
    "enunciado": "S.T.B., 36 anos, GII PI 1C A0, IG usg: 34 semanas, deu entrada no PSO com queixa de escotomas, dor em hipocôndrio direito e náuseas. PA de 150 x 100 mmHg. Nega aumento de PA prévio. Ausência de edema de membros inferiores. Rotina de pré-eclâmpsia: relação proteína na urina/creatinina na urina de 0,4, TGO 20, TGP 25, hb 11, htco: 33, plaquetas: 160.000, DHL 400, Bb totais de 0,8; Cr 0,9. Paciente submetida a ultrassom obstétrico com doppler que identi(cid:33)cou: peso fetal no percentil 4, ILA normal, placenta anterior, GIII, feto em apresentação cefálica. Doppler de artéria umbilical, conforme imagem a seguir. De acordo com a figura, assinale a interpretação correta do doppler fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diástolo zero na artéria umbilical."
      },
      {
        "letra": "B",
        "texto": "Artéria umbilical com diástole reversa."
      },
      {
        "letra": "C",
        "texto": "Diminuição do índice de pulsatilidade em artéria umbilical."
      },
      {
        "letra": "D",
        "texto": "Aumento do índice de pulsatilidade em artéria cerebral média."
      },
      {
        "letra": "E",
        "texto": "Relação cérebro placentária normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9913,
    "tags": [],
    "enunciado": "A.M.N., 32 anos, GIII PII (1N 1C) A0, IG de 38 semanas e 1 dia, sem comorbidades, veio à consulta de pré natal de rotina, com ultrassom obstétrico com doppler realizado no mesmo dia: feto único e vivo (FUV), apresentação cefálica, peso fetal de 2660g, no percentil 10 (manteve-se na curva de crescimento fetal), de acordo com a curva de Hadlock. Placenta anterior grau III de Grannum, doppler normal. Morfologia fetal normal. Assinale a alternativa que apresenta a conduta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação para interrupção da gestação via baixa."
      },
      {
        "letra": "B",
        "texto": "Internação para parto cesariano após completado o jejum."
      },
      {
        "letra": "C",
        "texto": "Internação para acompanhamento do doppler a cada 3 dias, já que o peso fetal encontra-se no limite inferior do normal."
      },
      {
        "letra": "D",
        "texto": "Retorno ao pré-natal em 7 dias."
      },
      {
        "letra": "E",
        "texto": "Retorno ao pré-natal em 14 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9914,
    "tags": [],
    "enunciado": "Gestante G1, 28 semanas, fez exame de ultrassom, apresentando peso fetal no percentil 3. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes gestacional."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento intrauterino."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose gestacional."
      },
      {
        "letra": "D",
        "texto": "Cardiopatia."
      },
      {
        "letra": "E",
        "texto": "Sífilis terciária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9915,
    "tags": [],
    "enunciado": "Gestante de 40 semanas, 41 anos de idade, G3P0A2, pré-natal realizado na UBS sem intercorrências, procura pronto-socorro com queixa de dor em pontada no baixo ventre. Exame físico geral: BEG; corada; hidratada; pulso = 88 bpm; PA = 110 x 80 mmHg; peso atual = 72 kg; estatura = 1,58 m; IMC = 28,9 kg/m². Exame tocoginecológico: AU = 31 cm; DU ausente; BCF = 136 bpm; toque com colo amolecido, 30% esvaecido, pérvio 1,5 cm. Ultrassonogra(cid:33)a: feto único em apresentação cefálica, líquido amniótico em quantidade normal, placenta anterior GII, peso estimado de 2.800 g (percentil 8), Doppler da artéria umbilical normal. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar trabalho de parto espontâneo."
      },
      {
        "letra": "B",
        "texto": "Cesárea."
      },
      {
        "letra": "C",
        "texto": "Controle com Doppler umbilical a cada 48 horas."
      },
      {
        "letra": "D",
        "texto": "Indução do parto. 4000196880"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9916,
    "tags": [],
    "enunciado": "Quando observamos disparidade na idade gestacional calculada a partir do polo cefálico em comparação com o restante da biometria composta, podemos considerar estar diante de um caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sofrimento fetal crônico."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Potter."
      },
      {
        "letra": "C",
        "texto": "CIUR simétrico."
      },
      {
        "letra": "D",
        "texto": "CIUR assimétrico. 4000192203"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9917,
    "tags": [],
    "enunciado": "Na avaliação da Restrição do Crescimento Fetal, a medida ultrassonográ(cid:33)ca que apresenta maior sensibilidade é a (o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circunferência cefálica."
      },
      {
        "letra": "B",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "C",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "D",
        "texto": "Diâmetro biparietal. 4000192098"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9918,
    "tags": [],
    "enunciado": "P.D.H., 26 anos, primigesta, IG por ultrassonogra(cid:33)a precoce: 37 semanas e 1 dia, hipertensa crônica desde os 18 anos, em uso de metildopa 2 g/dia, veio à medicina fetal para ultrassonogra(cid:33)a obstétrica, solicitada pelo pré-natal de alto risco. PA 130 x 80 mmHg. Ao ultrassom, feto em apresentação cefálica, placenta posterior grau III de Grannum, ILA 8 cm, doppler normal. Peso fetal no percentil 5, de acordo com a curva de Hadlock. Em ultrassonogra(cid:33)a de 3 semanas anteriores, o peso fetal encontrava-se no percentil 30. Cardiotocogra(cid:33)a normal. Paciente sem queixas obstétricas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada é"
      },
      {
        "letra": "A",
        "texto": "repetir ultrassonografia em 15 dias para avaliação da curva de crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "avaliar perfil biofísico fetal de 3/3 dias até IG 40 semanas."
      },
      {
        "letra": "C",
        "texto": "internação e indução do trabalho de parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "internação e interrupção da gestação via alta por sofrimento fetal. 4000191598"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9919,
    "tags": [],
    "enunciado": "O peso fetal estimado, na ultrassonogra(cid:33)a, é geralmente realizado tendo como base a utilização de quatro medidas, sendo que à medida que se liga MAIS diretamente à nutrição fetal, é a do(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diâmetro biparietal."
      },
      {
        "letra": "B",
        "texto": "Circunferência cefálica."
      },
      {
        "letra": "C",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "D",
        "texto": "Comprimentos dos fêmures. 4000189788"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9920,
    "tags": [],
    "enunciado": "Primigesta de 19 anos com idade gestacional de 31 semanas apresenta altura uterina abaixo do percentil 10. US: morfologia fetal normal, peso estimado no percentil 3 para a idade gestacional e resistência aumentada ao doppler das artérias umbilicais. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feto pequeno constitucional."
      },
      {
        "letra": "B",
        "texto": "restrição de crescimento fetal tardia."
      },
      {
        "letra": "C",
        "texto": "restrição de crescimento fetal precoce."
      },
      {
        "letra": "D",
        "texto": "datação incorreta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9921,
    "tags": [],
    "enunciado": "Paciente na primeira consulta de pré-natal, sem comorbidades, que não sabe informar a data da última menstruação e que também não fez exame ultrassonográ(cid:33)co até o momento. Ao exame obstétrico, é constatado medida da altura uterina de 26 centímetros. Nesses casos, para diferenciar fetos constitucionalmente pequenos de fetos com restrição intra-útero, deverá ser realizado (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doplervelocimetria da artéria uterina quinzenal."
      },
      {
        "letra": "B",
        "texto": "Perfil biofísico fetal e cardiotocografia semanais."
      },
      {
        "letra": "C",
        "texto": "Avaliação mensal do índice de líquido amniótico."
      },
      {
        "letra": "D",
        "texto": "Avaliação ultrassonográfica da biometria fetal quinzenal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9922,
    "tags": [],
    "enunciado": "Primigesta com 31 semanas vem encaminhada da Unidade Básica de Saúde a um centro de referência por diminuição de movimentos fetais, sem contrações e sem perdas vaginais. Exame físico: PA= 106X67mmHg, FC= 86bpm, altura uterina= 26 cm, apresentação cefálica, sem rechaço à palpação uterina, BCF= 144bpm; membros sem edema. Ultrassonogra(cid:33)a realizada há 7 dias observou feto cefálico, com peso no percentil 1 e índice de líquido amniótico 54mm. Realizada cardiotocogra(cid:33)a hoje= normal. A CONDUTA SUBSEQUENTE É: Essa questão possui comentário do professor no site 4000167454",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 9923,
    "tags": [],
    "enunciado": "A medida do fundo uterino de gestante 32 semanas foi 28 cm. Assinale a alternativa CORRETA sobre o tamanho uterino e a causa desse tamanho:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fundo de útero diminuído, imperfuração anal."
      },
      {
        "letra": "B",
        "texto": "Fundo de útero aumentado, malformação urinária."
      },
      {
        "letra": "C",
        "texto": "Fundo de útero aumentado. Provável Diabetes gestacional."
      },
      {
        "letra": "D",
        "texto": "Fundo de útero diminuído para a idade, restrição de crescimento. 4000166499"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9924,
    "tags": [],
    "enunciado": "R.D.A., 28 anos, primigesta, IG usg: 34 semanas, veio da unidade básica de referência/ pré-natal de baixo risco para ultrassonogra(cid:33)a (USG) obstétrica com doppler pela Medicina Fetal. Trouxe USG com 30 semanas de IG com peso fetal no percentil 60. Hj com peso fetal no percentil 12. Com relação à RCF (restrição de crescimento fetal) tardia, indique a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É definida como a que se inicia após a 30ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "Possui menor prevalência em comparação ao fenótipo precoce."
      },
      {
        "letra": "C",
        "texto": "Está associada a uma expressiva taxa de complicações decorrentes da prematuridade."
      },
      {
        "letra": "D",
        "texto": "Possui menor associação com a pré-eclâmpsia, quando comparada ao fenótipo precoce."
      },
      {
        "letra": "E",
        "texto": "O estudo doppler das artérias umbilicais nesse feto encontra-se anormal. 4000165248"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9925,
    "tags": [],
    "enunciado": "Em qual das alternativas abaixo se con(cid:33)gura quadro de restrição de crescimento fetal, segundo os critérios do consenso Delphi de especialistas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feto no percentil 5, 32 semanas, IP artéria umbilical < percentil 95."
      },
      {
        "letra": "B",
        "texto": "Feto no percentil 5, 32 semanas, IP artéria cerebral média < percentil 5."
      },
      {
        "letra": "C",
        "texto": "Feto no percentil 8, 35 semanas, relação cérebro-placentária < percentil 5."
      },
      {
        "letra": "D",
        "texto": "Feto no percentil 8, 35 semanas, IP artérias uterinas > percentil 95. 4000198908"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9926,
    "tags": [],
    "enunciado": "Uma gestante de 38 anos, primigesta, com hipertensão arterial crônica, retorna ao consultório com exame de ultrassonogra(cid:33)a com o seguinte resultado: Feto único, cefálico, IG de 30 semanas, placenta anterior de espessura normal. Peso fetal de 1.100gr. ILA de 9,5 cm. Movimento corpóreo presente. A avaliação pelo Doppler pulsátil da artéria umbilical mostra ausência de fluxo diastólico final. Qual conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interromper a gestação já que há confirmação de sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Avaliar a artéria cerebral média e se o resultado do IP observado for de 1,28, há indício de sofrimento fetal e devo interromper a gestação."
      },
      {
        "letra": "C",
        "texto": "Avaliar o segmento da circulação fetal denominado ducto venoso e se o IPV observado for de 0,81, há indicação de repetir o exame em 10 dias."
      },
      {
        "letra": "D",
        "texto": "Avaliar o segmento da circulação fetal denominado ducto venoso e se o IPV observado for de 1,80 há indicação de interrupção da gravidez. 4000198776"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9927,
    "tags": [],
    "enunciado": "Primigesta, 31 semanas de gestação, con(cid:33)rmada por ultrassonogra(cid:33)a precoce. No pré-natal, a avaliação da morfologia fetal, a ecocardiogra(cid:33)a fetal e as sorologias maternas apresentaram resultados dentro da normalidade. No exame de ultrassonogra(cid:33)a, o peso fetal encontra-se entre os percentis 3 e 10, volume de líquido amniótico normal, medidas da biometria fetal conforme grá(cid:33)cos apresentados e avaliação de doppervelocimetria conforme imagens. Nesse caso, o diagnóstico e o próximo passo para melhor conduzir o caso, são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento precoce; reavaliar em três a quatro dias."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento precoce; realizar corticoterapia e cesárea em 48 horas."
      },
      {
        "letra": "C",
        "texto": "Restrição de crescimento tardio; iniciar sulfato de magnésio e realizar cesárea."
      },
      {
        "letra": "D",
        "texto": "Feto pequeno constitucional, realizar corticoterapia e reavaliar em sete dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9928,
    "tags": [],
    "enunciado": "A complicação MAIS bem documentada sobre os efeitos fetais do tabagismo na gestação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "redução dose dependente do crescimento."
      },
      {
        "letra": "B",
        "texto": "hipertelorismo."
      },
      {
        "letra": "C",
        "texto": "defeito de septo inter-ventricular."
      },
      {
        "letra": "D",
        "texto": "defeitos abertos do tubo neural. 4000173165"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9929,
    "tags": [],
    "enunciado": "Paciente primigesta, tabagista, consulta no pré-natal com idade gestacional (IG) igual a 28 semanas, calculada por ultrassonogra(cid:33)a realizada com 8 semanas. Ao exame físico, a altura uterina é compatível com IG de 23 semanas. Paciente realizou ultrassonogra(cid:33)a com estudo doppler no dia anterior, que evidenciou feto único, em apresentação cefálica, com peso fetal estimado no percentil 1 para a idade gestacional e índice de pulsatilidade normal nas artérias umbilicais. A hipótese diagnóstica de restrição do crescimento fetal do tipo precoce está",
    "alternativas": [
      {
        "letra": "A",
        "texto": "correta e indica-se interrupção da gestação por cesariana, baseado no risco de morte fetal associado ao percentil 1 de peso fetal estimado."
      },
      {
        "letra": "B",
        "texto": "correta e indica-se interrupção da gestação por indução do parto, baseado no risco de morte fetal associado ao percentil 1 de peso fetal estimado e à apresentação favorável do feto para o parto via vaginal."
      },
      {
        "letra": "C",
        "texto": "correta e indica-se acompanhamento seriado com ultrassonografia e estudo doppler, visto que a impedância das artérias umbilicais está normal e a prematuridade nessa idade gestacional é potencialmente mais danosa do que a restrição de crescimento para o feto."
      },
      {
        "letra": "D",
        "texto": "incorreta, pois não há evidências suficientes para estabelecer o diagnóstico de restrição de crescimento fetal, considerando que o estudo doppler esteja normal. 4000172877"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9930,
    "tags": [],
    "enunciado": "No acompanhamento de pré-natal na ubsf, uma paciente na presente data com idade gestacional (ig) con(cid:33)rmada de 30 semanas, teve no seu exame obstétrico, a altura uterina (au) avaliada em 25cm (\"menor que\" p10) e batimentos cardíacos fetais (bcf) normais. nega qualquer queixa clínica ou obstétrica. há duas semanas atrás, o outro médico já havia notado uma diferença semelhante entre ig e au (\"menor que\" p10) e solicitou uma ultrassonogra(cid:33)a com doppler, que ela trouxe hoje mostrando \"\"líquido amniótico em volume normal e ausência de sinais de insu(cid:33)ciência placentária\"\". Com base nesses dados, assinale a alternativa correta com provável hipótese diagnóstica e conduta mais adequada para essa hipótese:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de crescimento fetal; encaminhar para pré-natal alto risco (pnar) para programar interrupção da gestação."
      },
      {
        "letra": "B",
        "texto": "crescimento adequado para idade gestacional; encaminhar para pnar para acompanhamento clínico do caso para avaliação apenas."
      },
      {
        "letra": "C",
        "texto": "restrição de crescimento fetal; encaminhar para pré-natal alto risco (pnar) para acompanhamento clínico do caso."
      },
      {
        "letra": "D",
        "texto": "crescimento adequado para idade gestacional; acompanhar na ubsf apenas em consultas com intervalos menores, inferiores a 15 dias."
      },
      {
        "letra": "E",
        "texto": "crescimento abaixo do esperado para idade gestacional; encaminhar para pnar para programar interrupção da gestação. 4000172095"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9931,
    "tags": [],
    "enunciado": "Vários fatores podem estar envolvidos na gênese da Restrição do Crescimento Fetal (RCF). São fatores de risco, de causa fetal para RCF, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecções por vírus."
      },
      {
        "letra": "B",
        "texto": "Gestação múltipla."
      },
      {
        "letra": "C",
        "texto": "Tabagismo."
      },
      {
        "letra": "D",
        "texto": "Cromossomopatias. 4000171839"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9932,
    "tags": [],
    "enunciado": "Quanto às complicações das anomalias uterinas congênitas na gestação, considere os itens a seguir. I. Gestação prolongada. II. Abortamento espontâneo. III. Restrição de crescimento fetal. IV. Insuficiência istmocervical. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II são corretos."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e IV são corretos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens III e IV são corretos."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I, II e III são corretos."
      },
      {
        "letra": "E",
        "texto": "Somente os itens II, III e IV são corretos. 4000153360"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9933,
    "tags": [],
    "enunciado": "Secundigesta, 32 anos de idade com parto anterior por via vaginal há 10 anos. Desde então, devido à ocorrência de pré-eclâmpsia nesta ocasião, evoluiu com hipertensão arterial crônica. Faz suas consultas de pré-natal na Unidade Básica de Saúde e em Unidade de Atenção Terciária. Apresenta a curva demonstrada abaixo - altura uterina e idade gestacional. Também apresenta ganho de peso materno abaixo do esperado para idade gestacional. Devido a esses dados, foi feita a hipótese de restrição de crescimento fetal. Hipótese essa con(cid:33)rmada por exame ultrassonográ(cid:33)co, caracterizando restrição de crescimento fetal tipo simétrico (classificação de Lis & Evans, 1984). Neste caso, o principal parâmetro clínico para o diagnóstico inicial de restrição de crescimento fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame ultrassonográfico confirmando a hipótese diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial crônica secundária à sequela de toxemia gravídica."
      },
      {
        "letra": "C",
        "texto": "Ganho de peso ponderal materno menor que o esperado para a idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Altura uterina menor que a esperada para a idade gestacional em medidas seriadas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9934,
    "tags": [],
    "enunciado": "Gestante de 32 semanas com hipertensão arterial crônica e restrição de crescimento fetal. Apresenta dopplervelocimetria obstétrica da artéria umbilical conforme a imagem em anexo. Qual é a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resolução imediata da gestação."
      },
      {
        "letra": "B",
        "texto": "Avaliação diária do ducto venoso."
      },
      {
        "letra": "C",
        "texto": "Avaliação diária da artéria uterina."
      },
      {
        "letra": "D",
        "texto": "Seguimento no pré-natal de rotina."
      },
      {
        "letra": "E",
        "texto": "Repetir dopplervelocimetria em uma semana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9935,
    "tags": [],
    "enunciado": "O crescimento intrauterino restrito (CIUR) é uma inibição do crescimento fetal. Trata-se de uma complicação frequente da gestação e está associada a uma variedade de desfechos adversos. Sobre o CIUR, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O CIUR precoce está frequentemente relacionado à pré-eclâmpsia precoce, sendo associado com hipóxia crônica e insuficiência placentária."
      },
      {
        "letra": "B",
        "texto": "A oligodramnia está sempre presente na restrição do crescimento, mas não se relaciona com o prognóstico da gestação."
      },
      {
        "letra": "C",
        "texto": "Os fetos com CIUR precoce costumam ser mais imaturos e possuem maior tolerância a hipóxia que os fetos com CIUR tardio."
      },
      {
        "letra": "D",
        "texto": "O Doppler da artéria umbilical é utilizado para controle e seguimento dos casos de CIUR."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9936,
    "tags": [],
    "enunciado": "Vários estudos epidemiológicos sugerem um importante papel do meio ambiente nos períodos iniciais da vida, tanto na fase intrauterina como nos primeiros anos de vida. Sendo adequado o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indivíduos com baixo peso ao nascer apresentam níveis plasmáticos mais baixos de pró-insulina, indicativo de maior risco para o desenvolvimento futuro de diabetes tipo 2 ou de síndrome metabólica."
      },
      {
        "letra": "B",
        "texto": "Indivíduos com baixo peso ao nascer apresentam níveis plasmáticos mais elevados de pró-insulina, indicativo de menor risco para o desenvolvimento futuro de diabetes tipo 2 ou de síndrome metabólica."
      },
      {
        "letra": "C",
        "texto": "Indivíduos com baixo peso ao nascer apresentam níveis plasmáticos mais elevados de pró-insulina, indicativo de maior risco para o desenvolvimento futuro de diabetes tipo 2 ou de síndrome metabólica."
      },
      {
        "letra": "D",
        "texto": "Indivíduos com baixo peso ao nascer apresentam níveis plasmáticos mais elevados de pró-insulina, indicativo de maior risco para o desenvolvimento futuro de diabetes tipo 2, mas não de síndrome metabólica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9937,
    "tags": [],
    "enunciado": "Em gestação de 34 semanas, complicada por restrição de crescimento fetal assimétrico, o laudo do Ultrassom Doppler evidencia perfil hemodinâmico fetal (PHF)> que 1. Isso indica que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o feto está bem oxigenado e a conduta é expectante."
      },
      {
        "letra": "B",
        "texto": "existe sofrimento fetal e a conduta é resolutiva no momento."
      },
      {
        "letra": "C",
        "texto": "existe sofrimento fetal mas a conduta é expectante, no momento, com repetição do Doppler em 7 dias."
      },
      {
        "letra": "D",
        "texto": "não existe sofrimento fetal e a interrupção pode ser com 37 semanas por causa da restrição de crescimento. 4000145652"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9938,
    "tags": [],
    "enunciado": "Sobre o Crescimento Intrauterino Restrito (CIUR), analise os itens para assinalar a alternativa verdadeira. I. Na suspeita de CIUR, uma doppler(cid:38)uxometria fetal deve ser realizada, tanto para auxiliar no diagnóstico diferencial de fetos constitucionalmente pequenos daqueles com CIUR patológico, quanto para seguimento. lI. Intervenções baseadas na avaliação com doppler(cid:38)uxometria dos vasos fetais não contribuem para a redução da mortalidade fetal. IlI. Na ausência de fatores de risco, líquido amniótico de volume normal, índices doppler(cid:38)uxométricos normais e outros testes biofísicos normais, pode tratar-se de feto constitucionalmente pequeno. Neste caso, a avaliação seriada do crescimento fetal através de biometria com intervalo de duas semanas deve ser realizada para confirmação diagnóstica. IV. Tabagismo, infecções fetais e anemia materna, não são fatores de risco ou causas de Crescimento Intrauterino Restrito (CIUR). Estão corretos os itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, lI, IlI e IV."
      },
      {
        "letra": "B",
        "texto": "I, lI e III, apenas."
      },
      {
        "letra": "C",
        "texto": "lI e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas. 4000145249"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9939,
    "tags": [],
    "enunciado": "Primeiro (cid:33)lho de um casal jovem não consanguíneo, sem história de doenças heredofamiliares. Gestação vigiada sem intercorrências, até ao 3 ° trimestre, altura em que foi detectado a restrição do crescimento intra uterino. Apresentava volumoso cefalohematoma, com a seguinte radiogra(cid:33)a: Observa-se à imagem fratura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parietal."
      },
      {
        "letra": "B",
        "texto": "Occipital."
      },
      {
        "letra": "C",
        "texto": "Temporal."
      },
      {
        "letra": "D",
        "texto": "Esfenoidal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9940,
    "tags": [],
    "enunciado": "A restrição de crescimento fetal é um problema clínico comum, associado ao aumento da morbidade e mortalidade perinatal sendo reconhecida em 7% a 15% das gestações. Para diagnóstico precoce é importante atentar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No exame físico, a medida da altura do fundo uterino deixa de ser um método de rastreio para ser considerado um instrumento para vigilância, pois tem mais valor quando as medidas são seriadas."
      },
      {
        "letra": "B",
        "texto": "A circulação da placenta humana é hemocorial, na qual a capacidade de transporte é o principal determinante na transferência de nutrientes da mãe para o feto."
      },
      {
        "letra": "C",
        "texto": "A restrição de crescimento intra-uterino ocorre quando o feto não atinge o tamanho esperado ou determinado pelo seu potencial genético, sendo identificada clinicamente quando o peso fetal está abaixo do percentil 10 para a idade gestacional."
      },
      {
        "letra": "D",
        "texto": "A restrição de crescimento intra-uterino não influenciará o desenvolvimento do indivíduo no período pós-natal. 4000143809"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9941,
    "tags": [],
    "enunciado": "Sobre Restrição de Crescimento Intra-uterino marque a alternativa CERTA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A definição de RCIU considera a associação entre peso e altura fetal em determinada população estudada por meio de curva de crescimento."
      },
      {
        "letra": "B",
        "texto": "Pode ser classificado em três tipos: simétrico, assimétrico e indeterminado de acordo com o peso ao nascimento."
      },
      {
        "letra": "C",
        "texto": "Como não existe tratamento padronizado, apenas orientações como repouso em decúbito lateral esquerdo, suspensão de maus hábitos como o tabagismo e álcool, nutrição adequada, dentre outras devem ser estimuladas."
      },
      {
        "letra": "D",
        "texto": "A cesareana é a única via de parto possível nestes casos que garante bons resultados perinatais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9942,
    "tags": [],
    "enunciado": "Gestante 30 semanas apresentou parâmetros ultrassonográficos de CIUR. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interrupção imediata"
      },
      {
        "letra": "B",
        "texto": "Corticoide e cardiotocografia diária"
      },
      {
        "letra": "C",
        "texto": "Corticoide e controle com dopplerfluxometria"
      },
      {
        "letra": "D",
        "texto": "Corticoide e interrupção em 24h 4000143014"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9943,
    "tags": [],
    "enunciado": "No acompanhamento do crescimento intrauterino restrito placentário precoce, realizou-se um Doppler de artéria umbilical com 23 semanas. Pode-se a(cid:33)rmar, correlacionando o resultado encontrado no exame e a conduta futura, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "com diástole zero, repetir em 2 semanas e parto entre 30-32 semanas"
      },
      {
        "letra": "B",
        "texto": "com Doppler normal, repetir a cada 15 dias e parto com 38 semanas"
      },
      {
        "letra": "C",
        "texto": "com diástole reduzida, repetir o Doppler em 2 semanas e parto com 37 semanas"
      },
      {
        "letra": "D",
        "texto": "com diástole reversa, realizar Doppler de ducto venoso e parto em 24 horas 4000142680"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9944,
    "tags": [],
    "enunciado": "M.L. 34 anos, gestante, com 35 semanas de gestação pela amenorreia. Em acompanhamento em ambulatório de alto risco devido à pré-eclâmpsia. Em uso de alfametildopa 250mg de 6/6h. Comparece hoje no pronto-socorro de ginecologia e obstetrícia para avaliação da vitalidade fetal, traz 4 ultrassonogra(cid:33)as (USG) obstétricas referidas a seguir. Paciente se diz confusa em relação ao tempo de gestação, pois cada exame diz um tempo de gestação diferente: 1ª: realizada com 9 semanas de gestação – hoje com 35 semanas por essa USG. 2ª: realizada com 18 semanas de gestação – hoje com 34 semanas por essa USG. 3ª: realizada com 31 semanas de gestação – hoje com 33 semanas por essa USG. 4ª: realizada ontem – hoje com 32 semanas e 4 dias por essa USG. Com base no exposto pede-se respectivamente: qual a idade gestacional hoje e o provável diagnóstico fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "35 semanas; restrição de crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "34 semanas e 4 dias; erro de data."
      },
      {
        "letra": "C",
        "texto": "33 semanas; crescimento fetal adequado."
      },
      {
        "letra": "D",
        "texto": "32 semanas e 4 dias; restrição de crescimento fetal."
      },
      {
        "letra": "E",
        "texto": "32 semanas e 4 dias; feto pequeno para a idade gestacional. 4000142103"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9945,
    "tags": [],
    "enunciado": "Feto restrito com 30 semanas de gestação, morfologicamente normal, apresenta dopplervelocimetria com diástole ausente nas artérias umbilicais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é"
      },
      {
        "letra": "A",
        "texto": "resolução por cesárea após corticoterapia e sulfato de magnésio."
      },
      {
        "letra": "B",
        "texto": "acompanhamento pelo ducto venoso."
      },
      {
        "letra": "C",
        "texto": "avaliação diária com cardiotocografia convencional até 34 semanas."
      },
      {
        "letra": "D",
        "texto": "resolução imediata por cesárea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9946,
    "tags": [],
    "enunciado": "Acerca da restrição do crescimento intrauterino, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As mulheres com peso inferior a 60 kg têm o dobro do risco para um recém-nascido pequeno."
      },
      {
        "letra": "B",
        "texto": "Anormalidades cromossômicas, como trissomia do 13, não são aptas a ocasionar restrição em grandes proporções."
      },
      {
        "letra": "C",
        "texto": "A ocorrência de diabetes, epilepsia e hipotireoidismo pode produzir restrição do crescimento fetal."
      },
      {
        "letra": "D",
        "texto": "O parto vaginal é contraindicado, devido ao aumento no risco do sofrimento do feto durante o parto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9947,
    "tags": [],
    "enunciado": "Gestante de 43 anos de idade, casada, está em consulta pré-natal após submeter-se a reprodução assistida. É primigesta e tem 33 semanas de gestação. Na avaliação clínica, está em bom estado geral, corada, PA 120 x 75mmHg, FC 78 bpm, IMC 21,4 kg/m². A altura uterina é de 31 cm. O BCF está presente e é rítmico. Tônus normal. Traz ultrassonogra(cid:33)a obstétrica mostrando feto único, cefálico, com dorso à esquerda e placenta posterior. Índice de líquido amniótico 9 cm e peso estimado 1685g (percentil 5). Na mesma consulta foi realizada a seguinte avaliação de vitalidade fetal: Valores de referência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "umb PI: 030 a 1,40"
      },
      {
        "letra": "A",
        "texto": "umb S/D: 1,24 a 3,40"
      },
      {
        "letra": "A",
        "texto": "orientação a ser dada à paciente quanto à resolução da gravidez é:"
      },
      {
        "letra": "A",
        "texto": "Indicar parto com 34 semanas de gestação."
      },
      {
        "letra": "B",
        "texto": "Programar parto no termo precoce."
      },
      {
        "letra": "C",
        "texto": "Aguardar termo tardio."
      },
      {
        "letra": "D",
        "texto": "Aguardar até 40 semanas de gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9948,
    "tags": [],
    "enunciado": "Primigesta com idade gestacional de 34 semanas (data por ultrassonogra(cid:33)a precoce) procura o pronto atendimento do HUJM queixando-se que a sua barriga não estava crescendo. Realizou apenas uma consulta pré-natal pois (cid:33)cou com medo devido à pandemia. No exame ultrassonográ(cid:33)co realizado no atendimento, o peso fetal é estimado em 1.200 gramas (peso abaixo do percentil 3) e foi observada restrição do crescimento fetal assimétrico, com doppler da artéria umbilical representado abaixo. Com base no caso clínico, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há necessidade de realizar ducto venoso semanal até o parto."
      },
      {
        "letra": "B",
        "texto": "É indicado realizar o ciclo de corticoterapia e aguardar o feto atingir o peso mínimo de 1500 g para a interrupção da gestação."
      },
      {
        "letra": "C",
        "texto": "Há indicação de interrupção dessa gestação de imediato."
      },
      {
        "letra": "D",
        "texto": "Pela restrição do crescimento apresentada, devem-se investigar cromossomopatias e infecção congênitas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9949,
    "tags": [],
    "enunciado": "Nos casos de restrição do crescimento fetal, é correto afirmar que.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "está recomendada a pesquisa universal de trombofilias e a prescrição de heparina de baixo peso molecular (HBPM)."
      },
      {
        "letra": "B",
        "texto": "as situações patológicas, devido à placentação inadequada, podem revelar, na Dopplervelocimetria das artérias umbilicais, o aumento da resistência de perfusão e a diminuição do fluxo diastólico."
      },
      {
        "letra": "C",
        "texto": "o clampeamento do cordão umbilical deve ser tardio no parto, para se proporcionar maior transferência de glóbulos vermelhos ao recém-nascido."
      },
      {
        "letra": "D",
        "texto": "há acometimento da fase de hiperplasia celular na restrição de crescimento fetal do tipo II, assimétrica, de acordo com a classificação de Lin e Evans de 1984."
      },
      {
        "letra": "E",
        "texto": "o aumento do índice de pulsatilidade da artéria cerebral média (ACM) reflete vasoconstrição cerebral secundária à hipóxia, mecanismo conhecido como “centralização fetal”."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9950,
    "tags": [],
    "enunciado": "A restrição do crescimento fetal é caracterizada pelo crescimento fetal abaixo do esperado para a idade gestacional, utilizando-se curvas-padrão especí(cid:33)cas de cada população. Nesta situação analise as a(cid:33)rmativas abaixo. I - Os fatores de risco podem ser de origem fetal, placentária e materna. II - O crescimento fetal diminuído não está relacionado com doenças cardiovasculares e metabólicas na idade adulta. III - Com tratamentos clínicos adequados, pode se prevenir ou corrigir o crescimento fetal deficiente. IV - A dopplervelocimetria permite diferenciar o feto pequeno patológico do constitucional, além de avaliar o grau de insuficiência placentária. Estão corretas apenas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "I, II e III."
      },
      {
        "letra": "C",
        "texto": "I, II e IV."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9951,
    "tags": [],
    "enunciado": "Uma gestante de trinta semanas de gravidez, possuidora de dupla lesão de valva aórtica, realizou consulta pré-natal de rotina, em que se notou altura uterina de 26 cm. Tal fato levou o obstetra da paciente a solicitar ultrassonogra(cid:33)a, que revelou peso fetal de 1.159 g (P < 3), ILA de 12 cm, Doppler normal em artéria umbilical e artéria cerebral média. Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dada a restrição de crescimento fetal grave, deve-se realizar o parto imediatamente."
      },
      {
        "letra": "B",
        "texto": "Deve-se administrar corticoide e programar a resolução para 48 horas, dada a restrição de crescimento fetal grave."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma restrição de crescimento fetal precoce."
      },
      {
        "letra": "D",
        "texto": "Não há elementos suficientes para caracterizar o quadro como restrição decrescimento fetal."
      },
      {
        "letra": "E",
        "texto": "Em restrições de crescimento fetal como essa, espera-se alteração de STV (Short-termvariation) em cardiotocografia computadorizada antes do aumento da resistência vascular da artéria umbilical ao Doppler."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9952,
    "tags": [],
    "enunciado": "Secundigesta, 1 parto normal anterior, apresenta a seguinte curva de altura uterina durante o pré-natal: Uma hipótese diagnóstica compatível com esse quadro é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão arterial."
      },
      {
        "letra": "B",
        "texto": "Diabetes gestacional."
      },
      {
        "letra": "C",
        "texto": "Aloimunização Rh."
      },
      {
        "letra": "D",
        "texto": "Obstrução gastrointestinal fetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9953,
    "tags": [],
    "enunciado": "Não é causa comum de CIR (Crescimento Intrauterino Restrito):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência placentária."
      },
      {
        "letra": "B",
        "texto": "Hipotiroidismo subclínico."
      },
      {
        "letra": "C",
        "texto": "Desnutrição materna grave."
      },
      {
        "letra": "D",
        "texto": "Trombofilia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9954,
    "tags": [],
    "enunciado": "Em relação ao crescimento intrauterino restrito (CIUR), a(cid:33)rma-se: I. Há associação entre o CIUR e fatores de riscos cardiovasculares na vida adulta, como hipertensão arterial, dislipidemia e resistência à insulina. II. As principais causas do CIUR assimétrico são genéticas, infecções congênitas e uso de drogas, e a principal causa do tipo simétrico é a insuficiência placentária. III. Devido à placentação inadequada, eleva-se a resistência de perfusão e, consequentemente, o (cid:38)uxo diastólico diminui à dopplervelocimetria das artérias umbilicais e precocemente ocorre alteração do ducto venoso fetal. Está/Estão correta(s) apenas a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9955,
    "tags": [],
    "enunciado": "Paciente 32 anos, primigesta, comparece à consulta de pré-natal após ter perdido a consulta do mês anterior. Atualmente encontra-se com 32 semanas de gestação. Ao observar o cartão, nota-se que na consulta com 24 semanas, a altura uterina era de 20cm. No exame atual a altura uterina é de 26cm. É CORRETO concluir a respeito do crescimento uterino que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A medida do fundo uterino tornou-se pouco importante após a disseminação da ultrassonografia, devido à grande variabilidade, de acordo com o examinador."
      },
      {
        "letra": "B",
        "texto": "O crescimento foi abaixo do esperado e a ultrassonografia obstétrica poderá revelar um feto com restrição de crescimento."
      },
      {
        "letra": "C",
        "texto": "O crescimento foi abaixo do esperado e a ultrassonografia obstétrica poderá sugerir má-formação do tubo digestivo fetal como, por exemplo, atresia de esôfago."
      },
      {
        "letra": "D",
        "texto": "O crescimento foi abaixo do esperado e o diagnóstico de diabetes gestacional poderia justificar esse quadro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9956,
    "tags": [],
    "enunciado": "A restrição de crescimento fetal ocorre quando o feto não atinge o tamanho esperado ou determinado pelo seu potencial genético, sendo identi(cid:33)cada clinicamente quando o peso fetal está abaixo do percentil 10 para a idade gestacional. Com relação a esta condição conclui-se que: I - A restrição de crescimento fetal não acarreta in(cid:38)uência alguma no desenvolvimento do indivíduo no período pós-natal assim como no estado nutricional na infância. II - Considerando-se o fator causal, a idade gestacional em que ocorre a agressão e os órgãos acometidos, os recém-nascidos com restrição de crescimento fetal são classi(cid:33)cados em três tipos: simétrico; assimétrico ou misto; III - A restrição de crescimento fetal não exerce in(cid:38)uência sobre as taxas de mortalidade e morbidade infantil; IV - A insu(cid:33)ciência vascular uteroplacentária causa diminuição do (cid:38)uxo e determina a restrição de crescimento no feto por mecanismos como redução da pressão de perfusão, aumento da resistência vascular placentária e diminuição da superfície vascular de trocas, podendo ocorrer em condições como artéria umbilical única, anormalidade uterina (útero bicorno, septado), anormalidade do sítio de implantação (placenta prévia), placenta circunvalada, inserção velamentosa de cordão umbilical, tumores (corioangioma), síndrome de transfusão fetal, mosaico placentário e infartos da placenta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e III estão incorretas."
      },
      {
        "letra": "B",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "C",
        "texto": "Nenhuma das afirmativas acima estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas a afirmativa I está correta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9957,
    "tags": [],
    "enunciado": "A restrição de crescimento fetal (RCF) representa hoje uma patologia de relevância na prática clínica do obstetra. Sabe-se que atualmente o diagnóstico acurado, tal como o manejo criterioso desses fetos, é imprescindível para o desfecho perinatal adequado. Com relação à RCF, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mortalidade do feto com restrição de crescimento é cerca de oito vezes maior quando comparada ao feto com peso adequado para a idade gestacional."
      },
      {
        "letra": "B",
        "texto": "O recém-nascido acometido pela RCF tem maior risco de insuficiência respiratória, hipoglicemia, hipocalemia, hipotermia e prejuízo no desenvolvimento neuropsicomotor."
      },
      {
        "letra": "C",
        "texto": "O estudo Doppler é um método que auxilia na distinção do feto pequeno para a idade gestacional constitucional daquele feto pequeno por insuficiência placentária."
      },
      {
        "letra": "D",
        "texto": "Estudos recentes indicam que o risco de resultado perinatal adverso em casos de RCF tardia pode ser melhor avaliado pelo Doppler cerebral, visto que o Doppler da artéria umbilical pode não se modificar."
      },
      {
        "letra": "E",
        "texto": "Em casos de insuficiência placentária prolongada, evoluindo com vasoconstrição periférica fetal intensa, observa-se a deterioração da função cardíaca que pode ser avaliada pelo Doppler do ducto arterioso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9958,
    "tags": [],
    "enunciado": "O exame ultrassonográ(cid:33)co de eleição para avaliar insu(cid:33)ciência placentária em casos com restrição de crescimento intra-uterino é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medida do volume de líquido amniótico."
      },
      {
        "letra": "B",
        "texto": "Doppler de artérias uterinas."
      },
      {
        "letra": "C",
        "texto": "Doppler de artéria cerebral média."
      },
      {
        "letra": "D",
        "texto": "Doppler de artéria umbilical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9959,
    "tags": [],
    "enunciado": "Sobre definição de restrição de crescimento fetal, é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a presença de peso fetal abaixo do percentil 10 para a idade gestacional estimado pela altura do fundo uterino."
      },
      {
        "letra": "B",
        "texto": "A curva de crescimento fetal deve ser igual para toda a população."
      },
      {
        "letra": "C",
        "texto": "Prematuridade é sinônimo de crescimento restrito fetal."
      },
      {
        "letra": "D",
        "texto": "Entre as medidas da ultrassonografia, a circunferência abdominal é um dos marcadores mais importantes para a avaliação do estado nutricional do feto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9960,
    "tags": [],
    "enunciado": "O item a seguir apresenta uma situação hipotética, seguida de uma assertiva a ser julgada. Uma paciente com idade gestacional de trinta semanas apresenta quadro de restrição de crescimento fetal e diástole reversa na artéria umbilical, conforme identi(cid:33)cado por doppler. Nessa situação, a conduta recomendada pelo protocolo da Secretaria de Saúde do Distrito Federal é a administração de sulfato de magnésio à mãe, visando à neuroproteção fetal, com posterior interrupção do parto via alta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9961,
    "tags": [],
    "enunciado": "Paciente CSK, 25 anos, Gesta I, Para 0, com idade gestacional de 31 semanas, em acompanhamento no pré- natal de alto risco em virtude de crescimento intrauterino restrito. Na consulta atual, traz ultrassonogra(cid:33)a com volume de líquido amniótico reduzido (maior bolsão de 0,5 cm) e Dopplervelocimetria demonstrando elevada resistência na artéria umbilical com sinais de centralização. A paciente já havia realizado ciclo de corticoide para maturidade pulmonar com 30 semanas. Qual a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir ciclo de corticoide e interrupção da gestação."
      },
      {
        "letra": "B",
        "texto": "Dopplervelocimetria diária e interrupção da gestação com 34 semanas."
      },
      {
        "letra": "C",
        "texto": "Interrupção imediata da gestação."
      },
      {
        "letra": "D",
        "texto": "Dopplervelocimetria diária e interrupção da gestação com 32 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9962,
    "tags": [],
    "enunciado": "Mulher, 25 anos, G1P0, 34 semanas de gestação, sem intercorrências vai à consulta pré-natal. Exames de rotina normais. Ganho de peso adequado. Ao exame: normotensa, altura uterina 25 cm; batimentos cardiofetais de 128 bpm; ausência de contrações uterinas. Qual deverá ser a conduta inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever corticoterapia."
      },
      {
        "letra": "B",
        "texto": "Carditotocografia imediata."
      },
      {
        "letra": "C",
        "texto": "Dopplervelocimetria."
      },
      {
        "letra": "D",
        "texto": "Perfil Biofísico Fetal."
      },
      {
        "letra": "E",
        "texto": "Parto cesareana por sofrimento fetal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9963,
    "tags": [],
    "enunciado": "Considere um recém-nascido que nasceu pequeno para a idade gestacional devido à infecção congênita adquirida no primeiro trimestre de gestação. Considerando a época em que ocorreu o insulto, a classi(cid:33)cação do retardo do crecimento intrauterino e o(s) parâmetros(s) antropométrico(s) alterado(s) são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "assimétrico - a relação segmentos superior-segmento inferior."
      },
      {
        "letra": "B",
        "texto": "assimétrico - o peso e o comprimento."
      },
      {
        "letra": "C",
        "texto": "simétrico - apenas o peso."
      },
      {
        "letra": "D",
        "texto": "simétrico - a relação segmento superior-segmento inferior."
      },
      {
        "letra": "E",
        "texto": "simétrico - o peso, o comprimento e o perímetro cefálico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9964,
    "tags": [],
    "enunciado": "No rastreamento do crescimento intra-uterino restrito pela ultra-sonografia, o parâmetro mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diâmetro biparietal"
      },
      {
        "letra": "B",
        "texto": "A circunferência abdominal"
      },
      {
        "letra": "C",
        "texto": "A circunferência cefálica"
      },
      {
        "letra": "D",
        "texto": "Comprimento do fêmur"
      },
      {
        "letra": "E",
        "texto": "Diâmetro torácico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9965,
    "tags": [],
    "enunciado": "Gestante de 34 semanas, com idade gestacional con(cid:33)rmada por ultrassonogra(cid:33)a no início da gestação, comparece para consulta pré-natal de rotina. Refere boa movimentação fetal e nega dor ou perda de líquido por via vaginal. A pressão arterial é de 120 × 80 mmHg, a altura uterina é de 28 cm, os batimentos cardíacos fetais estão em 154 por minuto. Baseado no exame físico, o obstetra deve se preocupar com a possibilidade de várias afecções, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de drogas ilícitas."
      },
      {
        "letra": "B",
        "texto": "Tabagismo."
      },
      {
        "letra": "C",
        "texto": "Diabetes gestacional."
      },
      {
        "letra": "D",
        "texto": "Infecção congênita por citomegalovírus."
      },
      {
        "letra": "E",
        "texto": "Toxoplasmose gestacional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9966,
    "tags": [],
    "enunciado": "PRSD, 42 anos, 4G 2P 1A; IG 31 semanas, dá entrada no PS com queixa de cefaléia. Ao exame: BEG, corada, hidratada, anictérica, acianótica, afebril. PA: 180 X 110 mmHg. Altura uterina: 23cm. Batimentos cardíacos fetais: 140bpm. Dinâmica uterina ausente. Tônus uterino normal. Membros inferiores edema 3+/4. Quais as hipóteses diagnósticas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-eclâmpsia superajuntada, trombose venosa profunda."
      },
      {
        "letra": "B",
        "texto": "Crescimento fetal restrito, pré-eclâmpsia."
      },
      {
        "letra": "C",
        "texto": "Idade materna avançada, HAC, crescimento fetal restrito."
      },
      {
        "letra": "D",
        "texto": "HAC, pré-eclâmpsia superajuntada, trombose venosa profunda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9967,
    "tags": [],
    "enunciado": "Gestante com idade gestacional de 37 semanas. Procura assistência pré-natal após 2 meses sem consulta. O exame obstétrico revela, BCF (batimentos cardíacos fetais): 144, (Altura de Fundo Uterino) AFU: 32 cm, apresentação cefálica, dinâmica uterina esparsada, não dolorosa, sem dilatação cervical. O médico assistente deve suspeitar de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento fetal."
      },
      {
        "letra": "B",
        "texto": "Trabalho de parto."
      },
      {
        "letra": "C",
        "texto": "Prematuridade."
      },
      {
        "letra": "D",
        "texto": "Gestação normal de baixo risco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9968,
    "tags": [],
    "enunciado": "Quanto ao crescimento intrauterino restrito, SABE-SE QUE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A placenta prévia é uma das possíveis causas útero-placentárias de crescimento intrauterino restrito (CIUR)."
      },
      {
        "letra": "B",
        "texto": "A ultrassonografia seriada para avaliação do crescimento fetal não está indicada em função das diferenças entre pequeno para a idade gestacional (PIG) e crescimento intrauterino restrito (CIUR) serem bem estabelecidas em um único exame."
      },
      {
        "letra": "C",
        "texto": "A Displasia Tanatofórica e a Osteogênese Imperfeita não estão implicadas como causas de crescimento intrauterino restrito (CIUR)."
      },
      {
        "letra": "D",
        "texto": "As trissomias dos cromossomos 13, 18 e 21 estão entre as possíveis causas de crescimento intrauterino restrito (CIUR)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9969,
    "tags": [],
    "enunciado": "Considerando a restrição de crescimento fetal grave e precoce, assinale a opção que mais comumente se relaciona com esse diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cromossomopatia"
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial"
      },
      {
        "letra": "C",
        "texto": "Diabete gestacional"
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico"
      },
      {
        "letra": "E",
        "texto": "Talassemia major"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9970,
    "tags": [],
    "enunciado": "Com relação à Restrição de Crescimento Intrauterino (RCIU), assinale a alterantiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A restrição de crescimento intrauterino tem como principal causa a infecção por citomegalovírus, visto que esse patógeno está associado à aplasia medular fetal."
      },
      {
        "letra": "B",
        "texto": "A produção deficiente de insulina materna tem sido demonstrada como fator intrínseco à gênese da RCIU."
      },
      {
        "letra": "C",
        "texto": "A restrição do crescimento intrauterino pode ser tratada pela utilização de anti- hipertensivos de ação central ou pela utilização de betabloqueadores."
      },
      {
        "letra": "D",
        "texto": "No caso de diástole zero da artéria umbilical, o próximo vaso a ser avaliado é a artéria cerebral média."
      },
      {
        "letra": "E",
        "texto": "A dopplervelocimetria permite a diferenciação do feto pequeno por insuficiência placentária do feto pequeno constitucional."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9971,
    "tags": [],
    "enunciado": "A restrição do crescimento fetal é caracterizada pelo crescimento abaixo do esperado para a idade gestacional, utilizando-se curvas-padrão especí(cid:33)cas de cada população. Baseado nesta de(cid:33)nição, qual das afirmativas a seguir não é considerada como sendo importante para sua caracterização e conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fatores de risco podem ser de origem fetal, placentária e materna."
      },
      {
        "letra": "B",
        "texto": "Os tratamento clínicos podem prevenir ou corrigir o crescimento fetal deficiente."
      },
      {
        "letra": "C",
        "texto": "O crescimento fetal diminuído pode estar relacionado com doenças cardiovasculares e metabólicas na idade adulta."
      },
      {
        "letra": "D",
        "texto": "A dopplervelocimetria permite diferenciar o feto pequeno patológico do constitucional, além de avaliar o grau de insuficiência placentária."
      },
      {
        "letra": "E",
        "texto": "O momento do parto deve ser reservado para quando as situações de risco para o feto ao permanecer no útero, se tornarem maiores de que ao receber os cuidados no berçário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9972,
    "tags": [],
    "enunciado": "Paciente primigesta de 38 anos em acompanhamento pré-natal realizou avaliação ultrassonográ(cid:33)ca na 23ª semana que evidenciou feto com morfologia normal e presença de incisura protodiastólica bilateralmente nas artérias uterinas. Posteriormente, na consulta pré-natal de 32 semanas e 6 dias, a paciente relata diminuição acentuada da movimentação fetal. Ao exame físico: IMC=23 Kg/m², PA=110X60 mmHg, altura uterina=24 cm, partes fetais palpadas com facilidade.Toque evidenciando colo grosso, posterior e fechado. A avaliação ultrassonográ(cid:33)ca evidenciou ILA=48 mm, peso fetal=1.500 g, placenta grau III e o Doppler da artéria umbilical com diástole reversa. Em relação ao caso clínico, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os achados da vitalidade fetal indicam cesariana de urgência."
      },
      {
        "letra": "B",
        "texto": "A hipótese diagnóstica é de restrição do crescimento fetal."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de oligodramnia."
      },
      {
        "letra": "D",
        "texto": "Deve-se iniciar corticoterapia para amadurecimento de pulmão fetal."
      },
      {
        "letra": "E",
        "texto": "É importante a complementação da vitalidade fetal com a realização do Doppler do ducto venoso e o perfil biofísico fetal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9973,
    "tags": [],
    "enunciado": "Gestante em acompanhamento pré-natal, com idade gestacional de 30 semanas e altura uterina de 23 cm. A situação mais comum nesse caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição de crescimento intrauterino."
      },
      {
        "letra": "B",
        "texto": "defeito aberto do tubo neural."
      },
      {
        "letra": "C",
        "texto": "diabete gestacional."
      },
      {
        "letra": "D",
        "texto": "aloimunização Rh."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9974,
    "tags": [],
    "enunciado": "Gestante de 38 anos, G1P0A0, sem comorbidades, com pré-natal sem intecorrências e com 37 semanas e seis dias de gravidez. Ultrassonogra(cid:33)a realizada hoje revela peso fetal estimado e cincunferência abdominal fetal no percentil 3. Per(cid:33)l biofísico fetal 6/8 (perdeu em movimento respiratório). Exame clínico e obstétrico sem alterações. Toque vaginal com colo uterino apagado 50%, centralizado e com 2cm de dilatação. Polo cefálico no plano - 2 de De Lee. Bolsa formada. Cardiotocogra(cid:33)a fetal realizada no momento do atendimento com padrão tranquilizador. Diante desse quadro, assinale a MELHOR conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar a paciente para administração de corticoterapia."
      },
      {
        "letra": "B",
        "texto": "Internar a paciente para cesariana eletiva."
      },
      {
        "letra": "C",
        "texto": "Internar a paciente para indução do parto."
      },
      {
        "letra": "D",
        "texto": "Internar a paciente para repetir ultrassonografia com Doppler fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9975,
    "tags": [],
    "enunciado": "Paciente de 30 anos, G2P1CA0, com 38 semanas de idade gestacional con(cid:33)rmada pelo ultrassom obstétrico de primeiro trimestre, comparece à consulta assintomática, onde é veri(cid:33)cada altura de fundo uterino de 28 cm, com restante do exame físico sem anormalidades. Traz ultrassom obstétrico realizado no dia anterior que mostra maior bolsão vertical de líquido amniótico de 1 cm. Qual a conduta ideal a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar para resolução da gestação."
      },
      {
        "letra": "B",
        "texto": "Repetir ultrassom obstétrico após uma semana."
      },
      {
        "letra": "C",
        "texto": "Seguir semanal até trabalho de parto ou 41 semanas."
      },
      {
        "letra": "D",
        "texto": "Orientar ingesta adequada de líquido e repouso domiciliar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9976,
    "tags": [],
    "enunciado": "Gestante no curso das 31 semanas, com diagnóstico prévio de trombo(cid:33)lia, em uso de anticoagulação pro(cid:33)lática e ácido acetilsalicílico. Realizou avaliação ultrassonográ(cid:33)ca que evidenciou feto com peso estimado abaixo do percentil 10 e Doppler de artéria umbilical com o sonograma apresentado na (cid:33)gura abaixo. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dopplervelocimetria obstétrica a cada 2 a 3 dias."
      },
      {
        "letra": "B",
        "texto": "Dopplervelocimetria obstétrica semanal."
      },
      {
        "letra": "C",
        "texto": "Perfil biofísico fetal diário."
      },
      {
        "letra": "D",
        "texto": "Indicar o parto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9977,
    "tags": [],
    "enunciado": "G2P1(N), 30 anos, em seguimento pré-natal, realizou ultrassonogra(cid:33)a com 12 semanas, com Idade gestacional concordante com a amenorreia. Atualmente com 32 semanas e 5 dias, referindo dor em baixo ventre acompanhado de perda de secreção espessa pela vagina e diminuição de movimentação fetal. Ao exame: AU= 26cm, BCF=132bpm, dinâmica uterina ausente. Exame especular= sem alterações, TV= colo grosso, posterior e impérvio, feto alto e pouco móvel. Realizou Ultrassonogra(cid:33)a com Doppler que demonstrou: peso fetal no percentil 5 para a idade gestacional, ILA= 5 cm (<P5), Doppler das artérias umbilicais: IP= 1,60 (>P95) com diástole presente, ACM: IP=1,75 (entre o P5 e P95), Razão cerebroplacentária: 1,09 (normal). Qual o principal diagnóstico e a conduta inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Centralização fetal, corticoterapia e Indução do trabalho de parto"
      },
      {
        "letra": "B",
        "texto": "Gestação normal, prescrição de sintomáticos e retorno ao pré-natal"
      },
      {
        "letra": "C",
        "texto": "Restrição de Crescimento intrauterino, corticoterapia e controle de Doppler em no máximo 3 dias."
      },
      {
        "letra": "D",
        "texto": "Trabalho de parto prematuro, corticoterapia e inibição com bloqueador de canal de cálcio."
      },
      {
        "letra": "E",
        "texto": "Amniorrexe prematura no pré-termo, internação e hidratação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9978,
    "tags": [],
    "enunciado": "Primigesta, 16a, apresenta os seguintes dados no cartão de pré-natal. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão arterial crônica, restrição de crescimento e óbito fetal."
      },
      {
        "letra": "B",
        "texto": "Pré-eclâmpsia, restrição de crescimento e óbito fetal."
      },
      {
        "letra": "C",
        "texto": "Pré-eclâmpsia complicada com iminência de eclâmpsia e óbito fetal."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial crônica, pré-eclâmpsia e óbito fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9979,
    "tags": [],
    "enunciado": "Qual a causa mais comum de crescimento intrauterino restrito tardio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anormalidades cromossômicas."
      },
      {
        "letra": "B",
        "texto": "Infecção fetal."
      },
      {
        "letra": "C",
        "texto": "Insuficiência placentária."
      },
      {
        "letra": "D",
        "texto": "Malformações congênitas."
      },
      {
        "letra": "E",
        "texto": "Alterações genéticas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9980,
    "tags": [],
    "enunciado": "Uma gestante primogesta de 37 semanas é encaminhada ao pronto atendimento por ter realizada ultrassonogra(cid:33)a cujo peso fetal está abaixo do décicmo percentil. Não há evidência de doença materna e os exames de rotina pré-natais são normais. A alttura uterina é de 31 cm, batimentos cardíacos fetais presentes 140 rítmicos, cefálico, dinâmica uterina ausente, toque colo grosso posterior impérvio. Cardiotocogra(cid:33)a tranquilizadora. Realizada ultrassonogra(cid:33)a com doppler com feto morfologicamente normal, peso fetal realmente abaixo do décimo percentil, placenta corporal grau II anterior, líquido amniótico com maior bolsão 6 cm. Doppler da artéria umbilical com resistência normal. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Induzir o parto imediatamente"
      },
      {
        "letra": "B",
        "texto": "Realizar cesárea imediatamente"
      },
      {
        "letra": "C",
        "texto": "Administrar corticoides e realizar cesárea após 48 h"
      },
      {
        "letra": "D",
        "texto": "Acompanhar com doppler e cardiotocografia semanalmente e se normais induzir com 40 semanas"
      },
      {
        "letra": "E",
        "texto": "Acompanhar com doppler e cardiotocografia semanalmente e se normais realizar cesárea com 40 semanas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9981,
    "tags": [],
    "enunciado": "Paciente VSD, 18 anos, G1, idade gestacional de 35 semanas e 2 dias, apresenta diagnóstico de pré- eclâmpsia, em uso de anti-hipertensivos orais com bom controle pressórico. Vem ao PA da Maternidade com queixa de diminuição da movimentação fetal há 3 dias, ausência de percepção de movimentos fetais há 6 horas. Ao exame: PA: 130x85 mmHg, pulso: 79 bpm, Sat.O2: 99%, T: 36,7 °C. Bom estado geral, corada, hidratada, eupneica, anictérica, acianótica. AU: 31 cm, BCF:126 bpm, movimentos fetais não observados durante o exame. Feto: situação longitudinal, dorso à esquerda, cefálico, alto e móvel. Você solicita exame de cardiotocogra(cid:33)a que foi laudada como categoria II (linha de base: 128 bpm, variabilidade diminuída, ausência de acelerações transitórias e ausência de desacelerações). A paciente é, então, internada e submetida a ultrassonogra(cid:33)a obstétrica com dopplervelocimetria, que apresentou como laudo: feto único, longitudinal, dorso à esquerda, cefálico. Placenta anterior, grau 3 de Grannum. ILA: 51 mm. Peso fetal: 1902 g(p3). Doppler de artérias uterinas com IP acima do p95 para idade gestacional (IG) e presença de incisura protodiastólica bilateralmente. Doppler de artérias umbilicais com IP acima do p95 para IG e presença de onda diastólica reversa. Doppler de artéria cerebral média com IP abaixo do p5 para IG. Relação umbílico/cerebral: 1,26. Com relação ao caso clínico acima, qual deve ser a conduta terapêutica correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente deve ser internada para seguimento com cardiotocografia diária e corticoterapia antenatal por 48 horas, seguida de resolução da gestação."
      },
      {
        "letra": "B",
        "texto": "A resolução da gestação deve ser indicada tão logo se observe alteração na dopplervelocimetria do ducto venoso."
      },
      {
        "letra": "C",
        "texto": "A resolução da gestação deve ser preferencialmente por indução do parto vaginal, com paciente e feto constantemente monitorados."
      },
      {
        "letra": "D",
        "texto": "A paciente deve ser internada para seguimento com cardiotocografia diária sem indicação de corticoterapia antenatal."
      },
      {
        "letra": "E",
        "texto": "A paciente deve ser internada para seguimento com ultrassonografia e dopplervelocimetria diária, e a cesariana deve ser indicada se observados coágulos retroplacentários."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9982,
    "tags": [],
    "enunciado": "Com relação ao crescimento intra-uterino retardado (CIUR), é ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência de fluxo diastólico no Doppler da artéria umbilical é sinal de mau prognóstico fetal"
      },
      {
        "letra": "B",
        "texto": "A Cardiotocografia seriada é o exame de escolha para o seguimento de fetos com CIUR;"
      },
      {
        "letra": "C",
        "texto": "O tipo mais frequente, nas gestantes portadoras de hipertensão crônica, é o assimétrico;"
      },
      {
        "letra": "D",
        "texto": "O tipo simétrico pode estar associado a cromossomopatias e infecções congênitas"
      },
      {
        "letra": "E",
        "texto": "No tipo assimétrico, o primeiro parâmetro que se altera na USG é o perímetro abdominal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9983,
    "tags": [],
    "enunciado": "No rastreamento da Restrição de Crescimento Intrauterino (RCIU) pela ultrassonogra(cid:33)a após vinte e oito semanas de gestação, o parâmetro mais adequado dentre as opções abaixo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "B",
        "texto": "Diâmetro biparietal."
      },
      {
        "letra": "C",
        "texto": "Medida do IL A (Índice de Líquido Amniótico)"
      },
      {
        "letra": "D",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "E",
        "texto": "Comprimento cabeça-nádega. 4000050995"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9984,
    "tags": [],
    "enunciado": "Mulher, 30ᵃ, G1P0A0, em seguimento regular de pré-natal, realizou ultrassonogra(cid:33)a com 12 semanas, concordante com amenorreia. Atualmente idade gestacional de 30 semanas, refere endurecimento da barriga há 1 dia, acompanhado de saída de secreção espessa via vaginal. Antecedente pessoal: tabagismo. Exame İsico: altura uterina= 25cm, batimento cardiofetais= 152 bpm, dinâmica uterina= ausente; especular= ausência de secreções, pH=5,5. O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento intrauterino."
      },
      {
        "letra": "B",
        "texto": "Amniorrexe."
      },
      {
        "letra": "C",
        "texto": "Trabalho de parto prematuro."
      },
      {
        "letra": "D",
        "texto": "Gestação dentro da normalidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9985,
    "tags": [],
    "enunciado": "Sobre restrição de crescimento intrauterino (RCIU): a) O tipo 2 é o mais frequente, de pior prognóstico e, em geral, relacionado a insuficiência placentária.; b) Doenças crônicas do adulto como a dislipidemia podem ter origem na vida fetal acometida pela RCIU; c) A presença de desacelerações umbilicais podem surgir na vigência de oligoãmnio. Pode-se assinar como correto o(s) item(ns):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas A"
      },
      {
        "letra": "B",
        "texto": "apenas A e B"
      },
      {
        "letra": "C",
        "texto": "apenas A e C"
      },
      {
        "letra": "D",
        "texto": "apenas B e C"
      },
      {
        "letra": "E",
        "texto": "A, B e C"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9986,
    "tags": [],
    "enunciado": "M.P.E., de 29 anos, idade gestacional de 31 semanas, estimada pela data da última menstruação. Em consulta pré-natal de rotina, foi constatada altura uterina de 26 cm. Caso a estimativa de idade gestacional esteja correta, quais devem ser as primeiras hipóteses diagnósticas e o que deverá ser feito para confirmá-las?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oligoâmnio e macrossomia fetal. Toque vaginal, confirmar a idade gestacional através de ultrassonografia mais recente e, caso se confirme a disparidade entre a altura uterina e a idade gestacional, solicitar nova ultrassonografia."
      },
      {
        "letra": "B",
        "texto": "Polidrâmnio e atraso de crescimento intrauterino. Toque vaginal, confirmar idade gestacional por meio da ultrassonografia mais recente e, caso se confirme a disparidade entre a altura uterina e a idade gestacional, realizar cardiotocografia."
      },
      {
        "letra": "C",
        "texto": "Polidrâmnio e atraso de crescimento intrauterino. Toque vaginal, confirmar idade gestacional por meio da ultrassonografia mais recente e, caso se confirme a disparidade entre a altura uterina e a idade gestacional, realizar cardiotocografia."
      },
      {
        "letra": "D",
        "texto": "Oligoâmnio e atraso de crescimento intrauterino. Exame especular, confirmar a idade gestacional por meio da ultrassonografia mais precoce e, caso se confirme a disparidade entre a altura uterina e a idade gestacional, solicitar nova ultrassonografia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9987,
    "tags": [],
    "enunciado": "Gestante de 22 anos, tem idade gestacional de 33 semanas estimada por ultrassonogra(cid:33)a precoce, apresenta PA= 150x100mmHg e relação proteína/creatinina= 1 mg/dl. A altura do fundo uterino é de 28 cm. Realizou ultrassonogra(cid:33)a cujo peso fetal estimado estava abaixo do 3º percentil para 33 semanas e Doppler das artérias uterinas e umbilical com índices acima do percentil 95 sem diástole zero ou reversa. De(cid:33)na o estágio da restrição do crescimento fetal, levando em consideração as novas recomendações de Gratacós (2014).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estágio 1"
      },
      {
        "letra": "B",
        "texto": "Estágio 2"
      },
      {
        "letra": "C",
        "texto": "Estágio 3"
      },
      {
        "letra": "D",
        "texto": "Estágio 4"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9988,
    "tags": [],
    "enunciado": "A restrição do crescimento fetal (RCF) pode ser de(cid:33)nida como um processo capaz de modi(cid:33)car e restringir o potencial de crescimento do feto. Na prática clínica, é de(cid:33)nida por meio do percentil de peso em relação à idade gestacional, sendo considerada RCF quando o peso fetal está abaixo do percentil 3 pela Organização Mundial da Saúde (OMS) ou abaixo do percentil 10 pelo American College of Obstetrics and Gynecology (ACOG). Diante do exposto, é correto afirmar sobre este tema:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transtornos de nutrição não estão associados à RCF."
      },
      {
        "letra": "B",
        "texto": "entre os fatores fetais, as anomalias cromossômicas não estão incluídas como causas de RCF."
      },
      {
        "letra": "C",
        "texto": "a dopplervelocimetria da artéria cerebral média fetal é a única medida que pode informar o diagnóstico e o prognóstico ao mesmo tempo em que acompanha a RCF."
      },
      {
        "letra": "D",
        "texto": "quando identificado a RCF, deve ser feita a interrupção imediata da gestação, independentemente do tempo gestacional, não havendo a necessidade de avaliar o risco de prematuridade."
      },
      {
        "letra": "E",
        "texto": "os fatores maternos frequentemente evidenciados na prática clínica são distúrbios hipertensivos, devido à invasão trofoblástica deficiente, e, ao tabagismo, devido à exposição ao monóxido de carbono, que reduz a capacidade da hemoglobina fetal de carrear oxigênio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9989,
    "tags": [],
    "enunciado": "No acompanhamento pré-natal da gestante deve ser realizada a medida da Altura uterina em todas as consultas e anotação no grá(cid:33)co de altura uterina x idade gestacional. O registro (cid:33)nal da Sra. Maria José, 39 anos mostra esse pontilhado que pode ser indicativo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrossomia fetal"
      },
      {
        "letra": "B",
        "texto": "Baixo peso materno"
      },
      {
        "letra": "C",
        "texto": "Restrição crescimento intra-útero"
      },
      {
        "letra": "D",
        "texto": "Mioma uterino"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9990,
    "tags": [],
    "enunciado": "A restrição do crescimento fetal (RCF) ainda é uma das principais complicações da gravidez e está associada a elevados índices de morbidade e mortalidade perinatal e na infância. Em relação à conduta, marque V para as afirmativas verdadeiras e F para as falsas. ( ) Pequeno constitucional em associação com doença materna que resulte em insu(cid:33)ciência placentária, deve-se interromper a gestação com 39 semanas. ( ) Interrompe- se a gestação entre 34 e 37 semanas, diante do achado de artéria umbilical anormal, ou seja, relação S/D acima do percentil 95 para a idade gestacional, ou de diástole zero. ( ) Na diástole zero antes de 34 semanas gestacionais, índice de pulsatilidade de ducto venoso entre 1 e 2,5, faz-se corticosteroide (25 a 34 semanas) e interrompe-se a gestação após 48 horas. ( ) Na presença de diástole zero antes de 34 semanas gestacionais e ducto venoso com índice de pulsatilidade superior a 1,5, é indicada a interrupção imediata. Assinale a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, F"
      },
      {
        "letra": "B",
        "texto": "F, F, V, V"
      },
      {
        "letra": "C",
        "texto": "V, F, V, F"
      },
      {
        "letra": "D",
        "texto": "F, V, F, V"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9991,
    "tags": [],
    "enunciado": "MFR, 30 anos, GIII PII A0, inicia o pré-natal com IG: 29 semanas pela DUM. Não realizou exames. Ao exame: altura de fundo uterino de 22 cm; movimentos fetais presentes e BCF 136 bpm QIE . Qual a alternativa que relaciona o tipo de gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evolução normal."
      },
      {
        "letra": "B",
        "texto": "Múltipla."
      },
      {
        "letra": "C",
        "texto": "Polidrâmnio."
      },
      {
        "letra": "D",
        "texto": "Crescimento intrauterino restrito."
      },
      {
        "letra": "E",
        "texto": "Não se pode suspeitar de patologias neste caso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 9992,
    "tags": [],
    "enunciado": "Observe as imagens: As imagens da dopplervelocimetria das artérias uterinas, realizada com 22 semanas de gravidez, mostram uma alteração que pode associar-se, com o avançar da gestação, a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acretismo placentário."
      },
      {
        "letra": "B",
        "texto": "Restrição do crescimento fetal."
      },
      {
        "letra": "C",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "D",
        "texto": "Síndrome do colo curto."
      },
      {
        "letra": "E",
        "texto": "Microcefalia fetal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 9993,
    "tags": [],
    "enunciado": "Com relação ao grá(cid:33)co de altura uterina no seguimento de pré-natal, que está reproduzido abaixo, deve-se investigar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento intrauterino."
      },
      {
        "letra": "B",
        "texto": "Diabetes gestacional."
      },
      {
        "letra": "C",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "D",
        "texto": "Gemelaridade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 9994,
    "tags": [],
    "enunciado": "A melhor conduta para gestante de 35 anos de idade, primigesta e hipertensa crônica, em uso de metildopa 750 mg/dia, 31 semanas de gestação, com diagnóstico de centralização do (cid:38)uxo fetal e cardiotocogra(cid:33)a normal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cesariana imediata."
      },
      {
        "letra": "B",
        "texto": "Resolução por indução (misoprostol), porém com cardiotocografia contínua."
      },
      {
        "letra": "C",
        "texto": "Adequar a medicação anti-hipertensiva para observar se ocorre a melhora do Doppler."
      },
      {
        "letra": "D",
        "texto": "Administrar corticoide, acompanhamento com cardiotocografia e cesariana após 48h."
      },
      {
        "letra": "E",
        "texto": "Administrar corticoide, acompanhamento com cardiotocografia e Doppler."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9995,
    "tags": [],
    "enunciado": "Sobre Crescimento Intrauterino Restrito (CIUR), analise as assertativas abaixo: I. Intervenções baseadas na avaliação com doppler(cid:38)uxometria dos vasos fetais podem contribuir para a redução da mortalidade fetal; II. Anemia materna, ismo, anormalidades cromossômicas fetais e infecções fetais são fatores de risco/causas de CIUR; III. O diagnóstico provável é feito por ultrassonografia, e sua confirmação é pós- natal. Quais estão CORRETAS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9996,
    "tags": [],
    "enunciado": "Mulher de 38 anos, GIIIPIIA0, começa na 32ª semana a apresentar diminuição do crescimento do fundo uterino, com redução da biometria fetal para a idade gestacional, além de exibir oligodramnia leve em duas USG de terceiro trimestre. Atualmente, encontra-se com 38 semanas de idade gestacional e biometria fetal compatível com 34 semanas. É realizado o diagnóstico de crescimento intrauterino restrito assimétrico, com provável causa placentária, através da combinação de dois parâmetros biofísicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doppler de artéria umbilical e Doppler de artéria cerebral média."
      },
      {
        "letra": "B",
        "texto": "Circunferência cefálica e Doppler de artéria cerebral média."
      },
      {
        "letra": "C",
        "texto": "Circunferência abdominal e Doppler de artéria umbilical."
      },
      {
        "letra": "D",
        "texto": "Diâmetro biparietal e Doppler de ducto venoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9997,
    "tags": [],
    "enunciado": "Diante de um feto no terceiro trimestre da gestação, cujo peso estimado pela ultrassonogra(cid:33)a encontra-se abaixo do décimo percentil para a idade gestacional. Se os exames de doppler da artéria umbilical estiverem normais, bem como o líquido amniótico normal e as cardiotocogra(cid:33)as estiverem normais, esta gestação deverá ser interrompida da seguinte forma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com 34 semanas;"
      },
      {
        "letra": "B",
        "texto": "Com 37 semanas;"
      },
      {
        "letra": "C",
        "texto": "Com 40 semanas;"
      },
      {
        "letra": "D",
        "texto": "Deve-se administrar heparina e interromper com 34 semanas;"
      },
      {
        "letra": "E",
        "texto": "Deve-se administrar heparina e interromper com 37 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 9998,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, marque o principal fator materno para restrição do crescimento fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombofilias"
      },
      {
        "letra": "B",
        "texto": "Cardiopatias"
      },
      {
        "letra": "C",
        "texto": "Anemias"
      },
      {
        "letra": "D",
        "texto": "Diabetes mellitus"
      },
      {
        "letra": "E",
        "texto": "Síndromes hipertensivas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 9999,
    "tags": [],
    "enunciado": "Gestante tabagista (um maço de cigarros/dia) é atendida na primeira consulta de pré-natal com história de ciclos menstruais irregulares. Segundo a data da última menstruação, a idade gestacional é 34 semanas. Ao exame clíncio, apresenta altura uterina de 27 cm. Ainda não realizou exames laboratoriais/subsidiários nesta gestação. É CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de restrição de crescimento fetal grave associada a elevado risco de óbito intrauterino devido à insuficiência placentária, estando indicado a corticoterapia."
      },
      {
        "letra": "B",
        "texto": "Trata-se de restrição de crescimento fetal grave associada a elevado risco de óbito intrauterino devido a insuficiência placentária, estando indicado amniocentese."
      },
      {
        "letra": "C",
        "texto": "Dentre as hipóteses diagnósticas, vale considerar: erro de data, presença de malformação fetal e crescimento fetal restrito."
      },
      {
        "letra": "D",
        "texto": "Nestes casos, o achado ultrassonográfico de oligoidrâmnio é patognomônico de insuficiência placentária grave."
      },
      {
        "letra": "E",
        "texto": "No exame dopplervelocimétrico da artéria umbilical, a reversão do fluxo diastólico final descarta a hipótese de restrição do crescimento fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10000,
    "tags": [],
    "enunciado": "Restrição do Crescimento Fetal (RCF) é a limitação patológica de um feto em atingir o seu potencial de crescimento devido a vários fatores. Constitui-se em importante causa de morbidade e mortalidade perinatal. Quando o peso ao nascer está abaixo do percentil 10 para a idade gestacional, a mortalidade perinatal pode ser oito vezes maior e quando está abaixo do percentil 3 pode ser até 20 vezes mais. Além da mortalidade, a morbidade em curto e longo prazo está signi(cid:33)cativamente aumentada em um feto com restrição de crescimento. A principal causa de Crescimento Intrauterino Restrito (CIUR) no terceiro trimestre é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O constitucional."
      },
      {
        "letra": "B",
        "texto": "As cromossomopatias."
      },
      {
        "letra": "C",
        "texto": "O alcoolismo materno."
      },
      {
        "letra": "D",
        "texto": "A insuficiência placentária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10001,
    "tags": [],
    "enunciado": "Primigesta comparece para avaliação pré-natal na 33ª semana de gestação. Até o momento, sem intercorrências. Exames de rotina normais. Ganho de peso adequado. Ao exame: normotensa, altura uterina 25 cm; batimentos cardiofetais de 128 bpm; ausência de contrações uterinas. Qual o exame propedêutico mais indicado para avaliar a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amnioscopia."
      },
      {
        "letra": "B",
        "texto": "Carditotocografia."
      },
      {
        "letra": "C",
        "texto": "Dopplervelocimetria."
      },
      {
        "letra": "D",
        "texto": "Perfil Biofísico Fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10002,
    "tags": [],
    "enunciado": "AFS, 39 anos foi a consulta de pré-natal, para mostrar ao médico os exames solicitados. Não sabia informar a data da última menstruação. Durante todo o pré-natal só havia feito uma ultrassonogra(cid:33)a no dia 10/04/2016 e estava com 9 semanas. Os exames laboratoriais solicitados na segunda consulta estavam dentro da normalidade. No ultrassom realizado no dia 18/10/2016 a biometria fetal era de 31 semanas e o peso estava adequado para 31 semanas. A relação circunferência cefálica/circunferência abdominal estava normal. Baseado nas informações acima, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade gestacional dada pelo segundo ultrassom é compatível com a idade gestacional do primeiro ultrassom. No entanto, devido a idade da paciente deve recomendar amniocentese."
      },
      {
        "letra": "B",
        "texto": "A idade gestacional dada pelo segundo ultrassom é compatível com a idade gestacional do primeiro ultrassom. O feto está normal e a paciente deve retornar em 4 semanas a consulta pré-natal."
      },
      {
        "letra": "C",
        "texto": "A idade gestacional dada pelo segundo ultrassom não é compatível com a idade gestacional do primeiro ultrassom. Isso provavelmente representa um caso de restrição de crescimento simétrico e pode ser decorrente de cromossomopatia."
      },
      {
        "letra": "D",
        "texto": "A idade gestacional dada pelo segundo ultrassom não é compatível com a idade gestacional do primeiro ultrassom. Isso provavelmente representa um caso de restrição de crescimento assimétrico e pode ser decorrente de insuficiência placentária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10003,
    "tags": [],
    "enunciado": "Qual o parâmetro ultrassonográfico mais adequado para rastreamento do crescimento intrauterino restrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comprimento do fêmur."
      },
      {
        "letra": "B",
        "texto": "Diâmetro biparietal."
      },
      {
        "letra": "C",
        "texto": "Circunferência abdominal."
      },
      {
        "letra": "D",
        "texto": "Circunferência cefálica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10004,
    "tags": [],
    "enunciado": "Observe o quadro a seguir: (VER IMAGEM) Considerando a evolução da altura uterina apresentada no quadro, a hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento intrauterino tardia."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento intrauterino precoce."
      },
      {
        "letra": "C",
        "texto": "Crescimento intrauterino adequado."
      },
      {
        "letra": "D",
        "texto": "Erro no cálculo da idade gestacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10005,
    "tags": [],
    "enunciado": "Primigesta, 20 anos, obesa, com 36 semanas de gestação, portadora de hipertensão arterial crônica, em uso de 1 grama de alfametildopa ao dia. Comparece para consulta de seguimento pré-natal. Queixa-se de contrações esporádicas indolores. Nega outras queixas. Refere boa movimentação fetal. No exame físico, a paciente está corada, pressão arterial 150 X 100 mmHg, frequência cardíaca de 82 bpm, ausculta pulmonar e cardíaca sem alterações, abdomen globoso, indolor. Útero normotenso, altura uterina de 30 cm, sem contrações, frequência cardíaca fetal de 130 bpm sem desacelerações. Membros inferiores com edema (+/4+). Cardiotocogra(cid:33)a realizada nessa consulta: feto hipoativo, reativo. O ultrassom obstétrico realizado nessa ocasião mostra: feto único, longitudinal, cefálico, anatomia fetal normal, peso estimado de 1910 gramas (valores normais para 36 semanas: 2050-3390), placenta posterior, grau II, maior bolsão de liquido amniótico de 1,2 cm, per(cid:33)l biofísico fetal de 6/8, centralização hemodinâmica fetal, índice de pulsatilidade do ducto venoso normal. Qual alternativa possui a melhor conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir o ultrassom após a prescrição de anti-hipertensivos e normalização dos níveis pressóricos."
      },
      {
        "letra": "B",
        "texto": "Induzir o trabalho de parto devido ao achado de sinais ecográficos de hipóxia crônica fetal."
      },
      {
        "letra": "C",
        "texto": "Indicar resolução da gestação por cesárea devido ao comprometimento fetal por acidose."
      },
      {
        "letra": "D",
        "texto": "Repetir a cardiotocografia e o perfil biofísico fetal após alimentação materna adequada"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10006,
    "tags": [],
    "enunciado": "No rastreamento da restrição do crescimento intrauterino, pela ultrassonogra(cid:33)a, o parâmetro mais ADEQUADO é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diâmetro biparietal."
      },
      {
        "letra": "B",
        "texto": "A circunferência abdominal."
      },
      {
        "letra": "C",
        "texto": "A circunferência craniana."
      },
      {
        "letra": "D",
        "texto": "O comprimento do fêmur."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10007,
    "tags": [],
    "enunciado": "Mulher, 30a, G1P0A0, em seguimento regular de pré-natal, realizou ultrassonogra(cid:33)a com 12 semanas, concordante com amenorreia. Atualmente idade gestacional de 30 semanas, refere endurecimento da barriga há 1 dia, acompanhado de saída de secreção espessa via vaginal. Antecedente pessoal: tabagismo. Exame físico: altura uterina= 25cm, batimento cardiofetais= 152 bpm, dinâmica uterina= ausente; especular= ausência de secreções, pH=5,5. O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento intrauterino."
      },
      {
        "letra": "B",
        "texto": "Amniorrexe."
      },
      {
        "letra": "C",
        "texto": "Trabalho de parto prematuro."
      },
      {
        "letra": "D",
        "texto": "Gestação dentro da normalidade"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10008,
    "tags": [],
    "enunciado": "A Restrição do Crescimento Fetal (RCF) ainda é uma das principais complicações da gravidez e está associada a elevados índices de morbidade e mortalidade perinatal e na infância. Das alternativas abaixo, assinale a incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evidências recentes indicam que a adaptação fetal ao suprimento limitado de nutrientes pode levar a alterações permanentes em sua fisiologia e em seu metabolismo, dando origem a doenças que surgirão posteriormente, na idade adulta, como hipertensão arterial, hipercolesterolemia, coronariopatias e diabetes."
      },
      {
        "letra": "B",
        "texto": "Em um estudo no qual se analisou a média da estatura de adultos que nasceram com RCF, não se verificou o risco de apresentarem estatura menor quando comparados a adultos que nasceram com peso adequado."
      },
      {
        "letra": "C",
        "texto": "A definição de RCF mais utilizada na literatura é a do crescimento fetal abaixo do percentil 10 para a idade gestacional, empregando-se curvas-padrão específicas de cada população."
      },
      {
        "letra": "D",
        "texto": "Vários são os fatores que podem estar envolvidos na gênese da RCF. Tais agentes podem ser de origem exclusivamente fetal, placentária ou materna, ou pode haver associação entre eles."
      },
      {
        "letra": "E",
        "texto": "As infecções congênitas são responsáveis por aproximadamente 5 a 10% dos casos de RCF e podem ser causadas por vírus, bactérias ou protozoários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10009,
    "tags": [],
    "enunciado": "Gestante, G1 P0, na 33ª semana apresenta restrição do crescimento fetal. Nos exames de propedêutica fetal, observa-se ao Doppler, artéria umbilical com diástole zero e artéria cerebral média com baixa resistência (relação A/B=3,00) e cardiotogra(cid:33)a anteparto reativa. O diagnóstico CORRETO é centralização com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sofrimento fetal agudo."
      },
      {
        "letra": "B",
        "texto": "Sofrimento fetal assimétrico."
      },
      {
        "letra": "C",
        "texto": "Ausência de sofrimento fetal."
      },
      {
        "letra": "D",
        "texto": "Sofrimento fetal descompensado."
      },
      {
        "letra": "E",
        "texto": "Sofrimento fetal crônico compensado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 10010,
    "tags": [],
    "enunciado": "Durante o pré-natal em primigesta de 26 anos, observou-se a partir da segunda metade da gestação diminuição do crescimento do fundo uterino e desaceleração do ganho de peso fetal, con(cid:33)gurando um crescimento intrauterino restrito assimétrico. Uma das causas maternas que podem ser aventadas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença vascular."
      },
      {
        "letra": "B",
        "texto": "Placenta circunvalada."
      },
      {
        "letra": "C",
        "texto": "Gemelidade."
      },
      {
        "letra": "D",
        "texto": "Infecção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10011,
    "tags": [],
    "enunciado": "Gestante hipertensa crônica, com idade gestacional de 28 semanas, realizou dopplervelocimetria, há um dia, com o seguinte laudo: \"Artérias uterinas apresentando persistência de incisura protodiastólica. Aumento de resistência na artéria umbilical. Centralização de (cid:38)uxo fetal\". Iniciou corticoide para maturação pulmonar fetal há um dia. No momento, referindo diminuição da movimentação fetal. Qual a melhor conduta para essa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir Doppler arterial fetal."
      },
      {
        "letra": "B",
        "texto": "Realizar Doppler venoso fetal."
      },
      {
        "letra": "C",
        "texto": "Resolver imediatamente a gestação."
      },
      {
        "letra": "D",
        "texto": "Reavaliar movimentação fetal nas próximas 24 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10012,
    "tags": [],
    "enunciado": "Gestante de 32 semanas traz ultrassom mostrando peso fetal estimado de 1350 g, ILA 6,8, doppler da artéria cerebral média de 68% e da artéria umbilical de 80%. Realizou cardiotocogra(cid:33)a que mostrou feto ativo. Quais as suas hipóteses diagnósticas e melhor conduta frente ao caso? Obs.: valor normal de peso para 32 semanas: 1290 – 2280; Valor normal de ILA para 32 semanas: 7,1 – 20,4.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição de crescimento intrauterino e resolução da gestação por sofrimento fetal."
      },
      {
        "letra": "B",
        "texto": "Oligoâmnio e reavaliações da vitalidade fetal semanais visto que avaliação dopplervelocimétrica normal."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia normal com retorno em 2 semanas para nova consulta de pré-natal."
      },
      {
        "letra": "D",
        "texto": "Oligoâmnio e centralização fetal; como carditocografia normal, realizar corticoindução e acompanhamento da vitalidade fetal diariamente."
      },
      {
        "letra": "E",
        "texto": "Centralização fetal, restrição de crescimento intrauterino e oligoâmnio, com indicação de resolução da gestação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10013,
    "tags": [],
    "enunciado": "Gestante de 22 anos, tabagista há 6 anos (10 cigarros ao dia), vem para consulta de pré-natal com 10 semanas de gestação. Diante de tal caso, devemos orientá-la quanto ao risco de qual complicação para o feto durante a gestação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrossomia."
      },
      {
        "letra": "B",
        "texto": "Restrição de crescimento intrauterino."
      },
      {
        "letra": "C",
        "texto": "Eclâmpsia."
      },
      {
        "letra": "D",
        "texto": "Pós-datismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10014,
    "tags": [],
    "enunciado": "Ao receber o resultado de uma doppler(cid:38)uxometria das artérias uterinas (com a imagem mostrada abaixo) (VER IMAGEM) e ao prestar atenção nas porções do grá(cid:33)co assinaladas com setas brancas, o obstetra deve ficar muito atento, porque esse perfil é marcador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mola hidatiforme e descolamento prematuro de placenta."
      },
      {
        "letra": "B",
        "texto": "doença hipertensiva específica da gravidez e amniorrexe prematura."
      },
      {
        "letra": "C",
        "texto": "restrição de crescimento intrauterino e amniorrexe prematura."
      },
      {
        "letra": "D",
        "texto": "restrição de crescimento fetal e doença hipertensiva específica da gravidez."
      },
      {
        "letra": "E",
        "texto": "abortamento retido e amniorrexe prematura."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10015,
    "tags": [],
    "enunciado": "Em gestantes, a observação de incisura protodiastólica na doppler(cid:38)uxometria das artérias uterinas é marcador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eclâmpsia e amniorrexe prematura."
      },
      {
        "letra": "B",
        "texto": "pré-eclâmpsia e restrição de crescimento intrauterino."
      },
      {
        "letra": "C",
        "texto": "amniorrexe prematura e restrição de crescimento intrauterino."
      },
      {
        "letra": "D",
        "texto": "hipertensão arterial essencial e restrição de crescimento intrauterino."
      },
      {
        "letra": "E",
        "texto": "hipertensão arterial essencial associada à pré-eclâmpsia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10016,
    "tags": [],
    "enunciado": "Paciente de 22 anos, GIP0A0, com lúpus eritematoso sistêmico, em uso de hidroxicloroquina e prednisona, é atendida na 32ª semana de gestação em consulta pré- natal, assintomática e estável clinicamente. Ela apresenta o seguinte laudo de exame ultrassonográ(cid:33)co: feto único; situação longitudinal; apresentação cefálica; placenta anterior grau II de maturidade; normodramnia; circunferência abdominal e peso fetal abaixo do percentil 3 para idade gestacional; doppler(cid:38)uxometria da artéria umbilical normal para idade gestacional. A cardiotocografia apresenta padrão reativo. A recomendação para a condução inicial desse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrição de corticoterapia e posterior indução do parto."
      },
      {
        "letra": "B",
        "texto": "Indicação de suplementação nutricional e início de aspirina."
      },
      {
        "letra": "C",
        "texto": "Realização de cordocentese para cariotipagem e rastreio infeccioso fetal."
      },
      {
        "letra": "D",
        "texto": "Seguimento pré-natal com acompanhamento rigoroso do bem-estar fetal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10017,
    "tags": [],
    "enunciado": "Gestante com 18 semanas, 40 anos de idade, com diagnóstico clínico e ultrassonográ(cid:33)co, há 15 dias, de Restrição de Crescimento Intrauterino (RCIU) e, pela medida da altura uterina, com 15 cm. A principal hipótese diagnóstica para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RCIU assimétrica."
      },
      {
        "letra": "B",
        "texto": "RCIU simétrica."
      },
      {
        "letra": "C",
        "texto": "Macrossomia fetal."
      },
      {
        "letra": "D",
        "texto": "Feto AIG."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10018,
    "tags": [],
    "enunciado": "Paciente com gestação de 30 semanas, em acompanhamento pré-natal na unidade básica de saúde da família. Ao exame obstétrico: fundo uterino = 26 cm; frequência cardíaca fetal = 140 bpm. Solicitado exame de ultrassonogra(cid:33)a obstétrica que revelou os seguintes parâmetros para 30 semanas: circunferência cefálica = percentil 25°; circunferência abdominal = percentil 8°; comprimento do fêmur = percentil 25°; peso estimado = percentil 8°. Ante o quadro clínico e os achados ultrassonográ(cid:33)cos, qual o diagnóstico a ser firmado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Restrição do crescimento fetal do tipo simétrico."
      },
      {
        "letra": "B",
        "texto": "Restrição do crescimento fetal do tipo assimétrico."
      },
      {
        "letra": "C",
        "texto": "Restrição do crescimento fetal do tipo intermediário."
      },
      {
        "letra": "D",
        "texto": "Crescimento fetal adequado para a idade gestacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 10019,
    "tags": [],
    "enunciado": "Gestante de 18 anos foi encaminhada para a Maternidade por apresentar PA=160x100 mmHg durante a consulta pré-natal, que reduziu para 140x100 mmHg após decúbito lateral esquerdo. Negava cefaleia, turvação visual, náuseas, vômitos ou epigastralgia. Realizou exames laboratoriais com os seguintes resultados: plaquetas=160.000/mm³, TGO= 20U/L, TGP= 30U/L, LDH= 250U/L, Creatinina=0,9 mg/dl, proteinúria de 24h=350 mg. A ultrassonogra(cid:33)a obstétrica revelou idade gestacional de 30 semanas, peso fetal estimado no 5°. Percentil, índice de líquido amniótico de 20 mm e doppler do ducto venoso com onda A zero. De(cid:33)na a MELHOR conduta dentre as opções abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acompanhamento ambulatorial."
      },
      {
        "letra": "B",
        "texto": "Repetir doppler com 1 semana."
      },
      {
        "letra": "C",
        "texto": "Induzir parto com misoprostol."
      },
      {
        "letra": "D",
        "texto": "Indicar parto abdominal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10020,
    "tags": [],
    "enunciado": "Analise as sentenças abaixo como verdadeiro ou falso: I. Crescimento intrauterino restrito é a denominação para fetos com menos de 2.500g. II. Na restrição de crescimento intrauterino simétrico a circunferência cefálica está do tamanho adequado para a idade gestacional e a circunferência abdominal está diminuída. III. Na restrição de crescimento intrauterino assimétrico a circunferência cefálica e circunferência abdominal estão do tamanho adequado para a idade gestacional. IV. A restrição de crescimento intrauterino simétrico é considerado como indicador de insulto intrínseco precoce no crescimento fetal como ocorre nas aneuploidias, malformações estruturais, infecções, drogas ou outros agentes químicos. V. A restrição de crescimento intrautrerino assimétrico é consequência de fatores extrínsecos geralmente associado a doença vascular materna e se apresenta tardiamente na gravidez após 28 semanas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequencia correta é:"
      },
      {
        "letra": "A",
        "texto": "F, F, F, V, V"
      },
      {
        "letra": "B",
        "texto": "F, V, V, V, F"
      },
      {
        "letra": "C",
        "texto": "V, V, F, F, V"
      },
      {
        "letra": "D",
        "texto": "V, F, V, F, V"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 10021,
    "tags": [],
    "enunciado": "Em gestante primigesta com diagnóstico clínico há 15 dias de restrição de crescimento intrauterino (RCIU) com gestação de 18 semanas e pela medida da altura uterina com 15 cm, a conduta correta para a confirmação do diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cardiotocografia."
      },
      {
        "letra": "B",
        "texto": "dopplervelocimetria das artérias uterinas."
      },
      {
        "letra": "C",
        "texto": "ultrassonografia seriada."
      },
      {
        "letra": "D",
        "texto": "seguimento com medida da altura uterina."
      },
      {
        "letra": "E",
        "texto": "dopplervelocimetria da artéria umbilical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10022,
    "tags": [],
    "enunciado": "Paciente secundigesta, na 35ª semana de gestação, relata diminuição de movimentos fetais. Informa ainda gestação anterior interrompida na 36ª semana por pré-eclâmpsia. Ao exame, PA = 120 x 80 mmHg, altura uterina = 30 cm, batimentos cardiofetais = 140 bpm, dinâmica uterina ausente. Feto em apresentação cefálica, com dorso à esquerda. Toque vaginal = colo longo, posterior e impérvio. Diante destes dados, a conduta a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar acompanhamento ecográfico quinzenal para avaliação do volume do líquido amniótico e maturidade placentária."
      },
      {
        "letra": "B",
        "texto": "Indicar cesárea imediatamente, justificada pelo quadro de restrição de crescimento intrauterino e sofrimento fetal crônico."
      },
      {
        "letra": "C",
        "texto": "Realizar avaliações clínico-obstétricas semanais, com medida da altura uterina e circunferência abdominal, pressão arterial e ganho de peso maternos, além de registro diário dos movimentos fetais."
      },
      {
        "letra": "D",
        "texto": "Realizar seguimento mensal com medidas seriadas da altura uterina, desde que ausentes alterações maternas como hipertensão arterial e diabetes."
      },
      {
        "letra": "E",
        "texto": "Aguardar até a 38ª semana para avaliação das condições obstétricas; realizar a indução do parto, se favoráveis; ou indicar cesárea, se desfavoráveis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 10023,
    "tags": [],
    "enunciado": "Em relação ao Crescimento Intrauterino Retardado (CIUR), quanto à etiopatogenia, analise as afirmativas. I - Tipo I é também chamado de intrínseco simétrico, harmônico ou proporcional. II - Tipo I é quando o fator está relacionado ao feto e atua precocemente no seu desenvolvimento. III - Tipo II é quando o agente agressor independe do feto. IV - No tipo II ou extrínseco, a placenta apresenta-se de tamanho diminuído. V - Tipo intermediário é quando o agente agressor atua no terceiro trimestre da gestação. Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IV e V, apenas."
      },
      {
        "letra": "B",
        "texto": "II, III, IV e V, apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e V, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV, apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 10024,
    "tags": [],
    "enunciado": "Dentre os fatores abaixo, qual deles é causa de crescimento intra-uterino retardado tipo I:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placenta prévia"
      },
      {
        "letra": "B",
        "texto": "Gestação múltipla;"
      },
      {
        "letra": "C",
        "texto": "Cardiopatia materna;"
      },
      {
        "letra": "D",
        "texto": "Pré-eclâmpsia."
      },
      {
        "letra": "E",
        "texto": "Trissomia do 18;  Respostas: 1 D 2 B 3 D 4 A 5 C 6 B 7 D 8 B 9 C 10 C 11 A 12 D 13 E 14 C 15 B 16 C 17 A 18 A 19 D 20 A 21 B 22 C 23 C 24 A 25 E 26 A 27 B 28 A 29 A 30 A 31 E 32 D 33 E 34 B 35 C 36 D 37 B 38 E 39 D 40 C 41 D 42 B 43 B 44 B 45 C 46 A 47 A 48 D 49 D 50 A 51 D 52 C 53 B 54 D 55 B 56 D 57 D 58 B 59 C 60 C 61 C 62 D 63 64 D 65 D 66 C 67 D 68 A 69 A 70 C 71 C 72 C 73 E 74 D 75 B 76 B 77 C 78 D 79 D 80 B 81 D 82 C 83 C 84 C 85 A 86 B 87 C 88 D 89 C 90 B 91 A 92 C 93 A 94 B 95 A 96 B 97 A 98 E 99 D 100 D 101 A 102 C 103 C 104 E 105 B 106 C 107 B 108 A 109 C 110 A 111 E 112 B 113 E 114 A 115 C 116 A 117 A 118 C 119 B 120 C 121 D 122 C 123 B 124 D 125 A 126 D 127 D 128 A 129 E 130 C 131 D 132 D 133 B 134 A 135 E 136 E 137 C 138 C 139 E 140 C 141 D 142 C 143 C 144 C 145 B 146 B 147 B 148 A 149 B 150 E 151 A 152 B 153 D 154 B 155 D 156 B 157 D 158 B 159 B 160 D 161 A 162 C 163 C 164 D 165 E"
      }
    ],
    "resposta_correta": "E"
  }
]