[
  {
    "id": 70141,
    "tags": [],
    "enunciado": "A Síndrome de Gilbert se caracteriza por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bilirrubinas totais aumentadas às custas de bilirrubina indireta, com transaminases, gama GT e fosfatase alcalina normais."
      },
      {
        "letra": "B",
        "texto": "bilirrubinas totais aumentadas às custas de bilirrubina indireta, com transaminases normais e aumento de gama GT e fosfatase alcalina."
      },
      {
        "letra": "C",
        "texto": "bilirrubinas totais aumentadas às custas de bilirrubina direta, com transaminases, gama GT e fosfatase alcalina normais."
      },
      {
        "letra": "D",
        "texto": "bilirrubinas totais aumentadas às custas de bilirrubina direta, com transaminases normais e aumento de gama GT e fosfatase alcalina. 4000232339"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70142,
    "tags": [],
    "enunciado": "Paciente com gestação gemelar de 32 semanas consultou por prurido generalizado, mas principalmente nas palmas das mãos e solas dos pés, que piorava à noite, além de dor no quadrante superior direito do abdômen, náuseas e diminuição do apetite. Submetera-se a tratamento de bacteriúria assintomática há 15 dias. Negou ter sintomas urinários no momento. Sentia dor à palpação lombar bilateralmente. Ao exame, não havia lesões de pele. Apresentava sinais vitais estáveis (incluindo temperatura de 36o C e pressão arterial de 120/70 mmHg), batimentos cardiofetais de 140 bpm e ausência de dinâmica uterina e dilatação cervical. Exames laboratoriais iniciais revelaram hematócrito de 30%, hemoglobina de 10 g/dl, leucócitos de 8.000/mm³ sem desvio, plaquetas de 200.000/mm³, glicemia de 84 mg/dl, AST de 52 U/l, ALT de 70 U/l, bilirrubina total de 1,4 mg/dl, bilirrubina direta de 0,7 mg/dl e tempo de protrombina de 12 segundos. O EQU indicou esterase leucocitária positiva. Com relação ao diagnóstico mais provável, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma doença grave na gestação, caracterizada pela infiltração microvesicular de gordura no fígado, levando à insuficiência hepática; seu diagnóstico baseia-se na presença de, pelo menos, 6 critérios de Swansea, na ausência de outros diagnósticos."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma alteração hepática exclusiva do período gestacional, e seu tratamento com ácido ursodesoxicólico objetiva a redução dos sintomas maternos; o nível de ácidos biliares > 100 mmol/l influencia na decisão do momento de interromper a gestação devido ao maior risco de morte fetal."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma inflamação da vesícula biliar, geralmente secundária a obstrução do ducto cístico por um cálculo biliar, com alto índice de recorrência dos sintomas e complicações na gestação; o sinal de Murphy ao exame físico é relativamente específico."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma infecção que acomete o sistema coletor e a medula renal, sendo mais prevalente na gestação do que fora dela; está associada a riscos maternos e fetais, constituindo uma das principais causas de hospitalização durante a gestação. 4000230287"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70143,
    "tags": [],
    "enunciado": "Um homem de 55 anos, caucasiano, obeso, etilista de longa data, com histórico de episódio recente de libação alcoólica, apresenta-se no PS com quadro de dor abdominal no quadrante superior direito, icterícia e febre. Ao exame físico, há hepatomegalia e discreta ascite. Os exames laboratoriais mostram elevações signi(cid:75)cativas das transaminases (até 10x o valor da normalidade) e bilirrubinas, gama GT maior 5x valor da normalidade, Fosfatase alcalina normal, albumina normal, TAP com 88% de atividade. Qual é a condição clínica mais provável desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "B",
        "texto": "Cirrose hepática – PBE."
      },
      {
        "letra": "C",
        "texto": "Hepatite viral aguda."
      },
      {
        "letra": "D",
        "texto": "Colangite."
      },
      {
        "letra": "E",
        "texto": "Esteato hepatite metabólica. 4000229972"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70144,
    "tags": [],
    "enunciado": "A colestase hepática da gravidez pode associar-se a desfechos obstétricos desfavoráveis. O aumento __________ está intimamente relacionado a um maior risco fetal nessa patologia. Assinale a alternativa que completa corretamente a lacuna do trecho acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "das transaminases"
      },
      {
        "letra": "B",
        "texto": "da gamaglutamiltransferase"
      },
      {
        "letra": "C",
        "texto": "do ácido úrico"
      },
      {
        "letra": "D",
        "texto": "dos ácidos biliares"
      },
      {
        "letra": "E",
        "texto": "da fosfatase alcalina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70145,
    "tags": [],
    "enunciado": "As lesões hepáticas induzidas por drogas podem se manifestar de diversas formas, como Hepatite, Fibrose, Esteatose ou Colestase. Dentre as drogas que cursam com lesão colestática, podemos citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracetamol."
      },
      {
        "letra": "B",
        "texto": "Amiodarona."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina + Clavulanato."
      },
      {
        "letra": "D",
        "texto": "Prednisolona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70146,
    "tags": [],
    "enunciado": "Uma gestante no curso da 28º semana passou a desenvolver prurido generalizado, além de elevação de enzimas hepáticas, sem icterícia. Até o momento, a gestação transcorria sem qualquer intercorrência. Seus exames mostravam aminotransferases cerca de 4 vezes o limite superior da normalidade (LSN), fosfatase alcalina cerca de 3 vezes o LSN, como valores de gamaGT e bilirrubinas normais. Sobre o caso descrito, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É necessária a interrupção urgente da gestação devido ao risco de desenvolver insuficiência hepática aguda."
      },
      {
        "letra": "B",
        "texto": "Não há terapia específica para controle dos sintomas; a interrupção da gestação é a única opção terapêutica."
      },
      {
        "letra": "C",
        "texto": "Caso haja retardo na interrupção da gestação, a paciente poderá evoluir com colestase crônica."
      },
      {
        "letra": "D",
        "texto": "O prurido tende a desaparecer rapidamente após o parto."
      },
      {
        "letra": "E",
        "texto": "A paciente precisará ser rigorosamente acompanhada após o parto, para monitorizar o desenvolvimento de complicações crônicas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70147,
    "tags": [],
    "enunciado": "A colestase intra-hepática da gravidez é a doença hepática mais comum ocorrida durante a gestação e está associada a desfechos obstétricos desfavoráveis. O marcador bioquímico mais frequentemente associado às repercussões de aumento de risco fetal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gama glutamiltransferase"
      },
      {
        "letra": "B",
        "texto": "fosfatase alcalina"
      },
      {
        "letra": "C",
        "texto": "ácidos biliares"
      },
      {
        "letra": "D",
        "texto": "ácido úrico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70148,
    "tags": [],
    "enunciado": "O quadro clínico de icterícia pode ser secundário ao aumento das bilirrubinas conjugadas, das não conjugadas ou de ambas. Em pacientes nos quais a icterícia tem predomínio de bilirrubinas conjugadas, é correto aventar como hipóteses diagnósticas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumores periampulares, coledocolitíase e cirrose avançada."
      },
      {
        "letra": "B",
        "texto": "Tumores periampulares, coledocolitíase e hemólise."
      },
      {
        "letra": "C",
        "texto": "Colangite biliar primária, coledocolitíase e cirrose avançada."
      },
      {
        "letra": "D",
        "texto": "Ascaris lumbricoides, tumores periampulares e hemólise."
      },
      {
        "letra": "E",
        "texto": "Ascaris lumbricoides, tumores periampulares e colangite biliar primária. 4000190680"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70149,
    "tags": [],
    "enunciado": "É de(cid:75)nida como coloração amarelada da pele, escleróticas, membranas mucosas e líquidos orgânicos, consequente à deposição, nesses locais, de pigmento biliar - bilirrubina, o qual se encontra em níveis elevados no plasma (hiperbilirrubinemia). É clinicamente detectada quando a concentração sérica de bilirrubina ultrapassa 2-3 mg /100 ml. O trecho se refere a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose."
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrótica."
      },
      {
        "letra": "C",
        "texto": "Edema idiopático.."
      },
      {
        "letra": "D",
        "texto": "Icterícia 4000189425"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70150,
    "tags": [],
    "enunciado": "As hepatopatias da gravidez são um conjunto de condições potencialmente graves, que podem comprometer tanto a mãe quanto o feto. Considerando esse grupo de doenças, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A colestase intra hepática da gravidez se caracteriza pelo prurido intenso, e além de muito incômoda, pode elevar os riscos de morbi-mortalidade fetal e perinatal."
      },
      {
        "letra": "B",
        "texto": "A esteato-hepatite gestacional é extremamente grave, sendo a causa mais frequente de falência hepática na gestação."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico laboratorial da colestase intra-hepática da gestação se baseia na identificação de elevação nos níveis séricos de bilirrubinas, achado laboratorial mais precoce nessa condição."
      },
      {
        "letra": "D",
        "texto": "Observa-se maior incidência de esteato hepatite gestacional no terceiro trimestre da gestação. 4000188406"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70151,
    "tags": [],
    "enunciado": "A Colestiramina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser utilizada uma hora antes ou três horas após a ingestão de outros medicamentos, para não aumentar a absorção deles."
      },
      {
        "letra": "B",
        "texto": "Deve ser utilizada uma hora antes ou três horas após a ingestão de outros medicamentos, para não diminuir a absorção deles."
      },
      {
        "letra": "C",
        "texto": "Nunca deve ser utilizada uma hora antes a ingestão de outros medicamentos, para não diminuir a absorção deles."
      },
      {
        "letra": "D",
        "texto": "Deve ser utilizada uma hora antes ou três horas após a ingestão de outros medicamentos, para diminuir a absorção deles. 4000186979"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70152,
    "tags": [],
    "enunciado": "Paciente de 77 anos de idade, com emagrecimento de 4 kg, apresentou icterícia progressiva, com prurido intenso, acolia fecal e sem manifestação de dor. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA que apresenta o primeiro exame a ser solicitado para estabelecer o diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colangiopancreatografia retrógrada."
      },
      {
        "letra": "B",
        "texto": "Ultrassom de abdome total."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética."
      },
      {
        "letra": "D",
        "texto": "Endoscopia digestiva alta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70153,
    "tags": [],
    "enunciado": "Colangiopancreatografia retrógrada endoscópica CPRE e colangiopancreatografia por ressonância magnética Avaliação laboratorial da icterícia Homem de 70 anos procurou atendimento médico por apresentar desconforto abdominal em região epigástrica há 2 meses, com irradiação para hipocôndrio direito, acompanhada de náuseas e icterícia que se iniciou há 2 semanas. Nega vômitos, febre ou emagrecimento. Refere ter sido submetido a laparotomia há 23 anos por ferimento penetrante abdominal. Ao exame: icterícia evidente, sinais vitais normais, sem alterações no exame abdominal. O médico solicitou exames laboratoriais, que detectaram aumento expressivo da bilirrubina indireta e transaminases (fosfatase alcalina e GGT normais) e exames de imagem – ultrassom de abdome superior normal e colangioressonância abaixo demonstrada. (Legenda: CBD: ducto biliar comum; DP: ducto pancreático) Diante dos achados, o médico deverá solicitar, na investigação do paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sorologia completa para hepatites, pois os dados clínicos e de imagem estão normais, e a hipótese de icterícia obstrutiva é remota."
      },
      {
        "letra": "B",
        "texto": "pancreatografia retrógrada endoscópica para remoção de cálculo encravado em papila duodenal maior."
      },
      {
        "letra": "C",
        "texto": "endoscopia digestiva alta com biópsia de tumor duodenal causando compressão extrínseca da via biliar principal."
      },
      {
        "letra": "D",
        "texto": "videolaparoscopia com remoção cirúrgica de cálculos coledocianos, causadores do quadro de icterícia obstrutiva."
      },
      {
        "letra": "E",
        "texto": "biópsia hepática guiada por ultrassonografia, pois há fortes evidências de carcinoma hepatocelular, demonstrado nas imagens da colangioressonância."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70154,
    "tags": [],
    "enunciado": "Primigesta, 33 semanas de gestação gemelar, queixa-se de prurido corporal, principalmente em mãos e pés, com aumento progressivo nas últimas semanas e piora à noite. Nega dor abdominal, diarreia, vômitos ou febre. Exames físico geral e obstétrico dentro dos padrões normais. Exames laboratoriais revelam: Hb = 11,4g/dL, leucócitos = 8.300/mm³, TGO (AST) = 65 U/L, TGP (ALT) = 50 U/L, Gama GlutamilTranspeptidase (GGT) = 7 U/L, Bilirrubinas totais = 0, 4 mg/dL, INR = 1,0, Creatinina = 0,6mg/dL, Ácidos biliares = 17 µmol/L (normal até 10 µmol/L), sorologias de rotina negativas. Nesse caso, qual é o diagnóstico provável e a conduta mais adequada nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erupção polimórfica da gestação; usar creme emoliente e anti-histamínico oral e seguimento ambulatorial."
      },
      {
        "letra": "B",
        "texto": "Prurido de causa desconhecida; usar corticoide tópico de baixa potência e anti-histamínico oral, internação hospitalar para investigação e acompanhamento de bem-estar fetal."
      },
      {
        "letra": "C",
        "texto": "Colestase gestacional; ácido ursodesoxicólico e realizar seguimento ambulatorial com medida seriada de ácidos biliares séricos."
      },
      {
        "letra": "D",
        "texto": "Colestase gestacional; ácido ursodesoxicólico, internação hospitalar para acompanhar bem- estar fetal e resolução da gestação com 35 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70155,
    "tags": [],
    "enunciado": "Avaliação laboratorial das doenças hepáticas Avaliação laboratorial da icterícia Um paciente de 60 anos foi internado para tratamento de pneumonia lobar esquerda. À admissão, estava taquicárdico (FC 120 bpm) e taquipneico (30 ipm), mas normotenso, e foi percebida icterícia moderada em escleras. Negava uso de medicações, suplementos ou chás potencialmente hepatotóxicos. Qual dos conjuntos de exames laboratoriais abaixo seria mais compatível com esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": ""
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70156,
    "tags": [],
    "enunciado": "Na avaliação laboratorial de pacientes apresentando icterícia o padrão dos exames hepáticos podem sugerir distúrbios colestáticos como etiologia primária, sendo essencial a diferenciação entre colestase intra ou extra-hepática.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dos distúrbios colestáticos, assinale a alternativa correta. I - Embora a ultrassonogra(cid:75)a de abdome possa indicar colestase extra-hepática, este exame raramente identifica o local da obstrução. II - A colangite esclerosante primária é uma doença autoimune caracterizada pela presença do anticorpo antimitocondriais, com consequente destruição dos ductos biliares maiores. III - Dentre as causas de colestase intra-hepática encontra-se a colestase da gravidez. Esta condição tipicamente ocorre a partir do segundo trimestre e tende a cessar após realização do parto"
      },
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70157,
    "tags": [],
    "enunciado": "Homem, 72 anos, relata olhos e pele amarelos há duas semanas, acompanhados de prurido cutâneo difuso, principalmente à noite. Sem outros sintomas. Alguns dias antes do início do quadro, percebeu sua urina mais escura. Não observou as características das fezes. Exame físico: ictérico, com escoriações no tronco e nos membros. Sem outras alterações. Qual é a alteração do metabolismo da bilirrubina mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de produção da fração conjugada."
      },
      {
        "letra": "B",
        "texto": "Deficiência da captação da fração indireta."
      },
      {
        "letra": "C",
        "texto": "Prejuízo da excreção da fração conjugada."
      },
      {
        "letra": "D",
        "texto": "Aumento da produção da fração indireta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70158,
    "tags": [],
    "enunciado": "Homem, 52 anos, apresenta fadiga e icterícia progressiva nos últimos 15 dias. Etilista há mais de 10 anos (90g de álcool/dia), com última ingestão alcoólica na véspera do início dos sintomas. Exame físico: ictérico, presença de aranhas vasculares no tórax e sinal do semicirculo de Skoda. Laboratorio: bilirrubina total: 16 mg/dL (VR ≤1,2), bilirrubina direta: 12 mg/dL (VR ≤0,8) AST: 105 U/L (VR ≤32); ALT: 48 U/L (VR ≤38); gama-GT: 280 U/L (VR ≤70); INR: 1,6. Investigação laboratorial do quadro descartou etiologias viral, autoimune, metabólica e tóxica por medicamento. Qual é a conduta inicial mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endoscopia digestiva alta para avaliação de hipertensão portal."
      },
      {
        "letra": "B",
        "texto": "Elastografia hepática para avaliação de fibrose."
      },
      {
        "letra": "C",
        "texto": "Dosagem sérica de alfafetoproteína para avaliação de neoplasia."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de abdome para avaliação das vias biliares"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70159,
    "tags": [],
    "enunciado": "Síndromes colestáticas podem ser ocasionadas por diversas razões e cursam com quadros variáveis de icterícia e sintomas álgicos abdominais. Em relação à investigação desses quadros patológicos, analise as assertivas abaixo e classifique-as em verdadeira ou falsa. ( ) Necessita-se de níveis séricos de bilirrubina acima de 2,5 mg/dL para detectar-se icterícia na esclerótica e acima de 5 mg/dL para icterícia cutânea. ( ) A maior parte dos cálculos biliares são radiopacos, portanto o exame inicial para avaliação dos pacientes com síndrome colestática é a radiografia de abdome. ( ) Uma ultrassonografia de abdome superior normal descarta a etiologia biliar de uma pancreatite aguda. ( ) Uma elevação signi(cid:75)cativa das transaminases, com valores acima de 10 vezes o índice de referência, sugere um quadro parenquimatoso, podendo ser secundário a uma colecistite aguda enfisematosa. ( ) A icterícia pode ser dividida em clínica, resultante de um processo hepatocelular, e cirúrgica, em consequência de uma obstrução da árvore biliar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – F – F – F – V."
      },
      {
        "letra": "B",
        "texto": "F – V – V – F – F."
      },
      {
        "letra": "C",
        "texto": "V – V – V – V – V."
      },
      {
        "letra": "D",
        "texto": "V – F – V – V – F."
      },
      {
        "letra": "E",
        "texto": "F – F – F – V – F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70160,
    "tags": [],
    "enunciado": "Assinale a alternativa onde há associação correta entre o mecanismo da formação da icterícia e uma patologia o representa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito na conjugação da bilirrubina - Síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Defeito na captação da bilirrubina - Síndrome de Crigler-Najjar."
      },
      {
        "letra": "C",
        "texto": "Produção excessiva de bilirrubina - Síndrome do leite materno."
      },
      {
        "letra": "D",
        "texto": "Defeito de transporte da bilirrubina - Síndrome de Lucey-Driscoll. 4000145640"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70161,
    "tags": [],
    "enunciado": "Quais doenças especí(cid:75)cas da gestação podem eventualmente evoluir com Insu(cid:75)ciência Hepática aguda e apresentar-se como quadros dramáticos que impõem a interrupção imediata da gestação, com grande mortalidade materna e fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fígado gorduroso da gestação e anemia ferropriva"
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva e diabetes gestacional"
      },
      {
        "letra": "C",
        "texto": "Diabetes Melitus gestacional e pré-eclâmpsia"
      },
      {
        "letra": "D",
        "texto": "Pré-eclampsia e fígado gorduroso da gestação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70162,
    "tags": [],
    "enunciado": "Qual a causa mais comum de hiperbilirrubinemia indireta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "câncer de pâncreas"
      },
      {
        "letra": "B",
        "texto": "pancreatite crônica"
      },
      {
        "letra": "C",
        "texto": "colangite biliar primária"
      },
      {
        "letra": "D",
        "texto": "coledocolitíase"
      },
      {
        "letra": "E",
        "texto": "síndrome de Gilbert 4000144935"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70163,
    "tags": [],
    "enunciado": "A Síndrome de Alagille é causa de colestase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "extra-hepática por atresia de duetos biliares."
      },
      {
        "letra": "B",
        "texto": "extra-hepática por coledocolitíase."
      },
      {
        "letra": "C",
        "texto": "intra-hepática sem lesão hepatocelular."
      },
      {
        "letra": "D",
        "texto": "intra-hepática com lesão hepatocelular. 4000144656"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70164,
    "tags": [],
    "enunciado": "A icterícia pode ser observada nos pacientes cirúrgicos tanto no período pré-operatório quanto no pós- operatório, sendo responsável por significativo aumento da morbimortalidade operatória. Analise as assertivas abaixo: I - O ácido ursodesoxicólico é o medicamento de escolha no tratamento do prurido colestático. II - Diante de um paciente ictérico às custas de aumento da bilirrubina conjugada, devemos suspeitar de colestase intrahepática, Síndrome de Gilbert ou Síndrome de Crigler-Najjar. III - A presença de icterícia, febre e dor em hipocôndrio direito no paciente portador de coledocolitíase é sugestiva de colangite aguda, sendo a drenagem biliar imprescindível para o tratamento. IV - A colúria, a acolia fecal e o prurido são indícios de aumento na fração conjugada da bilirrubina, sendo a colúria o principal sinal de colestase. Estão CORRETAS as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I e IV apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV apenas. 4000133190"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70165,
    "tags": [],
    "enunciado": "São sinais e sintomas de icterícia obstrutiva:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colúria, acolia fecal e aumento de bilirrubina direta."
      },
      {
        "letra": "B",
        "texto": "Colúria, acolia fecal e aumento de bilirrubina indireta."
      },
      {
        "letra": "C",
        "texto": "Aumento de transaminases (AST e ALT)."
      },
      {
        "letra": "D",
        "texto": "Aumento da bilirrubina indireta e enzimas canaliculares (fosfatase alcalina e gama glutamil transferase)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70166,
    "tags": [],
    "enunciado": "Sobre etiologia na icterícia, qual destas associações está INCORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperbilirrubinemia não-conjugada – ICC."
      },
      {
        "letra": "B",
        "texto": "Colestase extra-hepática – Pancreatite Crônica."
      },
      {
        "letra": "C",
        "texto": "Colestase intra-hepática – Leptospirose."
      },
      {
        "letra": "D",
        "texto": "Conjugação prejudicada – Uso de Rifampicina."
      },
      {
        "letra": "E",
        "texto": "Hiperbilirrubinemia não-conjugada – Intoxicação pelo Paracetamol"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70167,
    "tags": [],
    "enunciado": "Adolescente de 13 anos, sexo masculino, com história de escleróticas amarelas de forma intermitente, sem alterações do estado geral. Há duas semanas estava apenas resfriado, sem febre ou alterações do estado geral, mas apresentava amarelado. Sempre foi saudável. Exames laboratoriais repetidos várias vezes, hemograma, reticulócitos, hemoglobina, plaquetas, enzimas hepáticas e atividade da G6PD todos dentro dos níveis normais. A bilirrubina total (cid:93)utuante varia de 2 a 5 mg% as custas da bilirrubina indireta. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Crigler Najar tipo I"
      },
      {
        "letra": "C",
        "texto": "Hemosiderose"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "E",
        "texto": "Deficiência de alfa1 antitripisina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70168,
    "tags": [],
    "enunciado": "Paciente masculino, 32 anos, procura consultório de Gastroenterologia com queixa de icterícia. Em um paciente com hiperbilirrubinemia, a causa hereditária mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome Gilbert"
      },
      {
        "letra": "B",
        "texto": "Síndrome Crigler-Najjar tipo 1"
      },
      {
        "letra": "C",
        "texto": "Síndrome Crigler-Najjar tipo 2"
      },
      {
        "letra": "D",
        "texto": "Síndrome Rotor"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70169,
    "tags": [],
    "enunciado": "Em relação aos critérios para diagnóstico diferencial com síndrome HELLP, a presença de hipoglicemia materna que ocorre em até 50% dos casos sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esteatose Hepática aguda da gestação."
      },
      {
        "letra": "B",
        "texto": "Síndrome hemolítica urêmica."
      },
      {
        "letra": "C",
        "texto": "Colestase."
      },
      {
        "letra": "D",
        "texto": "Hepatite A."
      },
      {
        "letra": "E",
        "texto": "Hepatite C."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70170,
    "tags": [],
    "enunciado": "As causas principais de ICTERÍCIA são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença hepática, distúrbios hidroeletrolíticos e obstrução de vias biliares extra-hepáticas."
      },
      {
        "letra": "B",
        "texto": "distúrbios isolados do metabolismo da Bilirrubina, Doença hepática e Obstrução devias biliares extra-hepáticas."
      },
      {
        "letra": "C",
        "texto": "distúrbio do metabolismo de proteínas, Doença Hepática e Talassemia."
      },
      {
        "letra": "D",
        "texto": "obstrução de vias biliares intra-hepáticas, distúrbios do metabolismo de proteínas e hiponatremia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70171,
    "tags": [],
    "enunciado": "Quanto à ocorrência de colestase intra-hepática na gestação, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o quadro se inicia classicamente com prurido diurno, que piora progressivamente e é sempre acompanhado de icterícia clinicamente detectável."
      },
      {
        "letra": "B",
        "texto": "prurido e icterícia tendem a regredir rapidamente após o nascimento do concepto, mas a recorrência pode acontecer em gestações subsequentes."
      },
      {
        "letra": "C",
        "texto": "o tratamento é ainda controverso, uma vez que o prognóstico materno é muito bom e não há riscos para o feto."
      },
      {
        "letra": "D",
        "texto": "as concentrações aumentadas de ácidos biliares maternos podem correlacionar-se com a gravidade do prurido, mas não aumentam o risco de sofrimento fetal."
      },
      {
        "letra": "E",
        "texto": "a maioria dos casos ocorre no primeiro trimestre, e é muito rara a ocorrência da doença após as 30 semanas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70172,
    "tags": [],
    "enunciado": "Com relação à esteatose hepática aguda na gestação, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma doença rara, que geralmente ocorre no primeiro trimestre da gestação."
      },
      {
        "letra": "B",
        "texto": "os principais diagnósticos diferenciais incluem hepatite fulminante e a Síndrome HELLP, situações clínicas que apresentam caracteristicamente elevação de enzimas hepáticas, aumento de plaquetas e hemoconcentração."
      },
      {
        "letra": "C",
        "texto": "pode evoluir com alterações no coagulograma, como alargamento do tempo de protrombina assim como queda dos níveis de fibrinogênio sugestivas de coagulação intravascular disseminada (CIVD), complicação grave."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico de certeza é feito com a biópsia hepática que deve ser realizada de rotina."
      },
      {
        "letra": "E",
        "texto": "o tratamento é eminentemente clínico e sintomático, podendo-se aguardar o parto vaginal a termo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70173,
    "tags": [],
    "enunciado": "Paciente de 24 anos previamente hígido procura atendimento médico por (cid:75)car com o olho amarelo após prática de exercício físico intenso ou de jejum prolongado. Refere nunca ter recebido transfusão sanguínea, não realiza procedimentos estéticos, não faz uso de drogas ilícitas e bebe socialmente. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose hepática."
      },
      {
        "letra": "B",
        "texto": "Infecção por hepatite B;"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Dubin-Johnson."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70174,
    "tags": [],
    "enunciado": "Um jovem de 20 anos procura atendimento por notar que sua pele e mucosas estão amareladas. Ele está assintomático.Hepatograma revela bilirrubina total de 2,9 mg/dl com bilirrubina direta de 0,2 mg/dl, com aminotransferases, gama GT e fosfatase alcalina em níveis normais. Assinale a alternativa que contém uma afirmativa INCORRETA em relação ao quadro clínico do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sua urina se encontrará fortemente positiva para bilirrubima."
      },
      {
        "letra": "B",
        "texto": "Tratar-se provavelmente de síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "A hemólise crônica poderia causar quadro semelhante."
      },
      {
        "letra": "D",
        "texto": "A normalidade dos demais testes hepáticos indica não se tratar de hepatite viral aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70175,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, a indicação de infusão de albumina em paciente portador de cirrose hepática.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia hepática."
      },
      {
        "letra": "B",
        "texto": "Hemorragia por varizes de fundo gástrico."
      },
      {
        "letra": "C",
        "texto": "Peritonite bacteriana espontânea."
      },
      {
        "letra": "D",
        "texto": "Prurido por colestase."
      },
      {
        "letra": "E",
        "texto": "Osteopenia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70176,
    "tags": [],
    "enunciado": "Qual a doença relacionada à deficiência de transportes de cobre dos hepatócitos para a bile?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "B",
        "texto": "Síndorme de Gilbert"
      },
      {
        "letra": "C",
        "texto": "Doença hepática alcoólica"
      },
      {
        "letra": "D",
        "texto": "Síndorme de Budd-Chiari"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70177,
    "tags": [],
    "enunciado": "A colestase intra-hepática da gestação é uma forma reversível de colestase que acomete algumas gestantes. A opção que NÃO está correta em relação a essa doença hepática é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente se manifesta no terceiro trimestre."
      },
      {
        "letra": "B",
        "texto": "A lesão histológica principal é a colestase intra-hepática com bile centrilobular na ausência de células inflamatórias ou mesenquimais."
      },
      {
        "letra": "C",
        "texto": "É a principal causa de icterícia na gravidez."
      },
      {
        "letra": "D",
        "texto": "O quadro é iniciado com prurido noturno com piora progressiva."
      },
      {
        "letra": "E",
        "texto": "Em cerca de 50% das pacientes, a icterícia clínica se desenvolve após 2 semanas do início do prurido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70178,
    "tags": [],
    "enunciado": "Paciente 33 anos de idade em consulta admissional para trabalho. Apresentou sintomas de IVAS na semana anterior. Exames: Bilirrubina 1.4mg/dL ALT 60U/L, AST 28 U/L, GGT 301 U/L. Qual a provável explicação para esses resultados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sindrome Crigler- Najjar syndrome"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "C",
        "texto": "Hepatite B"
      },
      {
        "letra": "D",
        "texto": "Síndrome Rotor"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70179,
    "tags": [],
    "enunciado": "Homem de 43 anos procurou auxílio médico porque notou coloração amarelada da pele e das mucosas. Ao exame físico, observou-se icterícia, e a hepatimetria estava no limite superior da normalidade. Considerando esses dados, assnale a alternativa INCORRETA com relação à abordagem complementar nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação predominante da fosfatase alcalina em relação às aminotransferases sugere presença de obstrução biliar ou colestase intra-hepática."
      },
      {
        "letra": "B",
        "texto": "Elevação predominante das aminotransferases, com ambas as enzimas abaixo de 500U/L e relação aspartado aminotransferase (AST)/alanina aminotransferase (ALT) superior a 2, permite excluir o diagnóstico de hepatite alcoólica."
      },
      {
        "letra": "C",
        "texto": "Hipoalbuminemia, não explicada por outra causa, associada ao prolongamento do tempo de protrombina que não é corrigido pela administração de vitamina K, sugere lesão hepatocelular mais grave com acometimento da função síntese."
      },
      {
        "letra": "D",
        "texto": "O encontro de enzimas hepáticas normais sugere que a icterícia não se deve a hepatopatia ou doença das vias biliares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70180,
    "tags": [],
    "enunciado": "No diagnóstico diferencial da Síndrome HELLP, a hipoglicemia grave é um sinal de suspeição para qual doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "B",
        "texto": "Púrpura trombocitopênica."
      },
      {
        "letra": "C",
        "texto": "Esteatose hepática aguda."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70181,
    "tags": [],
    "enunciado": "Gestante secundigesta, 35 semanas é admitida na urgência com quadro de icterícia, hipertensão arterial de 150 x 100 mmHg e óbito fetal. Relata que, há 10 dias, vem apresentando náuseas, vômitos e desconforto em hipocôndrio direito. A avaliação laboratorial evidencia: hipoglicemia, aumento discreto das enzimas hepáticas, hiperbilirrubinemia às custas de bilirrubina direta, leucocitose sem desvio, anemia e plaquetas normais. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome HELLP."
      },
      {
        "letra": "B",
        "texto": "Cirrose hepática."
      },
      {
        "letra": "C",
        "texto": "Hepatite por vírus C."
      },
      {
        "letra": "D",
        "texto": "Hepatite por vírus B."
      },
      {
        "letra": "E",
        "texto": "Esteatose hepática aguda da gestação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70182,
    "tags": [],
    "enunciado": "Observe o exame a seguir. Quanto ao achado do exame apresentado, assinale a resposta CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metástase hepática."
      },
      {
        "letra": "B",
        "texto": "Abscesso hepático"
      },
      {
        "letra": "C",
        "texto": "Congestão venosa hepática."
      },
      {
        "letra": "D",
        "texto": "Trombose hepática."
      },
      {
        "letra": "E",
        "texto": "Colestase hepática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70183,
    "tags": [],
    "enunciado": "Mulher de 40 anos apresenta dor epigástrica e em hipocôndrio direito, náuseas e vômitos há 3 dias, e icterícia, colúria e acolia há 1 dia. Exame físico: BEG, ictérica (+/4+). Abdome globoso, (cid:93)ácido, sem reação à palpação, com discreta dor à palpação de epigástrio. Exames laboratoriais: Hb = 12,8 g/dl; Ht = 38%; GB = 4,5 x 10³/mm³; plaquetas = 222,5 x 10³/mm³; TGO = 68 U/L; TGP = 73 U/L; GGT = 546 U/L; FA = 334 U/L; BT = 4,3 mg/dl (BD = 3,2 mg/dl); amilase = 49 U/L. O primeiro exame de imagem a ser realizado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia de abdome."
      },
      {
        "letra": "B",
        "texto": "Tomografia de abdome."
      },
      {
        "letra": "C",
        "texto": "Ressonância de abdome."
      },
      {
        "letra": "D",
        "texto": "Colangiopancreatografia retrógrada endoscópica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70184,
    "tags": [],
    "enunciado": "Uma paciente de quarenta anos de idade que está em sua quarta gestação, desta vez gemelar, com idade gestacional de 29 semanas e cinco dias, chegou ao PS com queixa de vômitos e intolerância alimentar de piora progressiva há onze dias. Possui antecedente de dois partos normais e um abortamento. Ao exame físico, encontrava-se em regular estado geral, hipocorada, desidratada ++/4+, ictérica ++/4, acianótica, com temperatura de 36,8 ºC, pressão arterial de 110 x 70 mmHg, consciente e orientada. Ao exame obstétrico, notou-se altura uterina de 32 cm, batimentos cardíacos fetais presentes, com frequência de 133 bpm para ambos os fetos, e dinâmica uterina ausente. Exames complementares revelaram: Hb de 14,5 g/dl; Ht de 39%; leucograma de 16.600/mm³; plaquetas 120.000 mm³; urina 1 normal; coagulograma com TTPA > 120s; TP de 17,30s; INR de 2,95; AP de 34%; DHL de 467 U/L; amilase de 45 mg/dl; TGO de 91 mg/dl; TGP de 127 mg/dl; bilirrubinas totais de 10,2 mg/dl; bilirrubina direta de 8,08 mg/dl; bilirrubina indireta de 2,21 mg/dl; ureia de 40 mg/dl; glicemia de 58 mg/dl; HbsAg não reagente; e anti-HbsAg reagente. Nessa situação, a hipótese mais provável e a conduta a ser tomada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome HELLP e corticoidoterapia, com posterior resolução da gravidez."
      },
      {
        "letra": "B",
        "texto": "Degeneração gordurosa hepática aguda da gravidez e resolução da gestação."
      },
      {
        "letra": "C",
        "texto": "Colestase intra-hepática e prescrição de ácido ursodesoxicólico, com acompanhamento da vitalidade fetal."
      },
      {
        "letra": "D",
        "texto": "Hepatite viral aguda e solicitação de transplante hepático após a realização do parto."
      },
      {
        "letra": "E",
        "texto": "Hiperêmese gravídica e hidratação e antieméticos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70185,
    "tags": [],
    "enunciado": "Jovem, 21 anos, estudante de medicina, previamente hígido, durante treinamentos físicos intensos para um campeonato de futebol, apresentou icterícia, sendo alertado pelos seus colegas. Não apresentava qualquer sintomatologia, mas procurou atendimento médico especializado. O exame físico não revelou anormalidades, com exceção à icterícia previamente relatada. Foram solicitados exames laboratoriais, cujos resultados estão apresentados a seguir: hemoglobina = 13,5 g/dl; hematócrito = 41,2%; leucócitos = 4.550/mm³; plaquetas = 188 mil/mm³; reticulócitos: normais; potássio = 4,2 mEq/L; sódio = 142 mEq/L; proteína C-reativa = 0,12 mg/dl; AST = 14 U/L; ALT = 29 U/L; bilirrubinas totais = 2,8 mg/dl (BD = 0,4 mg/dl; BI = 2,4 mg/dl); gama GT = 42 U/L; albumina = 4,5 g/dl; amilase = 78 mg/dl; anti-HBsAg: reagente; HBsAg: não reagente; anti-HBc total: não reagente; anti-HCV: não reagente; CPK = 240 U/L. Foi realizada também ultrassonogra(cid:75)a de abdome, que não evidenciou anormalidades. No retorno com seu médico, o jovem não se encontrava mais ictérico. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Crigler-Najjar."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "Hepatite por vírus B subclínica."
      },
      {
        "letra": "D",
        "texto": "Hepatite transinfecciosa."
      },
      {
        "letra": "E",
        "texto": "Microesferocitose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70186,
    "tags": [],
    "enunciado": "Homem de 21 anos procura serviço médico com quadro iniciado há dois dias com icterícia discreta e exame físico normal. Os exames laboratoriais revelam TGO 35u/L, TGP 24u/L, fosfatase alcalina 70u/L, bilirrubina total 3,2mg/dL, bilirrubina direta 0,2mg/dL, hemograma normal e DHL normal. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite aguda viral."
      },
      {
        "letra": "B",
        "texto": "Hemólise."
      },
      {
        "letra": "C",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gilbert."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70187,
    "tags": [],
    "enunciado": "Sobre cirrose hepática assinale o item INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É definida como a presença de parênquima hepático nodular e fibrose difusa, o padrão podendo ser classificado como micro ou macronodular."
      },
      {
        "letra": "B",
        "texto": "Pode ser a causa de anormalidades bioquímicas que refletem alterações específicas no metabolismo, como biossíntese diminuída de albumina, tempo aumentado de protrombina, entre outras."
      },
      {
        "letra": "C",
        "texto": "A colestase pode estar presente com um aumento nos níveis de alt e ast, assim como ns concentrações plasmáticas de blirrubina diglicuronídeo e total."
      },
      {
        "letra": "D",
        "texto": "Qualquer tipo de cirrose hepática pode causar hipertensão porta, que pode resultar no desenvolvimento de drenagem venosa colateral portossistêmica, esplenomegalia e ascite."
      },
      {
        "letra": "E",
        "texto": "O desenvolvimento de casos colaterais na mucosa fúndica gástrica e no esôfago (varizes gástricas e esofágicas, respectivamente) é um problema clínico sério, já que elas podem sangrar profusamente, resultando, com frequência, em morte."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70188,
    "tags": [],
    "enunciado": "A hiperbilirrubinemia na síndrome de Crigler Najjar tipo I é causada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da produção de bilirrubina"
      },
      {
        "letra": "B",
        "texto": "Reabsorção aumentada pela circulação enterro hepática"
      },
      {
        "letra": "C",
        "texto": "Deficiência parcial da uridina difosfato glicoronil transfere"
      },
      {
        "letra": "D",
        "texto": "Deficiência da ligandina"
      },
      {
        "letra": "E",
        "texto": "Deficiência total ou quase total da uridina difosfato glicoronil transferase"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70189,
    "tags": [],
    "enunciado": "Mulher de 23 anos, G1P0, com 27s 6 dias de gestação, relata há 14 dias o aparecimento de prurido generalizado. Ela nega e não apresenta erupções, nega exposição a insetos ou alergias. No momento, informa estar tomando vitaminas passadas por seu pré-natalista. Ao exame: Pressão de 100x60 mmHg. Frequência Cardíaca 80 bpm e peso 64 kg. Ela está anictérica. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esteatose hepática aguda da gestação."
      },
      {
        "letra": "B",
        "texto": "Colestase da gestação."
      },
      {
        "letra": "C",
        "texto": "Dermatite de contato."
      },
      {
        "letra": "D",
        "texto": "Placas pruriginosas urticariformes."
      },
      {
        "letra": "E",
        "texto": "Herpes gestacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70190,
    "tags": [],
    "enunciado": "Paciente de 23 anos apresenta diarreia aquosa e icterícia há 3 dias. Sem outros sinais ou sintomas. Bilirrubina direta normal e indireta de 4 mg/dl. Transaminases normais. Assinale a alternativa com o diagnóstico que melhor explica a icterícia do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A aguda"
      },
      {
        "letra": "B",
        "texto": "Hepatite autoimune"
      },
      {
        "letra": "C",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "E",
        "texto": "Hemocromatose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70191,
    "tags": [],
    "enunciado": "Lavrador de 72 anos procurou auxílio médico com queixa de astenia, com cerca de dois meses de evolução, e coloração amarelada da pele e mucosas, que foi percebida há 20 dias. Nega etilismo atual e pregresso. Nega doença hepática e não está em uso de qualquer medicamento. O exame físico está dentro dos parâmetros da normalidade, a não ser pela presença de icterícia (++/4+). Os exames complementares revelam anemia normocítica e normocrômica (hemoglobina = 10,1 g/dl), aminotransferases dentro dos limites da normalidade e bilirrubina total no soro = 9,8 mg/dl. Urinálise evidencia a presença de bilirrubina (+++/4+), mas a pesquisa de urobilinogênio é negativa. Dentre as opções abaixo, qual é o exame complementar mais adequado com o próximo passo na elucidação do diagnóstico nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem de reticulócitos."
      },
      {
        "letra": "B",
        "texto": "Pesquisa, no soro, de anticorpo antimúsculo liso."
      },
      {
        "letra": "C",
        "texto": "Sorologia para hepatites virais."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia ou tomografia computadorizada do abdome."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70192,
    "tags": [],
    "enunciado": "Das patologias que cursam com icterícia na gravidez, assinale aquela que não faz parte do diagnóstico diferencial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome HELLP."
      },
      {
        "letra": "B",
        "texto": "Colestase intra-hepática."
      },
      {
        "letra": "C",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "D",
        "texto": "Pancreatite por cálculo biliar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70193,
    "tags": [],
    "enunciado": "Uma mulher de 43 anos de idade realiza avaliação pré-operatória para cirurgia eletiva de reparo de hérnia femoral. Nega antecedentes mórbidos, com exceção que seus olhos, eventualmente, parecem um pouco amarelados. O exame físico, incluindo sinais vitais, é absolutamente normal. Dados laboratoriais revelam: hemograma normal, bilirrubina total = 2,7 mg/dL, direta = 0,5 mg/dL e indireta = 2,2 mg/dL. Transaminases e enzimas canaliculares normais. Qual é a conduta a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar Teste de Coombs direto"
      },
      {
        "letra": "B",
        "texto": "Repetir os testes hepáticos"
      },
      {
        "letra": "C",
        "texto": "Solicitar ultrassonografia de abdome superior"
      },
      {
        "letra": "D",
        "texto": "Solicitar eletroforese de hemoglobina"
      },
      {
        "letra": "E",
        "texto": "Encaminhar para cirurgia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70194,
    "tags": [],
    "enunciado": "Uma das características da síndrome de Gilbert consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ser uma doença rara"
      },
      {
        "letra": "B",
        "texto": "piorar após refeições hiperlipídicas"
      },
      {
        "letra": "C",
        "texto": "cursar com hiperbilirrubinemia conjugada"
      },
      {
        "letra": "D",
        "texto": "acompanhar-se de elevação da fosfatase alcalina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70195,
    "tags": [],
    "enunciado": "Uma das causas de hiperbilirrubinemia indireta é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de desidrogenase glicose-6-fosfato."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Dubin-Johnson."
      },
      {
        "letra": "C",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70196,
    "tags": [],
    "enunciado": "Em um paciente ictérico, quais exames laboratoriais você solicitaria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bilirrubina total e frações, ALT, AST, fosfatase alcalina, tempo de protrombina (INR) e albumina."
      },
      {
        "letra": "B",
        "texto": "Hemograma, coagulograma e fatores da coagulação."
      },
      {
        "letra": "C",
        "texto": "Fatores da coagulação, cálcio e fósforo, globulinas."
      },
      {
        "letra": "D",
        "texto": "Bilirrubina total e frações, fatores da coagulação, sódio e potássio."
      },
      {
        "letra": "E",
        "texto": "Albumina, globulinas, cálcio e magnésio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70197,
    "tags": [],
    "enunciado": "Paciente 25 anos procura assistência médica por “olhos amarelados” de caráter intermitente há vários anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "icterícia é desencadeada por jejum prolongado. Nega acolia ou colúria. Traz exame complementar dosado durante episódio com bilirrubina total de 4 mg/dL, sendo o predomínio de indireta. O provável diagnóstico é:"
      },
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Dubin-Johnson."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Crigler Najjar tipo I."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70198,
    "tags": [],
    "enunciado": "Após avaliação de um paciente de 30 anos com icterícia, o médico suspeitou de doença hepatocelular. Qual das etiologias abaixo pode estar relacionada a este quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "C",
        "texto": "Malária"
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70199,
    "tags": [],
    "enunciado": "A afecção hereditária autossômica recessiva, causada por de(cid:75)ciência no transporte de cobre dos hepatócitos para a bile, denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gardner."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "Doença de Turcot."
      },
      {
        "letra": "D",
        "texto": "Hemocromatose."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70200,
    "tags": [],
    "enunciado": "A icterícia pode ser evidenciada com níveis séricos de bilirrubina maiores que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6 mg/dl."
      },
      {
        "letra": "B",
        "texto": "2 mg/dl."
      },
      {
        "letra": "C",
        "texto": "3 mg/dl."
      },
      {
        "letra": "D",
        "texto": "4 mg/dl."
      },
      {
        "letra": "E",
        "texto": "8 mg/dl."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70201,
    "tags": [],
    "enunciado": "Com relação à esteatose hepática da gestação, marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais comum em nulíparas, fetos do sexo masculino e em gestações múltiplas."
      },
      {
        "letra": "B",
        "texto": "Ao contrário da colestase intra-hepática, apresenta baixa recorrência nas gestações subsequentes."
      },
      {
        "letra": "C",
        "texto": "A biópsia hepática revela depósitos microvesiculares de gordura pericentral, com pouco infiltrado inflamatório ou necrose hepática."
      },
      {
        "letra": "D",
        "texto": "Geralmente ocorre no final do segundo trimestre."
      },
      {
        "letra": "E",
        "texto": "A hipoglicemia ocorre em aproximadamente metade das gestantes com esteatose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70202,
    "tags": [],
    "enunciado": "Paciente que não usa medicamentos e apresenta icterícia discreta exibe o seguinte padrão laboratorial: hiperbilirrubinemia predominantemente direta, fosfatase alcalina muito elevada, transaminases levemente elevadas (1,5 x), albumina normal. Assinale a alternativa que apresenta, CORRETAMENTE, a investigação que deve ser feita para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora esse padrão laboratorial seja atípico nas hepatites virais, devido à elevada prevalência destas, a investigação deve ser iniciada com as sorologias para hepatite B e C"
      },
      {
        "letra": "B",
        "texto": "A investigação deve ser iniciada com a Ultrassonografia (US) e, caso esta não revele dilatação dos ductos biliares, a Colangiopancreatografia Endoscópica Retrógrada (CPER) é o próximo passo, por ser mais sensível que a US"
      },
      {
        "letra": "C",
        "texto": "Uma vez excluído coledocolitíase na US, o paciente deverá ser submetido à biópsia hepática"
      },
      {
        "letra": "D",
        "texto": "Se a US for normal, Anticorpos Anti-Mitocôndria (AMA) devem ser solicitados e, nesse caso, AMA positivo constitui indicação de biópsia hepática"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70203,
    "tags": [],
    "enunciado": "A presença de colúria, no exame de urina de uma criança, significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemólise."
      },
      {
        "letra": "B",
        "texto": "Insuficiência hepática."
      },
      {
        "letra": "C",
        "texto": "Presença de necrose hepatocelular."
      },
      {
        "letra": "D",
        "texto": "Elevação da fração direta da bilirrubina no soro."
      },
      {
        "letra": "E",
        "texto": "Insuficiência renal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70204,
    "tags": [],
    "enunciado": "Colúria, no exame de urina, significa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemólise."
      },
      {
        "letra": "B",
        "texto": "Insuficiência hepática."
      },
      {
        "letra": "C",
        "texto": "Presença de necrose hepatocelular."
      },
      {
        "letra": "D",
        "texto": "Elevação da fração direta da bilirrubina no soro."
      },
      {
        "letra": "E",
        "texto": "Obstrução das vias biliares extra-hepáticas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70205,
    "tags": [],
    "enunciado": "Mulher de 18 anos, refere perda de apetite e não ter dormido nas últimas 3 noites, após término de namoro. Hoje, ao lavar o rosto pela manhã, notou estar ictérica. Refere ocorrência de episódios prévios semelhantes, todos com remissão espontânea. Nenhum parente apresenta quadro semelhante. Ao exame clínico apresenta-se com icterícia leve, sem outras alterações. Exames: hemácias 4,34 x 10¹²/L, hematócrito 38%, hemoglobina 13,8 g/dL, reticulócitos 47.000/mm³, bilirrubina total=2,5 mg/dL, bilirrubina direta=0,9 mg/dL, bilirrubina indireta=1,6 mg/dL, haptoglobina normal, desidrogenase lática normal. Diante da principal suspeita diagnóstica, o próximo exame a ser pedido é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de fator V."
      },
      {
        "letra": "B",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "Sorologia para hepatites virais."
      },
      {
        "letra": "D",
        "texto": "Enzimas hepáticas e canaliculares."
      },
      {
        "letra": "E",
        "texto": "Nenhum."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70206,
    "tags": [],
    "enunciado": "\"Gestante no terceiro trimestre da gestação, com sintomas digestivos, como náusea e vômitos persistentes sem causa aparente, com visitas frequentes a pronto atendimento, dor abdominal e redução de movimentação fetal. Ao exame físico, apresenta icterícia, ascite e febre baixa, além de sinais neurológicos (alteração do nível de consciência, confusão mental). Laboratorialmente: elevação dos níveis de enzimas hepáticas, estando em torno de 300 a 500 U/ml. Hiperbilirrubinemia acentuada, acima de 5 mg/dl, leucocitose acima de 20.000, testes de coagulação alterados, observando-se redução do (cid:75)brinogênio e da antitrombina e alargamento do TP/AP. Plaquetas diminuídas moderadamente. A biópsia hepática indica lesão hepática do tipo infiltração microvesicular hepatocítica.\" Qual o diagnóstico referente ao caso clínico apresentado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "B",
        "texto": "Colestase intra-hepática da gestação."
      },
      {
        "letra": "C",
        "texto": "Esteatose hepática aguda da gravidez."
      },
      {
        "letra": "D",
        "texto": "Púrpura trombocitopênica trombótica da gestação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70207,
    "tags": [],
    "enunciado": "Pedro tem 21 anos, é estudante de Medicina do terceiro ano. Esteve treinando forte para uma famosa competição entre estudantes e seus colegas notaram que estava ictérico. Estava completamente assintomático, mas mesmo assim procurou o professor Djalma, experiente gastroenterologista, que não encontrou qualquer alteração no exame físico, exceto icterícia discreta e solicitou alguns exames que revelaram hemograma e contagem de reticulócitos normais; AST = 16 U/L; ALT = 13 U/L; bilirrubinas totais = 2,5 mg/dl (BD = 0,4 mg/dl e BI = 2,1 mg/dl); gama GT = 38 U/L; albumina = 4,2 g/dl; amilase = 122 mg/dl; anti-HBs reagente; HBsAg não reagente; anti-HCV não reagente. À ultrassonogra(cid:75)a de abdome, ausência de cálculos na vesícula e fígado com aspecto normal. Ao voltar à consulta com os exames, não estava mais ictérico. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite viral B subclínica."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Crigler-Najjar."
      },
      {
        "letra": "D",
        "texto": "Microesferocitose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70208,
    "tags": [],
    "enunciado": "Adulto, sexo masculino, 39 anos, apresenta icterícia, ascite e urina escura. Exames laboratoriais indicam: AST = 350 U/ml; ALT = 150 U/ml; fosfatase alcalina = 120 U/ml; bilirrubina total = 25 mg/dl; bilirrubina direta = 12 mg/dl; albumina = 2,1 g/dl. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "C",
        "texto": "Câncer de pâncreas."
      },
      {
        "letra": "D",
        "texto": "Cálculo biliar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70209,
    "tags": [],
    "enunciado": "São causas de icterícia por hiperbilirrubinemia não conjugada, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritropoiese ineficaz."
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Transfusão sanguínea."
      },
      {
        "letra": "D",
        "texto": "Reabsorção de hematomas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70210,
    "tags": [],
    "enunciado": "Em relação à colestase intra-hepática da gestação, marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma forma reversível de colestase que ocorre no terceiro trimestre da gestação."
      },
      {
        "letra": "B",
        "texto": "É a segunda causa de icterícia no terceiro trimestre, perdendo apenas para as hepatites virais."
      },
      {
        "letra": "C",
        "texto": "O prurido melhora com o início da icterícia."
      },
      {
        "letra": "D",
        "texto": "O quadro inicia-se com prurido noturno que piora progressivamente, podendo até torna-se contínuo."
      },
      {
        "letra": "E",
        "texto": "Os níveis séricos de bilirrubina raramente atingem valores acima de três vezes do valor normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70211,
    "tags": [],
    "enunciado": "Na investigação das hepatites virais durante a gravidez faz-se necessária propedêutica adequada para o correto diagnóstico nosológico, com vistas à proteção do binômio materno-fetal, haja vista as diversas enfermidades envolvidas nos achados clínicos e laboratoriais. Quanto aos diagnósticos diferenciais, considere as enfermidades a seguir. I. Pancreatite. II. Colestase. III. Esteatose aguda. IV. Mononucleose. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as enfermidades I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as enfermidades I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as enfermidades III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as enfermidades I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as enfermidades II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70212,
    "tags": [],
    "enunciado": "São causas de icterícia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Budd-Chiari."
      },
      {
        "letra": "C",
        "texto": "Câncer de pâncreas."
      },
      {
        "letra": "D",
        "texto": "Doença de Von Willebrand"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Crigler-Najjar"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70213,
    "tags": [],
    "enunciado": "Qual das afirmações abaixo está INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperbilirrubinemia pode ser devida a anormalidades na função, transporte, metabolismo ou excreção da bilirrubina"
      },
      {
        "letra": "B",
        "texto": "A icterícia com aumento de bilirrubina conjugada pode ser causada por hemólise"
      },
      {
        "letra": "C",
        "texto": "Na avaliação icterícia obstrutiva, solicitamos primeiramente ultrassonografia e após a colangiografia poderá ser necessária"
      },
      {
        "letra": "D",
        "texto": "Aumentos persitentes e discretos dos níveis de aminotransferases são comuns na prática clínica e podem ser causados por esteatose hepática"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70214,
    "tags": [],
    "enunciado": "A icterícia com aumento de bilirrubina indireta está relacionada com todas as situações abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "B",
        "texto": "Hipoalbuminemia."
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral prolongada."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Gilbert."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70215,
    "tags": [],
    "enunciado": "O primeiro teste diagnóstico a ser realizado em pacientes com exames laboratoriais que sugerem colestase é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rotina de abdômen agudo."
      },
      {
        "letra": "B",
        "texto": "ultrassonografia abdominal."
      },
      {
        "letra": "C",
        "texto": "tomografia computadorizada de abdome."
      },
      {
        "letra": "D",
        "texto": "ressonância magnética de abdômen."
      },
      {
        "letra": "E",
        "texto": "colangiopancreatografia retrógrada endoscópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70216,
    "tags": [],
    "enunciado": "Sobre as causas de hiperbilirrubinemia com predomínio de bilirrubina direta, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coledocolitíase."
      },
      {
        "letra": "B",
        "texto": "Doenças infiltrativas hepáticas (ex.: linfoma)."
      },
      {
        "letra": "C",
        "texto": "Injúrias hepatocelulares agudas (ex.: hepatites)."
      },
      {
        "letra": "D",
        "texto": "Distúrbios do metabolismo das bilirrubinas (ex.: síndrome de Gilbert)."
      },
      {
        "letra": "E",
        "texto": "Colangiocarcinoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70217,
    "tags": [],
    "enunciado": "Paciente de 62 anos de idade evolui com colúria, acolia fecal, icterícia (cid:93)utuante e prurido há aproximadamente 3 meses, associada à dor abdominal. É etilista desde os 20 anos, mas refere que não ingere bebida alcoólica há 1 semana, desde que apresentou um episódio de fezes negras, de odor fétido. Relata que neste período perdeu 8 Kg. Traz exames laboratoriais que foram colhidos há 2 semanas: bilirrubina total 20 mg/dl (normal 1,2), TGO 50UI/L (normal 40), TGP 72UI/L (normal 40) e fosfatase alcalina 654 UI/L (normal 100). Ao exame físico, encontra-se ictérico, emagrecido e com sinal de Courvoisier. Diante dos dados acima, qual a hipótese diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma hepatocelular (tumor primário do fígado)."
      },
      {
        "letra": "B",
        "texto": "Adenocarcinoma de ducto biliar peri-hilar."
      },
      {
        "letra": "C",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática por álcool e pancreatite crônica associadas."
      },
      {
        "letra": "E",
        "texto": "Tumor na ampola de Vater."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70218,
    "tags": [],
    "enunciado": "Em relação à Icterícia de um modo geral, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na hepatite viral, em geral, há um aumento gradual da icterícia até uma altura em que ela estaciona e depois declina até a normalidade."
      },
      {
        "letra": "B",
        "texto": "A bilirrubina direta não é dosada, seus valores são obtidos subtraindo-se o valor da bilirrubina indireta da bilirrubina total."
      },
      {
        "letra": "C",
        "texto": "A icterícia causada por cálculo no colédoco é progressiva."
      },
      {
        "letra": "D",
        "texto": "O urobilinogênio se mantém elevado após o início da icterícia nos casos de hepatite aguda, e se mantém assim durante a evolução da doença."
      },
      {
        "letra": "E",
        "texto": "Na icterícia pré-microssomal, ocorre a predominância da bilirrubina direta e, na pós- microssomal, da bilirrubina indireta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70219,
    "tags": [],
    "enunciado": "As hiperbilirrubinemias familiares hereditárias apresentam diferentes mecanismos patogênicos. Qual destas síndromes cursa com predomínio de bilirrubina conjugada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dubin-Johnson."
      },
      {
        "letra": "B",
        "texto": "Gilbert."
      },
      {
        "letra": "C",
        "texto": "Crigler-Najjar tipo I."
      },
      {
        "letra": "D",
        "texto": "Crigler-Najjar tipo II."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70220,
    "tags": [],
    "enunciado": "Homem de 20 anos de idade, professor de inglês, com história de icterícia intermitente e discreta. Relata uso esporádico de álcool e nega dor, emagrecimento, colúria, transfusão sanguínea, uso de medicamentos, chás ou drogas ilícitas. Ao exame físico: icterícia +/4+, sem linfonodomegalias, sem sinais de doença hepática crônica. Exames complementares: hemograma normal; ALT: 20UI/mL; AST: 19UI/mL; GGT e fosfatase alcalina normais; bilirrubina total: 3,5 mg/dl; bilirrubina direta: 0,5; BI: 3,0 mg/dl; TAP: 100% (INR: 0,9; TP: 11”); proteína total: 6,0; albumina: 3,5; globulina: 2,5. As sorologias para hepatites virais foram negativas para hepatite B, C e delta, o anti-HAV IgG foi positivo, porém o anti-HAV IgM foi negativo. A complementação diagnóstica para confirmação da suspeita clínica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de restrição calórica."
      },
      {
        "letra": "B",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "Colangiorressonância."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia abdominal."
      },
      {
        "letra": "E",
        "texto": "Coombs direto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70221,
    "tags": [],
    "enunciado": "Com relação ao tubo digestivo, às suas glândulas anexas e às patologias que acometem esses sistemas, julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemólise é a causa mais rara de icterícia pré-hepática."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70222,
    "tags": [],
    "enunciado": "A icterícia com aumento de bilirrubina indireta está relacionada com todas as situações abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "B",
        "texto": "Hipoalbuminemia."
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral prolongada."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Gilbert."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70223,
    "tags": [],
    "enunciado": "A icterícia com padrão colestático obstrutivo caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Icterícia, colúria e acolia."
      },
      {
        "letra": "B",
        "texto": "Bilirrubina direta, FA e Gama GT elevadas (> 5x o VRN)."
      },
      {
        "letra": "C",
        "texto": "Bilirrubina direta, FA e ALT/AST elevadas."
      },
      {
        "letra": "D",
        "texto": "Duas alternativas são corretas."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas são incorretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70224,
    "tags": [],
    "enunciado": "Colangite esclerosante primária é síndrome colestática crônica caracterizada por in(cid:93)amação e por (cid:75)brose difusa que acomete toda a árvore biliar. Em mais de 50% dos pacientes, está associada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "à retocolite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "à colestase crônica."
      },
      {
        "letra": "C",
        "texto": "à artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "à tireoidite de Hashimoto."
      },
      {
        "letra": "E",
        "texto": "a lesões polipoides da vesícula biliar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70225,
    "tags": [],
    "enunciado": "Distúrbios com comprometimento da excreção da bilirrubina Síndrome de DubinJohnson Na síndrome de Dubin-Johnson, as frações de bilirrubina na bile são encontradas de que forma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior que 90% não conjugada."
      },
      {
        "letra": "B",
        "texto": "Fração maior (média 57%) monoconjugada."
      },
      {
        "letra": "C",
        "texto": "Principalmente diconjugadas, mas monoconjugados estão aumentados."
      },
      {
        "letra": "D",
        "texto": "Conjugados aumentados."
      },
      {
        "letra": "E",
        "texto": "Conjugados mistos, aumento relatado nos diconjugados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70226,
    "tags": [],
    "enunciado": "O paciente da imagem a seguir apresenta nível sérico elevado de bilirrubina (bilirrubina total = 12mg%). A melhor hipótese diagnóstica é: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colangite em paciente com glaucoma."
      },
      {
        "letra": "B",
        "texto": "hemorragia ocular bilateral."
      },
      {
        "letra": "C",
        "texto": "enucleação ocular prévia com recidiva da neoplasia em fígado."
      },
      {
        "letra": "D",
        "texto": "trauma ocular bilateral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70227,
    "tags": [],
    "enunciado": "Paciente, 30 anos, sexo feminino, procura o pronto-socorro do hospital Santa Genoveva devido a quadro de icterícia. O plantonista solicita exames laboratoriais que sugerem hiperbilirrubinemia não conjugada. Dentre as possíveis causas a investigar, estão, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemólise."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Dubin-Johnson."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Crigler-Najjar."
      },
      {
        "letra": "E",
        "texto": "Inibição por Cloranfenicol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70228,
    "tags": [],
    "enunciado": "Presença de linfonodomegalia no ângulo aórtico-mesentérico NÃO pode ser responsabilizada pelo seguinte achado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose da veia renal esquerda."
      },
      {
        "letra": "B",
        "texto": "Icterícia colestática."
      },
      {
        "letra": "C",
        "texto": "Hematúria."
      },
      {
        "letra": "D",
        "texto": "Vômitos com restos alimentares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70229,
    "tags": [],
    "enunciado": "Assinale a alternativa mais adequada em relação à bilirrubina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperbilirrubinemia conjugada (predomínio da bilirrubina direta) está associada à colangite esclerosante, aumento da produção de bilirrubina (como anemias hemolíticas, reações hemolíticas, hematoma e infarto pulmonar) e síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "A hiperbilirrubinemia conjugada (predomínio da bilirrubina direta) está associada à obstrução biliar, coledocolitíase, atresia biliar, carcinoma de ducto biliar, colangite esclerosante, cisto colédoco e pancreatite."
      },
      {
        "letra": "C",
        "texto": "A hiperbilirrubinemia não conjugada (predomínio da bilirrubina indireta) está associada à pancreatite, colangite esclerosante, hiperbilirrubinemia pós-hepatite, anemias hemolíticas e síndrome de Gilbert."
      },
      {
        "letra": "D",
        "texto": "A hiperbilirrubinemia não conjugada (predomínio da bilirrubina indireta) está associada à cirrose hepática, obstrução biliar e anemia hemolítica."
      },
      {
        "letra": "E",
        "texto": "A hiperbilirrubinemia não conjugada (predomínio da bilirrubina indireta) está associada à anemia hemolítica, atresia biliar, carcinoma de ducto biliar, colangite esclerosante e cisto colédoco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70230,
    "tags": [],
    "enunciado": "Constitui-se causa de hiperbilirrubinemia não conjugada secundária à produção aumentada de bilirrubina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o uso de rifampicina."
      },
      {
        "letra": "B",
        "texto": "a eritropoiese ineficaz."
      },
      {
        "letra": "C",
        "texto": "a Síndrome de Gilbert."
      },
      {
        "letra": "D",
        "texto": "a Síndrome de Rotor."
      },
      {
        "letra": "E",
        "texto": "a icterícia fisiológica do recém-nato."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70231,
    "tags": [],
    "enunciado": "Para responder à questão, combine as situações clinicolaboratoriais descritas (1 a 4) com os diagnósticos mais prováveis (A a F). 1. Homem, 40 anos, história de ingesta de 12 latas de cerveja ao dia, icterícia, ascite e colúria. AST 700 U/L; ALT 250 U/L; FA: 120 U/ml; BT: 20 mg/dl; BD: 12 mg/dl; albumina: 2,1 g/dl. 2. Mulher, 48 anos, obesa, com dor abdominal e icterícia. AST 100 U/L; ALT 150 U/L; FA: 1.200 U/ml; BT 4,4 mg/dl; BD: 3 mg/dl; albumina: 3,5 g/dl. 3. Homem, 25 anos, icterícia há três dias, mas sente-se bem. AST 20 U/L; ALT 15 U/L; FA: 35 U/ml; BT: 4 mg/dl; BD: 0,2 mg/dl; albumina: 4,5 g/dl. 4. Homem, 27 anos, história de diarreia sanguinolenta há 5 anos; icterícia e febre. AST 100 U/L; ALT 125 U/L; FA: 600 U/ml; BT: 5,5 mg/dl; BD: 3 mg/dl; albumina: 2,9 g/dl.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemólise."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "D",
        "texto": "Coledocolitíase."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de pâncreas. F. Colangite esclerosante. Assinale a alternativa que representa a combinação CORRETA:"
      },
      {
        "letra": "A",
        "texto": "1A, 2B, 3E, 4F."
      },
      {
        "letra": "B",
        "texto": "1B, 2D, 3C, 4A."
      },
      {
        "letra": "C",
        "texto": "1F, 2E, 3C, 4D."
      },
      {
        "letra": "D",
        "texto": "1D, 2A, 3F, 4C."
      },
      {
        "letra": "E",
        "texto": "1C, 2D, 3B, 4F."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 70232,
    "tags": [],
    "enunciado": "Um homem assintomático de meia-idade, examinado em consulta de rotina, apresenta leve icterícia. O exame físico é normal, da mesma forma que as provas funcionais hepáticas solicitadas, exceto por hiperbilirrubinemia (6 mg/dl) com predomínio da fração direta (ao redor de 60% do normal). Considerando a informação de que seria portador de um transtorno hereditário, você elegeria como melhor hipótese diagnóstica a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Crigler-Najjar 2."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Hemocromatose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70233,
    "tags": [],
    "enunciado": "O valor mínimo da concentração sérica de bilirrubina que pode causar icterícia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1,5 mg/dl."
      },
      {
        "letra": "B",
        "texto": "3,0 mg/dl."
      },
      {
        "letra": "C",
        "texto": "2,0 mg/dl."
      },
      {
        "letra": "D",
        "texto": "2,5 mg/dl."
      },
      {
        "letra": "E",
        "texto": "4,5 mg/dl."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70234,
    "tags": [],
    "enunciado": "Em relação aos padrões dos testes hepáticos nos distúrbios hepatobiliares, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos distúrbios hepatocelulares crônicos, as aminotransferases se encontram elevadas, porém, em geral, menores que 300 UI; a fosfatase alcalina se encontra com valores de até 3 vezes maior que o normal; o tempo de protrombina se encontra elevado com frequência, não corrigido por reposição de vitamina K parenteral."
      },
      {
        "letra": "B",
        "texto": "Na icterícia obstrutiva, a dosagem das bilirrubinas pode estar normal ou até o valor de 5,0 mg/dl, sendo 85% devido à fração indireta; a albumina se encontra com frequência reduzida; o tempo de protrombina se encontra com frequência normal, porém, se elevado, é corrigido por reposição de vitamina K parenteral."
      },
      {
        "letra": "C",
        "texto": "Nas doenças infiltrativas, as aminotransferases estão elevadas, porém, em geral, menores que 300 UI; a fosfatase alcalina se encontra com frequência maior que 4 vezes o valor normal, confirmando pela dosagem de gamaglutamiltranspeptidase; a albumina se encontra em níveis normais."
      },
      {
        "letra": "D",
        "texto": "Na hemólise, a dosagem das bilirrubinas (de ambas as frações) pode estar elevada, sendo 85% devido à fração direta; as aminotransferases podem estar normais ou com elevação moderada; albumina se encontra reduzida com frequência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70235,
    "tags": [],
    "enunciado": "Das doenças metabólicas do fígado qual esta relacionada aos distúrbios do metabolismo de lipídios?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Gauche"
      },
      {
        "letra": "B",
        "texto": "Doença Wilson"
      },
      {
        "letra": "C",
        "texto": "Doença de Gilbert"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Crigler - Najjar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70236,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 38 anos de idade, apresentou-se com náuseas progressivas, vômitos, desconforto no quadrante superior direito com duração de dois dias. No dia anterior notou urina escura, icterícia e confusão leve. Não tem antecedentes para infecção viral ou mesmo para uso abusivo de álcool. Usa analgésicos de forma excessiva devido à enxaqueca. Ao exame, paciente ictérico, inconsciente, com asterix leve. Fígado palpado e doloroso, hepatimetria de 14 cm. Exames laboratoriais, transaminases ALT e AST (5500 e 9500 U/L), bilirrubina total (5,6 ml/dl). Tempo de protrombina 16.5 seg. RNI 2,4. Assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As elevações das enzimas hepáticas podem ser a única alteração encontrada nas hepatites por álcool ou droga e na esteato-hepatite não alcoólica (NASH), sendo que nas duas primeiras o diagnóstico é clínico e na última por exclusão."
      },
      {
        "letra": "B",
        "texto": "No diagnóstico das hepatites por vírus B e C, a desproporção das enzimas hepatocelulares e canaliculares auxilia no diagnóstico diferencial com as outras hepatites não infecciosas."
      },
      {
        "letra": "C",
        "texto": "As hepatopatias crônicas podem ter as enzimas hepáticas quase que normais, sendo que às vezes é necessária a biópsia hepática para confirmação do diagnóstico."
      },
      {
        "letra": "D",
        "texto": "As doenças colestáticas crônicas podem ser avaliadas pela elevação das enzimas canaliculares, história clínica e teste de função hepática normal."
      },
      {
        "letra": "E",
        "texto": "A falência hepática fulminante diagnosticada pelos achados clínicos, elevação significativa das enzimas hepatocelulares e o uso do medicamento, é o provável diagnóstico do paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70237,
    "tags": [],
    "enunciado": "Na avaliação de um paciente com icterícia e desordens hepáticas hereditárias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Gilbert pode acometer até 7% da população e parece ser uma patologia autossômica dominante. Os níveis de bilirrubina são, em geral, menor que 3 mg%, não sendo indicado nenhum tratamento clínico."
      },
      {
        "letra": "B",
        "texto": "Na síndrome de Dubin-Johnson, que é uma doença autossômica recessiva, geralmente sem consequências clínicas, existe predomínio de hiperbilirrubinemia indireta (não conjugada)."
      },
      {
        "letra": "C",
        "texto": "A síndrome de Rotor é uma doença autossômica recessiva quando existe diminuição da excreção de bilirrubina não conjugada, podendo levar a níveis plasmáticos de até 20 mg% de bilirrubina não conjugada."
      },
      {
        "letra": "D",
        "texto": "A síndrome de Crigler-Najjar tipo II geralmente leva o paciente à morte ainda na infância, caracterizando-se por Kernicterus em quase todos os casos e apresentando biópsia hepática, em geral, normal. A hiperbilirrubinemia é predominantemente à custa de bilirrubina conjugada."
      },
      {
        "letra": "E",
        "texto": "A síndrome de Crigler-Najjar tipo I caracteriza-se por biópsia hepática normal, usualmente não há repercussão clínica por níveis mais altos de bilirrubina não conjugada e é compatível com vida normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70238,
    "tags": [],
    "enunciado": "No diagnóstico diferencial da icterícia, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "níveis sanguíneos elevados de bilirrubina indireta sugerem o diagnóstico de colestase."
      },
      {
        "letra": "B",
        "texto": "prurido, hipocolia e colúria ajudam na suspeita diagnóstica de icterícia hemolítica."
      },
      {
        "letra": "C",
        "texto": "a presença de esplenomegalia levanta a suspeita de síndrome de Gilbert."
      },
      {
        "letra": "D",
        "texto": "aranhas vasculares e eritema palmar sugerem insuficiência hepatocelular."
      },
      {
        "letra": "E",
        "texto": "níveis sanguíneos elevados de gama-GT ajudam na diferenciação de colestase intra e extra- hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70239,
    "tags": [],
    "enunciado": "Mulher de 71 anos procurou auxilio médico com queixa de fraqueza e coloração amarelada da esclera e urina escura. Negou uso de álcool, medicamentos e drogas ilícitas. Ao exame observou-se icterícia. O baço e o fígado não eram palpáveis. Os exames complementares evidenciaram: anemia normocitica e normocrônica com hemoglobina =10,1g%, bilirrubina sérica total <8,9g/dL, fosfatase alcalina = 3 vezes o limite superior de referência (LSR), gama- glutamiltransferase = 4 vezes o LSR, e presença de bilirrubina na urina ao exame pela (cid:75)ta reagente. Os demais aspectos do exame de urina não evidenciavam alterações e as aminotransferases estavam dentro dos valores de referência. Considerando-se os dados clínicos e as alterações laboratoriais observadas, qual seria o próximo passo na abordagem diagnóstica deste caso ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologia para hepatites virais"
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia abdominal"
      },
      {
        "letra": "C",
        "texto": "Contagem de reticulócitos"
      },
      {
        "letra": "D",
        "texto": "Pesquisa de anticorpos anti-mitocôndria"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70240,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação às hiperbilirrubinemias hereditárias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Gilbert – bilirrubina conjugada."
      },
      {
        "letra": "B",
        "texto": "síndrome de Crigler-Najjar tipo I – bilirrubina não conjugada."
      },
      {
        "letra": "C",
        "texto": "síndrome de Dubin-Johnson – bilirrubina não conjugada."
      },
      {
        "letra": "D",
        "texto": "síndrome de rotor – bilirrubina não conjugada."
      },
      {
        "letra": "E",
        "texto": "síndrome de Lucey-Driscoll – bilirrubina conjugada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 70241,
    "tags": [],
    "enunciado": "Sr. Hélio, 79 anos, com icterícia e perda de peso. Caso Clínico - Etilista habitual há muitos anos e fumante com carga tabágica de 10 maços/ano. Foi internado diversas vezes anteriormente com dor abdominal e vômitos e tratado clinicamente. Há três meses apresenta desconforto abdominal predominantemente em região epigástrica e em hipocôndrio direito. Refere anorexia, náuseas e perda de peso de 9Kg desde que começaram os sintomas. As fezes estão mais claras e a urina tem cor de mate. Nega enfermidades cardiovasculares, febre e hemotransfusão. Sinais vitais: FC=88 bpm FR=14 irpm PA= 148 X 80 mmHg TAx= 36ºC. Exame Físico: emagrecido, ictérico (3+/4); sem linfonodomegaliasl. Abdômen depressível, dor a palpação de epigástrio e hipocôndrio direito; massa de limites imprecisos na região epigástrica; vasculejo gástrico. Sem sinais de irritação peritoneal. Presença de macicez móvel de decúbito. Edema +/4+ em MMII. Aparelhos respiratório e cardiovascular sem alterações. Exames complementares: Ht= 27 % ; Hg= 9 g/dl; Leucometria normal; TGO= 57U/l; TGP= 68U/l; FA= 357U/l; GGT=215U/l; TAP = 90%. No per operatório deve-se ficar atento para a função:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pulmonar, pela carga tabágica."
      },
      {
        "letra": "B",
        "texto": "cardíaca, pelos níveis pressóricos inadequados."
      },
      {
        "letra": "C",
        "texto": "hepática, pela disfunção apresentada."
      },
      {
        "letra": "D",
        "texto": "renal, pela presença de icterícia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 70242,
    "tags": [],
    "enunciado": "Rubens tem 45 anos, é engenheiro e sedentário. Em exame periódico foi veri(cid:75)cada elevação da pressão arterial, que ele desconhecia. Estava assintomático, embora visivelmente ansioso com o diagnóstico. Pai faleceu de IAM aos 52 anos. Refere ter realizado endoscopia digestiva alta (EDA) há dois meses, por queixas dispépticas, e o médico informou que havia gastrite. O exame histopatológico da biópsia gástrica revelou “Gastrite Crônica Atró(cid:75)ca com Metaplasia Intestinal e H. Pylori positivo”. Há um ano realizou colecistectomia videolaparoscópica. Ao exame físico PA = 160 x 92 mm Hg. Icterícia 2+/4. Foi orientado nesta consulta sobre a importância de medidas higiênico- dietéticas e encaminhado para avaliação da icterícia. O próximo passo para o esclarecimento diagnóstico da questão anterior é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar ressonância magnética do abdômen."
      },
      {
        "letra": "B",
        "texto": "dosar enzimas hepáticas."
      },
      {
        "letra": "C",
        "texto": "fazer ultra-sonografia do abdômen."
      },
      {
        "letra": "D",
        "texto": "repetir endoscopia digestiva alta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 70243,
    "tags": [],
    "enunciado": "Elevação da bilirrubina indireta com bilirrubina direta normal é encontrada nas seguintes condições, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colestase gestacional."
      },
      {
        "letra": "B",
        "texto": "crigler-najjar."
      },
      {
        "letra": "C",
        "texto": "deficiência de fosfofrutoquinase."
      },
      {
        "letra": "D",
        "texto": "gilbert."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 70244,
    "tags": [],
    "enunciado": "É causa frequente de colestase intra-hepática:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coledocolitíase."
      },
      {
        "letra": "B",
        "texto": "estenose de ducto biliar."
      },
      {
        "letra": "C",
        "texto": "colangiocarcinoma."
      },
      {
        "letra": "D",
        "texto": "hepatite viral."
      },
      {
        "letra": "E",
        "texto": "pancreatite crônica.  Respostas: 1 A 2 B 3 A 4 D 5 C 6 D 7 C 8 E 9 D 10 C 11 B 12 B 13 A 14 C 15 E 16 B 17 C 18 D 19 A 20 A 21 D 22 E 23 C 24 B 25 A 26 D 27 D 28 A 29 A 30 B 31 B 32 C 33 C 34 A 35 C 36 A 37 C 38 B 39 B 40 C 41 E 42 E 43 A 44 B 45 B 46 D 47 C 48 E 49 B 50 D 51 D 52 C 53 E 54 D 55 A 56 A 57 A 58 D 59 E 60 C 61 D 62 D 63 D 64 D 65 E 66 C 67 B 68 B 69 A 70 C 71 E 72 D 73 B 74 D 75 B 76 D 77 E 78 A 79 A 80 A 81 B 82 D 83 D 84 A 85 E 86 C 87 B 88 B 89 B 90 B 91 E 92 B 93 D 94 A 95 A 96 B 97 A 98 D 99 B 100 B 101 D 102 C 103 A 104 D"
      }
    ],
    "resposta_correta": "D"
  }
]