[
  {
    "id": 80289,
    "tags": [],
    "enunciado": "Homem, 55 anos, refere dor em interfalangeanas distais de ambas as mãos há três anos, pior após períodos de repouso. Obtém melhora com o uso de anti-in(cid:41)amatórios não esteroidais. Nega outros tratamentos. Exame físico: BEG, corado; edema e dor à palpação de 2ª a 5ª interfalangeanas distais de ambas as mãos; pele (ver figura). Levando em conta as alterações cutâneas e articulares, qual tratamento está indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroxicloroquina."
      },
      {
        "letra": "B",
        "texto": "Metotrexato."
      },
      {
        "letra": "C",
        "texto": "Azatioprina."
      },
      {
        "letra": "D",
        "texto": "Sulfassalazina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80290,
    "tags": [],
    "enunciado": "Paciente consulta dermatologista com placas eritemato-escamosas, bem elimitadas, pruriginosas em joelhos, região pré-tibial até tornozelos. Recebe o diagnóstico de psoríase e é indicada fototerapia com UVB NB (Narrow Band). Assinale a alternativa que não representa contraindicação para esta modalidade terapêutica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "albinismo"
      },
      {
        "letra": "B",
        "texto": "lúpus eritematoso"
      },
      {
        "letra": "C",
        "texto": "pênfigo"
      },
      {
        "letra": "D",
        "texto": "xeroderm pigmentoso"
      },
      {
        "letra": "E",
        "texto": "gravidez 4000232398"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80291,
    "tags": [],
    "enunciado": "B., 25 anos, vem à consulta com queixa de \"descamação\" nos seus joelhos, cotovelos e couro cabeludo. Ao exame físico, o médico observa placas eritematosas bem de(cid:72)nidas de 4 a 5cm de diâmetro, recobertas por escamas prateadas que, ao serem destacadas, expõem focos hemorrágicos em ponta de al(cid:72)nete que mancham a superfície eritematosa brilhante. Durante a anamnese, a paciente conta que as lesões surgiram após ter iniciado o uso de uma medicação. Abaixo, qual das medicações listadas está associada ao surgimento desse tipo de lesão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona."
      },
      {
        "letra": "B",
        "texto": "Lítio."
      },
      {
        "letra": "C",
        "texto": "Metoclopramida."
      },
      {
        "letra": "D",
        "texto": "Hidroclorotiazida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80292,
    "tags": [],
    "enunciado": "Menino, 8a, é trazido para avaliação na Unidade Básica de Saúde com história de manchas vermelhas pelo corpo há três semanas. Mãe refere aparecimento de lesão eritematosa de formato ovalado com 3cm de diâmetro em transição tóraco-abdominal no início do quadro. Há duas semanas, refere aparecimento de erupção generalizada e simétrica em tronco e membros com lesões róseas ligeiramente elevadas, ovaladas, menores de 1cm, recobertas por uma (cid:72)na escama. Algumas apresentam uma área central mais clara. Nega prurido ou outras queixas. Refere uso de loratadina por 10 dias, sem melhora.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 80293,
    "tags": [],
    "enunciado": "Menina, 10 anos, apresentou lesão eritemato-descamativa ovalada de 6cm no tórax. Após 2 semanas, apareceram lesões semelhantes e menores, localizadas no tronco. Não houve acometimento palmoplantar e o quadro teve involução espontânea após 2 meses. Pode-se afirmar que a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "liquen plano"
      },
      {
        "letra": "B",
        "texto": "psoríase"
      },
      {
        "letra": "C",
        "texto": "pitiríase rósea"
      },
      {
        "letra": "D",
        "texto": "exantema súbito"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80294,
    "tags": [],
    "enunciado": "Sobre a psoríase, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A variante em placas é a mais comum e pode ser observada em até 90% dos pacientes. As lesões eritemato-escamosas e bem delimitadas geralmente afetam, de forma simétrica, a face de extensão dos membros, couro cabeludo e região sacra."
      },
      {
        "letra": "B",
        "texto": "O fenômeno isomórfico de Köbner expressa situação na qual o traumatismo local, imposto a uma placa de psoríase, resulta no desaparecimento da lesão e no surgimento de pele aparentemente sã no local."
      },
      {
        "letra": "C",
        "texto": "O sinal de Ausptiz, o sinal da vela ou orvalho sangrante e o halo de Woronoff (zona clara perilesional) são obtidos através da curetagem metódica do Brocq e ajudam no diagnóstico de psoríase."
      },
      {
        "letra": "D",
        "texto": "O quadro histológico da psoríase é bastante específico e característico. Em uma lesão definida ocorre achatamento dos cones epiteliais, com capilares dilatados e tortuosos. Na epiderme ocorre paraqueratose e desaparecimento da camada granular."
      },
      {
        "letra": "E",
        "texto": "A forma gotada ou em gotas, mais comum em crianças e adolescentes, é precedida em 56 a 85% dos casos por uma infecção estafilocócica de vias aéreas superiores, e costuma resolver espontaneamente após 2 a 3 meses."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80295,
    "tags": [],
    "enunciado": "Homem de 38 anos, procura A UPA relatando lesões de pele e prostração há dez dias. O quadro cutâneo se iniciou com placas eritematosas que foram aumentando progressivamente, agora acometendo quase todo o corpo. Há 30 dias, fez extração dentária e foi medicado com Amoxicilina por 7 dias, dipirona e prednisona. Tem antecedentes de hipertensão arterial, dislipidemia e psoríase, é ex-etilista (parou há três anos). Ao exame clínico, apresenta eritema esfoliativo difuso acometendo mais de 80% da superfície corpórea. Assinale a alternativa com o provável diagnóstico e o(s) exame(s) indicado(s) para sua confirmação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Farmacodermia. RAST para amoxicilina e dipirona."
      },
      {
        "letra": "B",
        "texto": "Linfoma cutâneo. Mielograma e biopsia de pele."
      },
      {
        "letra": "C",
        "texto": "Pênfigo foliáceo. Imunofluorescência direta e indireta."
      },
      {
        "letra": "D",
        "texto": "Psoríase eritrodérmica. Biopsia de pele em três pontos. 4000190495"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80296,
    "tags": [],
    "enunciado": "Lactente de 10 meses apresenta lesões eczematosas desde os 6 meses de idade, inquietação, xerose cutânea, sem melhora completa aos tratamentos anteriores, de caráter recidivante. Considerando a doença em questão, ao exame físico serão encontradas as lesões em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pregas antecubitais e poplíteas, liquenificadas e com placas circunscritas."
      },
      {
        "letra": "B",
        "texto": "pregas flexoras dos braços, pescoço e pernas, liquenificadas."
      },
      {
        "letra": "C",
        "texto": "face, dorso das mãos e dos pés, punhos e tornozelos."
      },
      {
        "letra": "D",
        "texto": "face, couro cabeludo, tronco e região extensora dos membros."
      },
      {
        "letra": "E",
        "texto": "pregas flexoras dos braços, liquenificadas e com placas circunscritas. 4000189761"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80297,
    "tags": [],
    "enunciado": ") As doenças da pele aparecem com grande frequência na prática diária em atenção primária. Avalie as assertivas abaixo, associe as colunas e escolha a alternativa que contém a sequência correta em relação às características dos diferentes tipos de manchas na pele: I. Discromia; II. Cianose; III. Placa; IV. Sinal de Auspitz. [ ] Eritema arroxeado, por congestão passiva ou venosa, com diminuição da temperatura; [ ] Formada pela extensão ou coalescência de pápulas ou nódulos, como na psoríase e no granuloma anular respectivamente; [ ] Resulta da diminuição, aumento ou ausência de melanina ou de deposição de substâncias ou pigmentos exógenos na derme; [ ] Aparecimento de ponteados hemorrágicos na derme. (Pires, AMKS. O exame da pele. EM: Duncan BB., Schmidt, MI., Giugliani, ERJ. Medicina ambulatorial: Condutas de atenção primária baseadas em evidências. 3a Edição. Artmed. 2004.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, IV, I, III"
      },
      {
        "letra": "B",
        "texto": "II, III, I, IV"
      },
      {
        "letra": "C",
        "texto": "III, II, IV, I"
      },
      {
        "letra": "D",
        "texto": "IV, I, III, II"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta. 4000187876"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80298,
    "tags": [],
    "enunciado": "Paciente masculino de 19 anos sem comorbidades conhecidas. Após resolução de sintomas de infecção de vias aéreas superiores sem febre ou sinais de gravidade (iniciada há cerca de uma semana) apresenta lesão eritematosa única, com centro mais claro e descamativo, macular e oval (lesão em medalhão), evoluindo após uma semana para múltiplas lesões semelhantes, porém menores, em toda região dorsal. Assinale a melhor alternativa quanto ao diagnóstico mais provável e suas características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ptiriase rósea é uma doença cutânea exantemática autolimitada, não sendo necessário tratamento específico. Em pacientes com vida sexual ativa o diagnóstico diferencial com sífilis é importante."
      },
      {
        "letra": "B",
        "texto": "A tinea corporis pode não apresentar prurido e o tratamento com anti-fungicos sistêmicos ou tópicos deve ser iniciado."
      },
      {
        "letra": "C",
        "texto": "A ptiriase rósea é uma doença cutânea autoimune que pode cursar com grave epidermólise se não iniciada imunossupressão com corticoesteroides."
      },
      {
        "letra": "D",
        "texto": "Lesões urticariformes agudas podem ser desencadeadas por medicamentos, alimentos e infecções. O uso de antihistaminicos é recomendado."
      },
      {
        "letra": "E",
        "texto": "Lesões urticariformes podem não apresentar prurido e o tratamento com antihistaminicos é recomendado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80299,
    "tags": [],
    "enunciado": "Sobre o tratamento da psoríase, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de glicocorticóide tópico e emolientes é a primeira linha de tratamento."
      },
      {
        "letra": "B",
        "texto": "O uso de doses elevadas de vitamina D está associado à menor progressão da doença."
      },
      {
        "letra": "C",
        "texto": "A fototerapia está melhor indicada em lesões pequenas, em associação com glicocorticóide."
      },
      {
        "letra": "D",
        "texto": "Ciclosporina ou metrotrexato devem ser iniciados precocemente para redução das lesões cutâneas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80300,
    "tags": [],
    "enunciado": "Mulher de 40 anos, comparece para comsulta. Ao exame você percebe lesões eritematosas e descamativas, bem delimitadas, com eritema vermelho vivo, escamas branco prateadas difusas pelo couro cabeludo, região sacral, joelhos e cotovelos. Sinal da vela e do orvalho sangrante estão presentes. A hipótese mais CORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase"
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "C",
        "texto": "Lupus eritematoso cutâneo crônico"
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica 4000175911"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80301,
    "tags": [],
    "enunciado": "O uso de ácido fólico, durante o tratamento de pacientes com psoríase, tem como objetivo diminuir os efeitos tóxicos hematológicos do uso de qual medicação? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metotrexate."
      },
      {
        "letra": "B",
        "texto": "Azatioprina."
      },
      {
        "letra": "C",
        "texto": "Ciclosporina."
      },
      {
        "letra": "D",
        "texto": "Acitretina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80302,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 70 anos, casada, comparece ao ambulatório de dermatologia com quadro grave de eritrodermia esfoliativa. Qual a conduta mais adequada para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar e realizar exames gerais de imagens."
      },
      {
        "letra": "B",
        "texto": "Iniciar tratamento imediato ambulatorial com methotrexate."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento imediato ambulatorial com imunobiologicos."
      },
      {
        "letra": "D",
        "texto": "Internar e realizar 3 biopsias em topografias diferentes para firmar o diagnóstico provável de psoriase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80303,
    "tags": [],
    "enunciado": "Paciente de 45 anos de idade, masculino, portador de doença de Crohn grave desde os 19 anos, com fístulas perianais já drenadas, e fenótipo de Crohn de cólon e delgado de forma subestenosante. Paciente relata já ter feito uso de mesalazina, corticoide e azatioprina durante anos, todas as medicações em dose máxima, sem muito sucesso. Passou em consulta com um coloproctologista há 5 anos, que indicou terapia biológica iniciando uso de in(cid:41)iximab (anti TNF – alfa) de forma endovenosa a cada 8 semanas. Teve boa resposta à droga durante 3 anos, porém tem tido novamente diarreia, sangue, dores, perda ponderal, fístulas recidivas, suboclusão e mal-estar geral. Apresenta anemia, PCR elevado e calprotectina fecal de 1.200. Paciente relata ser de área endêmica de tuberculose e começou a apresentar, agora, no último mês, manchas na pele. Foi a uma consulta com dermatologista que suspeitou de psoríase. Diante do exposto, a melhor conduta para esse paciente seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Troca do biológico para adalinumabe subcutâneo."
      },
      {
        "letra": "B",
        "texto": "Troca do biológico para vedolizumabe."
      },
      {
        "letra": "C",
        "texto": "Manter infliximab e associar corticoide."
      },
      {
        "letra": "D",
        "texto": "Trocar para tofacitinibe."
      },
      {
        "letra": "E",
        "texto": "Troca do biológico para ustequinumabe. 4000170202"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80304,
    "tags": [],
    "enunciado": "Mulher de 39 anos comparece ao ambulatório da clínica médica, apresentando, ao exame físico, lesões pápuloescamosas eritematosas, bem demarcadas em quase toda a superfície corporal e quando procede-se à curetagem (método de raspagem), observa-se o sinal de Auspitz ou “orvalho sangrante”. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Líquen vulgar"
      },
      {
        "letra": "B",
        "texto": "Pênfigo Vulgar"
      },
      {
        "letra": "C",
        "texto": "Psoríase"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso discoide"
      },
      {
        "letra": "E",
        "texto": "Granuloma anular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80305,
    "tags": [],
    "enunciado": "Mulher de 39 anos comparece ao ambulatório da clínica médica, apresentando, ao exame físico, lesões pápuloescamosas eritematosas, bem demarcadas em quase toda a superfície corporal e quando procede-se à curetagem (método de raspagem), observa-se o sinal de Auspitz ou \"\"orvalho sangrante\"\". O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Líquen vulgar"
      },
      {
        "letra": "B",
        "texto": "Pênfigo Vulgar"
      },
      {
        "letra": "C",
        "texto": "Psoríase"
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso discoide"
      },
      {
        "letra": "E",
        "texto": "Granuloma anular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80306,
    "tags": [],
    "enunciado": "Qual a opção de escolha para tratamento de Psoríase Pustular Generalizada grave com início de ação mais rápido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciclosporina."
      },
      {
        "letra": "B",
        "texto": "Acitretina."
      },
      {
        "letra": "C",
        "texto": "Metotrexato."
      },
      {
        "letra": "D",
        "texto": "Metilprednisolona."
      },
      {
        "letra": "E",
        "texto": "Fototerapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80307,
    "tags": [],
    "enunciado": "Em relação as dermatoses mais comuns na infância, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tinea corporal pode ser tratada inicialmente com antibiótico tópico como miconazol ou cetoconazol."
      },
      {
        "letra": "B",
        "texto": "A pitiríase versicolor tem como agente etiológico mais comum Malassezia pachydermatis."
      },
      {
        "letra": "C",
        "texto": "A celulite não necrotizante deve ser tratada com antibiótico oral preferencialmente cefalexina ou amoxicilina clavulanato."
      },
      {
        "letra": "D",
        "texto": "A psoríase é uma doença crônica da epiderme e de base autoimune."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80308,
    "tags": [],
    "enunciado": "Mulher, 26 anos, comparece a consulta ambulatorial com queixa de lesões cutâneas em face que surgiram há 8 meses. O único tópico que fez uso foi pomada contendo neomicina e bacitracin, sem melhora alguma das lesões. Nega lesões em outras áreas do corpo. Considerando o quadro clínico descrito e o exame dermatológico da paciente ((cid:72)gura), trata-se de qual lesão elementar, características secundárias e principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placas eritematosas e descamativas em nariz e região malar, cuja simetria sugere diagnóstico de psoríase."
      },
      {
        "letra": "B",
        "texto": "Placas eritematosas, com discreta atrofia e descamação malar e discromia em dorso nasal, sugerindo lupus cutâneo."
      },
      {
        "letra": "C",
        "texto": "Manchas eritematosas e áreas de hipercromia em dorso nasal e malar, representando fase inflamatória de melasma."
      },
      {
        "letra": "D",
        "texto": "Placas eritematosas e descamativas, cuja liquenificação, discromia, e distribuição, sugerem eczema seborreico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80309,
    "tags": [],
    "enunciado": "Qual dos quadros dematológicos abaixo está mais associado a doença celíaca?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitiligo."
      },
      {
        "letra": "B",
        "texto": "Dermatite herpetiforme."
      },
      {
        "letra": "C",
        "texto": "Psoríase."
      },
      {
        "letra": "D",
        "texto": "Eritema nodoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80310,
    "tags": [],
    "enunciado": "Sobre o tratamento da psoríase, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fototerapia é pouco eficaz para lesões em couro cabeludo."
      },
      {
        "letra": "B",
        "texto": "o uso de imunobiológicos é contraindicado devido ao risco de infecção secundária."
      },
      {
        "letra": "C",
        "texto": "corticoide sistêmico parenteral é a droga de escolha em períodos de atividade intensa."
      },
      {
        "letra": "D",
        "texto": "ciclosporina é a droga de escolha para tratamento de manutenção nos pacientes com doença renal crônica."
      },
      {
        "letra": "E",
        "texto": "a fototerapia não deve ser utilizada em monoterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80311,
    "tags": [],
    "enunciado": "Mulher, 45 anos de idade, apresenta há 8 anos lesões eritematosas e descamativas, bem delimitadas, com eritema vermelho vivo e escamas branco prateadas aderentes e esparsas no couro cabeludo, região sacral, cotovelos e joelhos. Sinal da vela e do orvalho sangrento estão presentes. Apresenta história de monoartrite de articulação interfalangeana proximal no 3° quirodáctilo direito. Qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus eritematoso cutâneo crônico."
      },
      {
        "letra": "B",
        "texto": "Psoríase."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Dermatite seborreica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80312,
    "tags": [],
    "enunciado": "Lactente de 10 meses de vida, foi levado em ambulatório especializado apresentando quadro de lesões e eritematodescamativas em face e superfícies (cid:41)exoras de membros. Mãe refere que, desde os três meses de idade, a criança apresenta alergia na pele, com sintomas de prurido e alteração do sono. Descon(cid:72)a da piora com a introdução da fórmula à base de leite aos seis meses. Refere prescrição repetida de cremes à base de corticoides, sem melhora. Trata-se de um caso provável de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "psoríase"
      },
      {
        "letra": "B",
        "texto": "escabiose"
      },
      {
        "letra": "C",
        "texto": "dermatite atópica"
      },
      {
        "letra": "D",
        "texto": "dermatite liquenoide"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80313,
    "tags": [],
    "enunciado": "Qual é a lesão clássica da psoríase?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placa eritematosa bem demarcada com descamação superficial branco-prateada. A distribuição abrange as superfícies extensoras (joelhos, cotovelos) e nádegas e pode afetar as palmas das mãos bem como o couro cabeludo principalmente a margem anterior."
      },
      {
        "letra": "B",
        "texto": "Distúrbio autolimitado com duração de 3 a 8 semanas. Inicialmente, surge uma única placa anular cor de salmão (placa heráldica com 2 a 6 cm de diâmetro e um halo de descamação periférica; alguns dias ou semanas depois, surge uma erupção generalizada que afeta o tronco e os segmentos proximais dos membros. As lesões são semelhantes, ainda que menores que a placa heráldica, e estão dispostas em padrão simétrico com os eixos longitudinais da lesão ao longo das linhas de clivagem da pele."
      },
      {
        "letra": "C",
        "texto": "As lesões são pruriginosas, poligonais, violáceas e de superfície plana. A evolução é variável, mas a maioria dos pacientes tem remissões espontâneas em 6 a 24 meses."
      },
      {
        "letra": "D",
        "texto": "Dermatite eczematosa crônica, intermitente e extremamente pruriginosa com placas eritematosas descamativas, formação de vesículas, crostas e fissuras. As lesões ocorrem mais nas superfícies flexoras, há o acometimento marcante das fossas antecubitais e poplíteas; eritrodermia generalizada nos casos graves."
      },
      {
        "letra": "E",
        "texto": "Distúrbio não infeccioso crônico evidenciado por placas eritematosas com descamação amarelada e gordurosa. Em geral, as lesões localizam-se no couro cabeludo, nos supercílios e sulcos nasolabiais, nas axilas, na região central do tórax e na região retroauricular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80314,
    "tags": [],
    "enunciado": "Mulher, 22 anos, procura a UBS com diagnóstico de psoríase hà 3 anos. Ao exame apresentava PASI = 22 e DLQI = 20, em relação a este quadro é correto afirmar que esta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresenta apenas impacto na sua qualidade de vida e deve ser medicada comantidepressivos."
      },
      {
        "letra": "B",
        "texto": "Apresenta quadro grave de psoríase e a medicação a ser prescrita é acitretina."
      },
      {
        "letra": "C",
        "texto": "Apresenta quadro grave de psoríase com grande impacto na sua qualidade de vida."
      },
      {
        "letra": "D",
        "texto": "Apresenta quadro moderado de psoríase e não necessita tratamento sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80315,
    "tags": [],
    "enunciado": "Paciente feminina, 19 anos de idade, procura atendimento na UBS referindo o aparecimento, há 2 semanas, de uma mancha em braço esquerdo, não pruriginosa e que, há 2 dias, houve um aumento no número das lesões. Nega febre, uso de medicamentos, contato com animais, ou quadro semelhante, em familiares e pessoas próximas. Ao exame, apresenta uma mácula eritemato-descamativa de 8 cm de diâmetro em membro superior esquerdo e múltiplas lesões ovalares menores, eritemato-descamativas, disseminadas em tronco e raiz dos membros. A face estava poupada. Assinale a alternativa que apresenta, corretamente, o diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eczema de contato."
      },
      {
        "letra": "B",
        "texto": "Psoríase vulgar."
      },
      {
        "letra": "C",
        "texto": "Ptiríase rósea."
      },
      {
        "letra": "D",
        "texto": "Tinea corporis."
      },
      {
        "letra": "E",
        "texto": "Urticária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80316,
    "tags": [],
    "enunciado": "Um dos tratamentos sistêmicos da psoríase são os medicamentos imunobiológicos. Moléculas proteicas, podendo ser anticorpos monoclonais, proteínas de fusão ou citocinas humanas recombinantes, indicados especialmente para doentes resistentes aos tratamentos convencionais. Assinale a alternativa que corresponde ao imunobiológico que é classificado como anticorpoanti-TNFα:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secuquinumabe."
      },
      {
        "letra": "B",
        "texto": "Adalimumabe."
      },
      {
        "letra": "C",
        "texto": "Ixequizumabe."
      },
      {
        "letra": "D",
        "texto": "Ustequinumabe."
      },
      {
        "letra": "E",
        "texto": "Guselcumabe."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80317,
    "tags": [],
    "enunciado": "Considere a seguinte descrição de uma doença: Caracteriza-se pelo desenvolvimento abrupto de numerosas pústulas não foliculares sobre áreas de eritema difuso com edema, que pode evoluir para eritrodermia, acompanhado por febre alta e leucocitose. Pode haver con(cid:41)uência das lesões com sinal de Nikolsky positivo, além de acometimento eventual de membranas mucosas, geralmente da cavidade oral. Há predomínio neutrofílico na série branca do hemograma, comumente acima de 7.000/mm³. Biópsia de pele demonstra coleções de neutró(cid:72)los e necrose esparsa de queratinócitos na porção superior da epiderme. É ocasionada por exposição a drogas em mais de 90% dos casos, sendo a classe dos betalactâmicos a responsável pela maioria dos casos. O intervalo entre a exposição à droga e o desenvolvimento de sintomas é de geralmente 24 a 48 horas, com tempo médio de 1 a 11 dias. Pode haver acometimento visceral, como hepatite, nefrite e pneumonite. O manejo se dá por suspensão da droga identi(cid:72)cada como gatilho, tratamento suportivo, e corticoterapia sistêmica e/ou tópica. Qual é a doença descrita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da hipersensibilidade induzida por droga (DIHS)."
      },
      {
        "letra": "B",
        "texto": "Pustulose exantemática generalizada aguda."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "D",
        "texto": "Psoríase pustulosa aguda."
      },
      {
        "letra": "E",
        "texto": "Acne fulminans."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80318,
    "tags": [],
    "enunciado": "Pré-escolar, quatro anos de idade, é levado à UBS pela mãe com queixa de coceira e lesões de pele frequentes, desde os seis meses de idade. Atualmente apresenta lesões eczematosas nas superfícies (cid:41)exoras, principalmente nas dobras poplíteas, antecubitais, pulsos e transição glúteo-coxas. Tem áreas de hiperemia e descamação variáveis, com algumas lesões com componente de liqueni(cid:72)cação. O prurido é intenso, mais acentuado à noite, comprometendo o sono. Já usou vários hidratantes, pomadas de corticóide e anti-histamínico oral com melhoras parciais e transitórias. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dermatite atópica."
      },
      {
        "letra": "B",
        "texto": "dermatite seborreica."
      },
      {
        "letra": "C",
        "texto": "escabiose."
      },
      {
        "letra": "D",
        "texto": "psoríase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80319,
    "tags": [],
    "enunciado": "Paciente masculino, 39 anos, com diagnóstico de síndrome da imunode(cid:72)ciência humana (CD 4+=110/microlitro) vai à consulta médica com queixas dermatológicas. Ao exame clínico, o médico observa exantema descamativo, de cor amarelada, crostoso, pruriginoso no nariz e em região circular ao mesmo, sem outras lesões dérmicas em quaisquer regiões do corpo. O diagnóstico mais provável desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoma de Kaposi"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Herpes zoster"
      },
      {
        "letra": "D",
        "texto": "Molusco contagioso"
      },
      {
        "letra": "E",
        "texto": "Dermatite seborreica"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80320,
    "tags": [],
    "enunciado": "Sobre Onicopatias e seus achados clínicos, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na Psoríase, há a presença de depressões lineares, com superfície e sem brilho."
      },
      {
        "letra": "B",
        "texto": "na Doença de Darier, verifica-se a presença de unhas atróficas com pterígio, cristas e sulcos na lâmina ungueal."
      },
      {
        "letra": "C",
        "texto": "nas doenças renais, observa-se a presença de linhas de Muehrcke, que são estrias brancas transversais nas unhas."
      },
      {
        "letra": "D",
        "texto": "a Alopecia Areata, observam-se depressões cupuliformes, onicólise, hiperqueratose subungueal e lesão em mancha de óleo."
      },
      {
        "letra": "E",
        "texto": "no Líquen plano, observam-se a presença de estria ou estrias brancas ou avermelhada da cutícula à borda livre, terminando com unha pequena com chanfradura triangular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80321,
    "tags": [],
    "enunciado": "As dermatoses produzem achados histopatológicos que dão pistas sobre tipo de alteração cutânea que as estão provocando. Tendo em vista, os achados encontrados em fragmentos cutâneos, numere a segunda coluna de acordo com a primeira. ( 1 ) Degeneração Granular; ( 2 ) Degeneração Hidrópica; ( 3 ) Degeneração Basofilico; ( 4 ) Degeneração Fibrinoide; ( 5 ) Degeneração Balonizante; ( ) Característica de viroses; ( ) Própria de colagenoses, podendo estar presente em vasculite necrosante e nódulos reumatoides; ( ) Degeneração (cid:72)siológica em áreas expostas aos raios UV e, de modo patológico, em afecções por fotosenssibilidade; ( ) Presente em Lúpus Eritematoso, Líquen plano, Dermatomiosite, Líquen Escleroso e Atró(cid:72)co e Erupção Medicamentosa Fixa; ( ) Presente em doenças congênitas com alteração de queratinização como eritrodermia ictiosiforme bolhosa, queratodermia palmo plantar e nevo verrucoso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém a sequência correta, de cima para baixo, é ."
      },
      {
        "letra": "A",
        "texto": "1 2 3 5 4"
      },
      {
        "letra": "B",
        "texto": "1 5 3 2 4"
      },
      {
        "letra": "C",
        "texto": "2 1 5 4 3"
      },
      {
        "letra": "D",
        "texto": "5 4 3 2 1"
      },
      {
        "letra": "E",
        "texto": "4 2 1 3 5"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80322,
    "tags": [],
    "enunciado": "Psoríase é doença in(cid:41)amatória crônica, acomete pele e articulações, multifatorial e imunologicamente mediada. Sobre o exposto, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre os fatores desencadeantes da psoríase estão traumatismos locais, infeção bacteriana e viral, estresse, tabagismo e alcoolismo."
      },
      {
        "letra": "B",
        "texto": "Nas manifestações clínicas são observadas placas eritemato escamosas, escamas secas, brancas ou prateadas, aderentes e estratificadas, delimitadas."
      },
      {
        "letra": "C",
        "texto": "No diagnóstico diferencial da psoríase devem ser considerados os eczemas, dermatite seborreica, sífilis secundária, farmacodermias e lúpus eritematoso."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico é baseado na história, nos aspectos clínicos da lesão que, na maioria das vezes, são muito características e definem a doença."
      },
      {
        "letra": "E",
        "texto": "A biópsia e o anatomopatológico das lesões suspeitas de psoríase é que determinam o diagnóstico da doença."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80323,
    "tags": [],
    "enunciado": "Homem, 46 anos, hipertenso e diabético, apresenta lesões de pele ((cid:72)gura) há 6 anos, associadas a prurido local. Queixa-se também de dores articulares nas mãos pela manhã com melhora ao longo do dia. Qual é a propedêutica mais adequada para a confirmação do diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de células de Sèzary no sangue."
      },
      {
        "letra": "B",
        "texto": "Curetagem metódica de Brocq."
      },
      {
        "letra": "C",
        "texto": "Sorologia para sífilis."
      },
      {
        "letra": "D",
        "texto": "Micológico direto e cultura para fungos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80324,
    "tags": [],
    "enunciado": "Homem, 52 anos, apresenta máculas avermelhadas e pruriginosas no tronco há mais de três anos. No último ano, as lesões coalesceram e se estenderam para os quatro membros e para a face, com formação de placas pouco elevadas eritematovioláceas, bordas de(cid:72)nidas e serpiginosas e presença de nódulos. Nos últimos três meses, algumas lesões se tornaram ulceradas. Exame físico: pele com presença de máculas, placas e nódulos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "face tem aspecto in(cid:72)ltrado. Biópsia de pele: in(cid:72)ltrado predominantemente de linfócitos, de tamanho pequeno a médio, em meio a eosinó(cid:72)los e plasmócitos, presença de epidermotropismo e de microabscessos de Pautrier. A hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "psoriase"
      },
      {
        "letra": "B",
        "texto": "micose fungóide"
      },
      {
        "letra": "C",
        "texto": "hanseníase"
      },
      {
        "letra": "D",
        "texto": "mastocitose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80325,
    "tags": [],
    "enunciado": "Afecção cujas lesões distribuem-se principalmente pelo tronco poupando a face, os pés, as mãos e que na maioria das vezes apresenta um prurido ausente ou muito discreto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pitiríase versicolor."
      },
      {
        "letra": "B",
        "texto": "Psoríase."
      },
      {
        "letra": "C",
        "texto": "Pitiríase rubra pilar."
      },
      {
        "letra": "D",
        "texto": "Líquen plano."
      },
      {
        "letra": "E",
        "texto": "Pitiríase rósea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80326,
    "tags": [],
    "enunciado": "Menina de 6 anos de idade apresenta há 24 horas manchas em membros inferiores, que segundo a mãe, não apresentou febre. Nega ingesta de medicamentos. Nega prurido. Ao exame físico apresenta púrpura palpável em membros inferiores. Realizado hemograma completo, sendo esse sem anormalidades. Qual o diagnóstico provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura trombocitopênica idiopática."
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schonlein."
      },
      {
        "letra": "C",
        "texto": "Púrpura de Schamberg."
      },
      {
        "letra": "D",
        "texto": "Ptiríase rósea purpúrica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80327,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, procurou a UBS (Unidade Básica de Saúde) por apresentar mancha em braço direito, desde há 6 meses. Relata ter feito uso de cetoconazol, prescrito em outra consulta, sem melhora. O exame da lesão mostrou uma placa eritemato- acastanhada, com bordas elevadas, contornos regulares e centro claro, localizada em face de (cid:41)exão do antebraço direito. Assinale a alternativa que apresenta, correta e respectivamente, a hipótese diagnóstica e a propedêutica a ser realizada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cromoblastomicose e biópsia."
      },
      {
        "letra": "B",
        "texto": "Esporotricose e raspado da lesão."
      },
      {
        "letra": "C",
        "texto": "Hanseníase e teste de sensibilidade."
      },
      {
        "letra": "D",
        "texto": "Psoríase e biópsia."
      },
      {
        "letra": "E",
        "texto": "Urticária e patch test."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80328,
    "tags": [],
    "enunciado": "Homem de 18 anos comparece ao pronto socorro com quadro clínico caracterizado por erupção cutânea constituída por lesões ovalares, eritemato-escamosas, distribuídas em maior intensidade no tronco e membros inferiores, poupando a face, com prurido discreto e sem outras queixas. Relata ao médico que o quadro teve início há 3 semanas com aparecimento de uma lesão arredondada no tronco, de cerca de 5 cm, que apresentou crescimento centrífugo. Baseado no quadro clíniico apresentado, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico diferencial principal ao quadro clínico apresentado deverá incluir necessariamente a Sífilis Secundária."
      },
      {
        "letra": "B",
        "texto": "tratamento à base de corticoides tópicos de média e baixa potência não são eficazes."
      },
      {
        "letra": "C",
        "texto": "há necessidade de tratamento com antivirais tal como aciclovir associados obrigatoriamente a corticoides, uma vez que a doença, na ausência de tratamento, tem caráter progressivo e não regride espontaneamente."
      },
      {
        "letra": "D",
        "texto": "o quadro clínico acima pode estar associado a infecções virais tal como Echovirus Coxsackie."
      },
      {
        "letra": "E",
        "texto": "em geral, após o tratamento, há recidiva do quadro clínico após um ao do episódio inicial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80329,
    "tags": [],
    "enunciado": "Homem de 18 anos comparece ao pronto socorro com quadro clínico caracterizado por erupção cutânea constituída por lesões ovalares, eritemato-escamosas, distribuídas em maior intensidade no tronco e membros inferiores, poupando a face, com prurido discreto e sem outras queixas. Relata ao médico que o quadro teve início há 3 semanas com aparecimento de uma lesão arredondada no tronco, de cerca de 5 cm, que apresentou crescimento centrífugo. Baseado no quadro clínico apresentado, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico diferencial principal ao quadro clínico apresentado deverá incluir necessariamente a Sífilis Secundária."
      },
      {
        "letra": "B",
        "texto": "tratamento à base de corticoides tópicos de média e baixa potência não são eficazes."
      },
      {
        "letra": "C",
        "texto": "há necessidade de tratamento com antivirais tal como aciclovir associados obrigatoriamente a corticoides, uma vez que a doença, na ausência de tratamento, tem caráter progressivo e não regride espontaneamente."
      },
      {
        "letra": "D",
        "texto": "o quadro clínico acima pode estar associado a infecções virais tal como Echovirus Coxsackie."
      },
      {
        "letra": "E",
        "texto": "em geral, após o tratamento, há recidiva do quadro clínico após um ano do episódio inicial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80330,
    "tags": [],
    "enunciado": "Um paciente de 20 anos, transplantada renal, apresenta quadro pruriginoso generalizado, caracterizado por eritema e escamocrostas exuberantes nos interdígitos das mãos, cotovelos e pregas axilares anteriores e posteriores. No tronco, observam-se estruturas lineares de 2 a 4mm, algumas encimadas por vesicocrostas numa das extremidades. As aréolas mamárias também estão acometidas. O diagnóstico e o dado epidemiológico que permite estabelecê-lo, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estrófulo; paciente procedente do meio rural"
      },
      {
        "letra": "B",
        "texto": "sarna norueguesa ou crostosa; outros membros da família acometidos"
      },
      {
        "letra": "C",
        "texto": "larva migrans; paciente procedente do litoral"
      },
      {
        "letra": "D",
        "texto": "psoríase; outros membros da família acometidos"
      },
      {
        "letra": "E",
        "texto": "urticária; uso de medicamento com corante"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80331,
    "tags": [],
    "enunciado": "Pré-escolar de 5 anos, é levado ao atendimento médico com lesão em pele que iniciou com placa descamativa seca, ligeiramente eritematosa e elevada que disseminou centrifugamente. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrófulo"
      },
      {
        "letra": "B",
        "texto": "Impetigo bolhoso"
      },
      {
        "letra": "C",
        "texto": "Tinea corporis"
      },
      {
        "letra": "D",
        "texto": "Psoríase"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80332,
    "tags": [],
    "enunciado": "Em relação à pitiríase rósea, é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manifestações orais e ungueais são raras."
      },
      {
        "letra": "B",
        "texto": "A forma clínica invertida acomete mais idosos e caucasianos."
      },
      {
        "letra": "C",
        "texto": "Manifestações sistêmicas (náusea, inapetência e febre) podem estar presentes."
      },
      {
        "letra": "D",
        "texto": "Variantes urticariformes, vesiculares e pustulosas podem ocorrer."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80333,
    "tags": [],
    "enunciado": "Eczema acometendo pregas anticubitais e poplíteas, acompanhado de pele seca e áspera e prurido. Essa descrição é compatível com o diagnóstico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ictiose lamelar."
      },
      {
        "letra": "B",
        "texto": "escabiose."
      },
      {
        "letra": "C",
        "texto": "psoríase."
      },
      {
        "letra": "D",
        "texto": "dermatite seborreica."
      },
      {
        "letra": "E",
        "texto": "dermatite atópica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80334,
    "tags": [],
    "enunciado": "Escolar, seis anos, feminina, apresenta há cinco dias no dorso da língua duas manchas avermelhadas, irregulares, (cid:72)namente demarcadas e lisas, limitadas por bordas serpiginosas amareladas e elevadas. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-histamínicos orais."
      },
      {
        "letra": "B",
        "texto": "Exclusão de alimentos ácidos."
      },
      {
        "letra": "C",
        "texto": "Corticoides tópicos."
      },
      {
        "letra": "D",
        "texto": "Orientação aos pais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80335,
    "tags": [],
    "enunciado": "Sobre psoríase, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões são eritematosas e descamativas, acometendo apenas pele e couro cabeludo, mas não as unhas."
      },
      {
        "letra": "B",
        "texto": "Tem alteração de sensibilidade táctil e térmica."
      },
      {
        "letra": "C",
        "texto": "Infecções, o uso de medicamentos como corticoide injetável e lítio podem piorar a psoríase."
      },
      {
        "letra": "D",
        "texto": "O sol piora as lesões, sendo contra indicado fototerapia."
      },
      {
        "letra": "E",
        "texto": "A psoríase raramente está associada à artrite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80336,
    "tags": [],
    "enunciado": "A Tinea capitis é uma infecção fúngica muito comum na infância. Acomete o couro cabeludo e caracteriza- se com descamação e alopecia. São diagnósticos diferenciais da tinea capitis, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite seborréica"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Sífilis"
      },
      {
        "letra": "D",
        "texto": "Tricotilomania"
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80337,
    "tags": [],
    "enunciado": "Um pré-escolar de 5 anos iniciou, há 1 ano, quadro de prurido cutâneo difuso e lesões eritematosas, mais acentuadas nos membros inferiores e na face. Por orientação do pediatra, já usou diversos hidratantes, corticoide oral e tópico e anti-histamínicos por períodos prolongados, com melhora apenas parcial. O prurido é intenso, predominantemente noturno, e compromete o sono, piorando com o calor, com o sol e quando se irrita. Ao exame, presença de eritema cutâneo difuso, mais acentuado nas regiões (cid:41)exurais, xerose acentuada, descamação eritematosa nas pálpebras, na fronte e nas regiões (cid:41)exurais, além de placas eritematodescamativas, escarificadas e ulceradas nos membros. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite atópica"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Urticária crônica"
      },
      {
        "letra": "D",
        "texto": "Acrodermatite enteropática"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80338,
    "tags": [],
    "enunciado": "Paciente de 10 anos de idade apresenta lesões recorrente em pele de localização em superfícies extensoras. Pele extremamente seca. Fez uso de vários hidratantes e corticóides de média potência por tempo prolongado com melhora temporária. Nega sintomas semelhantes na família. Irmão com rinite e mãe com asma. Diagnóstico provável e uso de medicação que poderia bene(cid:72)ciá-lo: (Tratado de Pediatria SBP, 2ª Ed., pág: 587)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite atópica, uso de corticóide sistêmico por tempo prolongado."
      },
      {
        "letra": "B",
        "texto": "Escabiose, uso e Permetrina."
      },
      {
        "letra": "C",
        "texto": "Dermatite atópica, uso de corticóide tópico de maior potência, uso contínuo."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica, iniciar imunomodulador tópico."
      },
      {
        "letra": "E",
        "texto": "Psoríase, corticóide de alta potência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80339,
    "tags": [],
    "enunciado": "Em relação à série de afirmações a respeito da Psoríase, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A psoríase de Von Zumbusch é uma forma muito comum e se manifesta por eritrodermia e febre."
      },
      {
        "letra": "B",
        "texto": "O principal diagnóstico diferencial é com pênfico vulgar."
      },
      {
        "letra": "C",
        "texto": "O comprometimento das unhas é raro."
      },
      {
        "letra": "D",
        "texto": "A psoríase gutata geralmente ocorre após uma infecção viral ou bacteriana, mais comumente por Streptococcus; aparece como pápulas pequenas, eritematosas e descamativas, espalhadas sobre uma grande área do corpo em uma distribuição como gotas de chuva."
      },
      {
        "letra": "E",
        "texto": "Metade dos pacientes apresenta também artrite psoriásica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80340,
    "tags": [],
    "enunciado": "A dermatologia estuda não só a pele como a unha e os cabelos. Existem várias doenças que podem acometer essas estruturas. Entre essas doenças,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o vitiligo é uma leucodemia caracterizada pelo aparecimento de lesões acrômicas na pele. O exame na luz de Wood torna as lesões mais evidentes. No vitiligo, o sinal de Zileri é positivo."
      },
      {
        "letra": "B",
        "texto": "a psoríase é uma dermatose crônica caracterizada por lesões eritemato-escamosas. A curetagem metódica de Brocq fornece dois sinais clínicos: o sinal de vela e o sinal de Nikolsky."
      },
      {
        "letra": "C",
        "texto": "a alopecia areata é caracterizada pela perda de pelos localizada ou generalizada. Pode apresentar alterações ungueais associadas ao quadro capilar. Apresenta, na biópsia, infiltrado inflamatório peribulbar."
      },
      {
        "letra": "D",
        "texto": "o pênfigo foliáceo é a forma caracterizada por lesões exulceradas na mucosa oral e na pele. Existe um subtipo de pênfigo foliáceo com acometimento apenas mucoso com autoanticorpos contra a desmogleína 3."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80341,
    "tags": [],
    "enunciado": "Homem, 48a, acompanhado na unidade básica de saúde por hipertensão arterial sistêmica está em uso de captopril 50mg/d. No retorno, o paciente está normotenso e o médico observa hiperqueratose subungueal e onicorrex nos primeiros, segundos e terceiros pododáctilos bilateralmente e unhas em dedal no terceiro e quartos quirodáctilos direitos. ASSINALE A ALTERNATIVA CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A onicodistrofia inflamatória ocorre mesmo sem lesões cutâneas."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é onicomicose e o paciente deve ser tratado com antifúngico oral."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é onicomicose e o paciente deve ser tratado com antifúngico tópico."
      },
      {
        "letra": "D",
        "texto": "A unha em dedal é expressão alérgica ao dermatófito da micose dos pés."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80342,
    "tags": [],
    "enunciado": "Erupção cutânea eventualmente observada em associação à doença celíaca está melhor descrita na seguinte assertiva:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Úlceras dolorosas, de bordos violáceos, predominando no tronco e partes proximais dos membros."
      },
      {
        "letra": "B",
        "texto": "Nódulos eritematovioláceos, dolorosos, predominando na face anterior dos membros inferiores."
      },
      {
        "letra": "C",
        "texto": "Pústulas estéreis desencadeadas por traumas cutâneos mínimos."
      },
      {
        "letra": "D",
        "texto": "Vesículas/bolhas com base eritematosa, pruriginosas em troncos e membros."
      },
      {
        "letra": "E",
        "texto": "Placas eritematosas, bem delimitadas, descamativas em tronco e membros."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80343,
    "tags": [],
    "enunciado": "Com relação a imagem abaixo (Conforme imagem do Caderno de Questões), a lesão dermatológica abaixo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Penfigo vulgar"
      },
      {
        "letra": "D",
        "texto": "Ptiríase versicolor"
      },
      {
        "letra": "E",
        "texto": "Rosácea"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80344,
    "tags": [],
    "enunciado": "Homem, 21a, com diagnóstico de psoríase leve, apresentou amigdalite purulenta. Foi medicado com uma injeção de corticoide, amoxicilina e diclofenaco. Duas semanas depois, apresentou piora do quadro cutâneo, com lesões eritêmato-descamativas acometendo mais de 90% da superfície corpórea. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Stevens-Johnson, por reação à droga."
      },
      {
        "letra": "B",
        "texto": "Eritrodermia esfoliativa, por exacerbação da doença."
      },
      {
        "letra": "C",
        "texto": "Síndrome da pele escaldada, por toxina bacteriana."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica, por reação à droga."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80345,
    "tags": [],
    "enunciado": "Lactente de 10 meses com história de lesões iniciadas aos 2 meses de vida caracterizadas por pápulas eritematosas, pruriginosas em região malar com tendência de edema, eritema e levando à formação de crostas. O restante da pele não apresenta lesões semelhantes e tem aspecto ressecado. A mãe tem rinite alérgica. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema tóxico neonatal."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "Ptiríase alba."
      },
      {
        "letra": "D",
        "texto": "Miliária."
      },
      {
        "letra": "E",
        "texto": "Psoríase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80346,
    "tags": [],
    "enunciado": "Relacione as colunas. (1) dermatite seborreica; (2) psoríase; (3) pitiríase rósea de Gibert; (4) pitiríase rubra Pilar; ( ) Constitui-se elemento semiótico importante a imprecisão dos limites das lesões no couro cabeludo. ( ) É afecção auto-resolutiva, sendo o tronco a área mais atingida. O couro cabeludo nunca é comprometido. ( ) A sua principal característica é a presença de lesões eritemato-escamosas, bem delimitadas, formando placas confluentes, localizadas no couro cabeludo e em áreas de maior atrito. ( ) É relativamente rara, enside em qualquer idade e tem uma possível associação com neoplasia. ( ) Infecção bacteriana, exposição excessiva aos raios UVB, fármacos e episódios agudos de estresse são alguns fatores desencadeantes desta doença. ( ) O tratamento desta doença está baseado no controle das leveduras Malassezia e das condições que propiciam seu desenvolvimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seqüência numérica correta de preenchimento dos parênteses da segunda coluna, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "1 – 3 – 2 – 4 – 2 – 1."
      },
      {
        "letra": "B",
        "texto": "1 – 2 – 4 – 1 – 3 – 2."
      },
      {
        "letra": "C",
        "texto": "1 – 4 – 2 – 3 – 2 – 1."
      },
      {
        "letra": "D",
        "texto": "2 – 3 – 1 – 4 – 1 – 2."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80347,
    "tags": [],
    "enunciado": "Criança de 6 meses apresenta lesões eritemato-escamosas, amareladas e aderentes à pele da face (principalmente nas bochechas e sobrancelha) e também em região retroauricular. A mãe refere que a criança apresenta essas lesões desde 1 mês de idade e que, às vezes, elas aparecem também no couro cabeludo e no tronco. O diagnóstico e o tratamento mais adequado nesse caso são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "impetigo – penicilina benzatina."
      },
      {
        "letra": "B",
        "texto": "psoríase – corticóide tópico."
      },
      {
        "letra": "C",
        "texto": "psoríase – fototerapia com raios UVB."
      },
      {
        "letra": "D",
        "texto": "dermatite seborreica – óleo mineral salicilado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80348,
    "tags": [],
    "enunciado": "A patologia caracterizada por lesões cutaneomucosas (ocular, oral e genital), associada à vasculite sistêmica, é denominada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acantose nigricante."
      },
      {
        "letra": "B",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "C",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "D",
        "texto": "Líquen plano."
      },
      {
        "letra": "E",
        "texto": "Líquen escleroatrófico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80349,
    "tags": [],
    "enunciado": "Qual é a doença da mucosa oral mais comum?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pênfigo vulgar"
      },
      {
        "letra": "B",
        "texto": "Estomatite vésico-bolhosa por Herpes Simples"
      },
      {
        "letra": "C",
        "texto": "Leucoplasia por hiperqueratose"
      },
      {
        "letra": "D",
        "texto": "Estomatite aftóide recorrente"
      },
      {
        "letra": "E",
        "texto": "Líquen plano"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80350,
    "tags": [],
    "enunciado": "Menina de quatro anos com prurido na pele que frequentemente atrapalha o sono, com lesões tipo eczema em região de pregas poplítea e cubital, além de xerose difusa e sinais de escoriação. História pessoal de rinite e familiar de asma. Sobre essa doença, assinale a alternativa CORRETA: (CARVALHO V, ABBAGE K. Diagnóstico Diferencial em Dermatites: Abordagem no Consultório Em Tratado de Alergia e Imunologia Clínica. Atheneu 2012)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um tipo de dermatofitose causada pelo Microsporum canis."
      },
      {
        "letra": "B",
        "texto": "O período de incubação entre o contato e o início dos sintomas é de 3 a 6 semanas."
      },
      {
        "letra": "C",
        "texto": "Ao se curetar uma lesão, surgem pequenas gotas de sangue, conhecido como sinal de Auspitz."
      },
      {
        "letra": "D",
        "texto": "Existe uma suscetibilidade da pele desses pacientes à colonização pelo Staphylococcus aureus."
      },
      {
        "letra": "E",
        "texto": "O tratamento pode ser realizado com permetrina a 5% em única aplicação durante a noite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80351,
    "tags": [],
    "enunciado": "Homem de 36 anos de idade, com HIV/Aids (contagem de linfócito T CD4+ = 112/ µL), desenvolve um exantema amarelado, pruriginoso, irritável, descamativo, de bordas não uniformes, com aparência cerosa ao redor e no nariz. Qual dos diagnósticos é o mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Molusco contagioso."
      },
      {
        "letra": "B",
        "texto": "Psoríase."
      },
      {
        "letra": "C",
        "texto": "Herpes-zóster reativado."
      },
      {
        "letra": "D",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80352,
    "tags": [],
    "enunciado": "A psoríase é uma das doenças dermatológicas mais prevalentes, afetando até 1% da população mundial. É uma doença inflamatória de pele. A respeito da psoríase, podemos dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma mais comum de apresentação clínica é a psoríase invertida, acometendo regiões como axila, virilha, umbigo e inframamária."
      },
      {
        "letra": "B",
        "texto": "Alguns fatores externos podem exacerbar a psoríase, como: infecções, estresse e fármacos, dentre eles o lítio, betabloqueadores e antimaláricos."
      },
      {
        "letra": "C",
        "texto": "A psoríase gutata (psoríase eruptiva) é mais comum em adultos de meia idade e idosos e existe uma clara relação desta forma de psoríase com infecção de vias aéreas superiores."
      },
      {
        "letra": "D",
        "texto": "Cerca de 50% dos pacientes com psoríase têm alteração ungueal; alguns podem ter artralgia, mas sem relação com artrite psoriásica."
      },
      {
        "letra": "E",
        "texto": "A etiologia da psoríase ainda não é totalmente conhecida; sabe-se que existe um componente genético, mas a minoria dos pacientes tem história familiar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80353,
    "tags": [],
    "enunciado": "Homem de 40 anos consulta por mancha de pele no joelho direito há 10 anos. Não apresenta outras queixas ou doenças. Ao exame visualiza-se mancha hipoestésica com contorno externo mal de(cid:72)nido. Sem outros achados. Em relação a este caso assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Por ser um caso suspeito de hanseníase neural primária deve ser feito o encaminhamento para o serviço especializado de referência."
      },
      {
        "letra": "B",
        "texto": "A confirmação diagnóstica depende da baciloscopia positiva coletada da lesão, lóbulos das orelhas, cotovelos e joelhos."
      },
      {
        "letra": "C",
        "texto": "A hanseníase é transmitida pela mucosa do trato respiratório, através dos aerossóis e secreções nasais, por um doente da forma contagiosa."
      },
      {
        "letra": "D",
        "texto": "Pitiríase versicolor, Psoríase, Eritema polimorfo e Sífilis devem ser consideradas no diagnóstico diferencial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80354,
    "tags": [],
    "enunciado": "Hiperemia, descamação e maceração de pele em dobras, causada pela umidade chamamos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoriase"
      },
      {
        "letra": "B",
        "texto": "Intertrigo"
      },
      {
        "letra": "C",
        "texto": "Impetigo"
      },
      {
        "letra": "D",
        "texto": "Dermatite"
      },
      {
        "letra": "E",
        "texto": "Vitiligo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80355,
    "tags": [],
    "enunciado": "Em relação à Psoríase, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença inflamatória e multissistêmica."
      },
      {
        "letra": "B",
        "texto": "Imunologicamente mediada e sem preferência sexual."
      },
      {
        "letra": "C",
        "texto": "Comum em negros e pode ocorrer em qualquer idade."
      },
      {
        "letra": "D",
        "texto": "Drogas como os betabloqueadores e lítio induzem ou agravam a psoríase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80356,
    "tags": [],
    "enunciado": "Lactente com um mês de idade, em aleitamento materno exclusivo, apresenta lesões escamosas sobre base eritematosa no couro cabeludo, em face, tronco e áreas de dobras e intertriginosas. Os prováveis diagnóstico e etiologia são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "miliária pustulosa - stafilococus epidermidis."
      },
      {
        "letra": "B",
        "texto": "dermatite seborreica - malasezia spp."
      },
      {
        "letra": "C",
        "texto": "psoríase - sensibilização por aeroalérginos."
      },
      {
        "letra": "D",
        "texto": "eczema - alergia a sabões ou tecidos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80357,
    "tags": [],
    "enunciado": "Lactente apresentando lesões eritematosas brilhantes, nas superfícies convexas das nádegas e poupando as pregas (apresentação em forma de W). O diagnóstico provável no caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dermatite irritativa primária."
      },
      {
        "letra": "B",
        "texto": "candidose."
      },
      {
        "letra": "C",
        "texto": "dermatite de Jacquet."
      },
      {
        "letra": "D",
        "texto": "psoríase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80358,
    "tags": [],
    "enunciado": "Mulher com 20 anos, transplantada renal, apresenta quadro pruriginoso generalizado, caracterizado por eritema, escamocrostas exuberantes nos interdígitos das mãos, cotovelos e pregas axilares anteriores e posteriores. No tronco, observam-se estruturas lineares de 2 a 4 mm, algumas encimadas por vesicocrostas numa das extremidades. As aréolas mamárias também estavam acometidas. O diagnóstico e o dado epidemiológico que permite estabelecê-lo, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrófulo; paciente procedente do meio rural."
      },
      {
        "letra": "B",
        "texto": "Sarna norueguesa ou crostosa; outros membros da família acometidos."
      },
      {
        "letra": "C",
        "texto": "Larva migrans; paciente procedente do litoral."
      },
      {
        "letra": "D",
        "texto": "Psoríase; outros membros da família acometidos."
      },
      {
        "letra": "E",
        "texto": "Urticária; uso de medicamento com corante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80359,
    "tags": [],
    "enunciado": "Foi atendido na UBS um trabalhador admitido há poucas semanas em uma pequena o(cid:72)cina mecânica para reparação de automóveis. Ele passou a apresentar lesões pápulo-pústulo-foliculares em mãos e braços, de aspecto acneiforme, e importante ressecamento da pele. Considerando o quadro clínico e a história ocupacional do trabalhador, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elaioconiose."
      },
      {
        "letra": "B",
        "texto": "Melanodermia."
      },
      {
        "letra": "C",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "D",
        "texto": "Psoríase ocupacional."
      },
      {
        "letra": "E",
        "texto": "Dermatite de contato alérgica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80360,
    "tags": [],
    "enunciado": "Numere os sinais semiológicos à direita de acordo com as patologias apresentadas à esquerda. 1 - Psoríase; 2 - Pênfigo foliáceo; 3 - Pitiríase versicolor; 4 - Prenhez tubária; ( ) Sinal de Cullens (hematoma periumbilical por hemorragia retroperitoneal). ( ) Sinal de Auspitz (pontos hemorrágicos na pele pela remoção de placas ou escamas cutâneas). ( ) Sinal de Zileri (descamação fina da pele pelo estiramento da lesão). ( ) Sinal de Nikolsky (descolamento epidérmico da pele sadia pela digitopressão). Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1, 2, 3, 4"
      },
      {
        "letra": "B",
        "texto": "4, 1, 3, 2"
      },
      {
        "letra": "C",
        "texto": "3, 1, 2, 4"
      },
      {
        "letra": "D",
        "texto": "1, 2, 4, 3"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80361,
    "tags": [],
    "enunciado": "Paciente de 14 anos comparece à consulta acompanhada de sua mãe, referindo apresentar desde a infância quadro de eczema em fossa cubital e região poplítea, bilateralmente, associado a prurido e xerose cutânea. Apresenta ainda, ao exame físico, manchas hipocrômicas em face e dupla prega infrapalpebral. Acerca desse quadro clínico, é correto afirmar que o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tinea corporis e pode ser confirmado por micológico direto e cultura"
      },
      {
        "letra": "B",
        "texto": "dermatite de contato e pode ser confirmado através do patch test (ou teste de contato)."
      },
      {
        "letra": "C",
        "texto": "psoríase vulgar e pode ser confirmado por meio do sinal de Auspitz nas lesões."
      },
      {
        "letra": "D",
        "texto": "dermatite atópica e pode estar associado a rinite e/ou asma"
      },
      {
        "letra": "E",
        "texto": "dermatite seborreica, e tensão emocional pode contribuir para o agravamento do quadro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80362,
    "tags": [],
    "enunciado": "Criança de 1 ano e 6 meses, frequentador de creche municipal, apresenta irritabilidade e di(cid:72)culdade para dormir, associadas às lesões dermatológicas apresentadas nas (cid:72)guras a seguir. Sem febre e sem quadro semelhante na família (VER IMAGEM). Os diagnósticos principal e diferencial e a pergunta que deve ser feita na anamnese são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite atópica; prurigo agudo e “A criança tem asma, rinite ou bronquite?”"
      },
      {
        "letra": "B",
        "texto": "Escabiose; prurigo agudo e “Tem caso semelhante na creche onde passa o dia?”"
      },
      {
        "letra": "C",
        "texto": "Escabiose; dermatite atópica e “Tem contato com animais domésticos?”"
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica; psoríase e “Tem infecções de repetição?”"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80363,
    "tags": [],
    "enunciado": "Mulher, 24 anos, apresenta lesões papuloeritematosas, não pruriginosas, descamativas, inclusive nas palmas das mãos e plantas dos pés. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Líquen plano."
      },
      {
        "letra": "B",
        "texto": "Sífilis secundária."
      },
      {
        "letra": "C",
        "texto": "Tinea corporis."
      },
      {
        "letra": "D",
        "texto": "Pitiríase versicolor."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80364,
    "tags": [],
    "enunciado": "No tratamento da psoríase, é contraindicado o uso de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Etanercepte."
      },
      {
        "letra": "B",
        "texto": "Adalimumabe."
      },
      {
        "letra": "C",
        "texto": "Metotrexato."
      },
      {
        "letra": "D",
        "texto": "Prednisona."
      },
      {
        "letra": "E",
        "texto": "Ciclosporina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80365,
    "tags": [],
    "enunciado": "Mulher, 45 anos de idade, manicure, agenda a consulta com agente de saúde por ter notado a presença de uma impingem na pele. O médico de família pediu que a mesma lhe explicasse sobre o seu adoecimento. Ela simplesmente aponta para as lesões eritematodescamativas pouco in(cid:72)ltradas que acometiam os cotovelos e joelhos. Querendo saber mais sobre o quadro clínico, o médico pergunta há quanto tempo elas apareceram. A paciente diz que apareceram há alguns meses e não refere nenhum outro problema de saúde. Durante a consulta, responde às perguntas cabisbaixa e entristecida, pois conta ainda que, no momento, mora sozinha após a morte do marido há cinco meses. Qual patologia é a MENOS PROVÁVEL para diagnósticos diferenciais do quadro clínico do caso apresentado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite de contato."
      },
      {
        "letra": "B",
        "texto": "Tinea corporis."
      },
      {
        "letra": "C",
        "texto": "Pênfigo."
      },
      {
        "letra": "D",
        "texto": "Tinea cruris."
      },
      {
        "letra": "E",
        "texto": "Línquen plano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80366,
    "tags": [],
    "enunciado": "Paciente de 38 anos queixa-se de prurido intenso em dobras cutâneas nos membros superiores e inferiores, sobretudo nas regiões dos antebraços (VER IMAGEM). O quadro já dura cerca de dois meses sem melhora substancial com uso de hidratantes. Relata fazer tratamento frequente para crises de rinite alérgica e teve asma na infância. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Líquen plano."
      },
      {
        "letra": "C",
        "texto": "Dermatofitose."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80367,
    "tags": [],
    "enunciado": "Dentre os fatores sistêmicos desencadeantes e agravantes de psoríase estão os citados a seguir, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção"
      },
      {
        "letra": "B",
        "texto": "Drogas"
      },
      {
        "letra": "C",
        "texto": "Gestação"
      },
      {
        "letra": "D",
        "texto": "Tabagismo"
      },
      {
        "letra": "E",
        "texto": "Álcool"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80368,
    "tags": [],
    "enunciado": "Paciente procurou o posto de saúde referindo que, há 6 meses, apresenta lesão não pruriginosa na região do dorso. (VER IMAGEM) Trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma lesão causada por Malassezia furfur."
      },
      {
        "letra": "B",
        "texto": "Uma lesão causada por Candida albicans."
      },
      {
        "letra": "C",
        "texto": "Uma lesão relacionada à fotossensibilidade em indivíduos que usam diuréticos tiazídicos."
      },
      {
        "letra": "D",
        "texto": "Pitiríase rósea de Gilbert."
      },
      {
        "letra": "E",
        "texto": "Escabiose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80369,
    "tags": [],
    "enunciado": "Homem, 57 anos de idade, apresenta quadro de eritrodermia esfoliativa com prurido moderado a intenso. Nega uso de quaisquer medicamentos e nega patologias ou qualquer outra dermatose preexistente. Apresenta adenopatia e perda de peso não quanti(cid:72)cada. Entre as principais hipóteses diagnósticas e conduta mais adequada para o caso, estão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite Atópica. Evitar hospitalização, realizar biópsia de pele para confirmação diagnóstica e iniciar com corticoterapia sistêmica."
      },
      {
        "letra": "B",
        "texto": "Neoplasia do trato gastrointestinal. Hospitalização e realização de exames complementares para confirmação diagnóstica."
      },
      {
        "letra": "C",
        "texto": "Impetigo generalizado. Evitar hospitalização e iniciar com antibioticoterapia sistêmica."
      },
      {
        "letra": "D",
        "texto": "Micose fungoide. Hospitalização do paciente e realizar biópsia de pele para confirmação diagnóstica."
      },
      {
        "letra": "E",
        "texto": "Psoríase vulgar. Evitar hospitalização e iniciar com corticoterapia sistêmica e fototerapia (luz natural ou artificial)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80370,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 62 anos, refere aparecimento de lesões em tronco há alguns meses. Ao exame físico, notam-se teleangiectasias na parte superior do tórax. Ausculta pulmonar e cardíaca sem alterações. Palpação de abdome sem alterações. Apresenta glândula mamária esquerda aumentada. Assinale o diagnóstico MAIS provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia de mama."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Cirrose hepática."
      },
      {
        "letra": "D",
        "texto": "Psoríase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80371,
    "tags": [],
    "enunciado": "A causa mais provável de eritema descamativo e pruriginoso em uma menina de 1 ano de idade, que acomete bochecha e queixo mais que poupa as regiões perioral, paranasal e perineal e que se acentua ao dormir é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dermatite atópica."
      },
      {
        "letra": "B",
        "texto": "líquen plano."
      },
      {
        "letra": "C",
        "texto": "tínea versicolor."
      },
      {
        "letra": "D",
        "texto": "escabiose."
      },
      {
        "letra": "E",
        "texto": "escarlatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80372,
    "tags": [],
    "enunciado": "São considerados marcadores cutâneo-mucosos da infecção pelo HIV/Aids os quadros abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoma de Kaposi."
      },
      {
        "letra": "B",
        "texto": "Leucoplasia pilosa oral."
      },
      {
        "letra": "C",
        "texto": "Candidíase orofaríngea."
      },
      {
        "letra": "D",
        "texto": "Líquen plano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80373,
    "tags": [],
    "enunciado": "Criança de quatro meses de idade é trazida para consulta com lesões de pele. Ao exame físico, observa-se no couro cabeludo uma placa com base eritematosa e sobre ela escamas de cor amarelo-acastanhada bem aderidas, lesões eritematosas acometendo o pescoço e axilas. Assinale a alternativa CORRETA quanto ao possível diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "B",
        "texto": "Psoríase invertida."
      },
      {
        "letra": "C",
        "texto": "Dermatite de contato irritativa."
      },
      {
        "letra": "D",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "E",
        "texto": "Acrodermatite enteropática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80374,
    "tags": [],
    "enunciado": "Um paciente de 30 anos, portador de HIV, apresenta lesões de pele eritematosas e descamativas, com escamas amareladas em couro cabeludo, região retroauricular, pálpebras, sobrancelhas e sulco nasolabial. Nega prurido. Iniciou terapia antirretroviral há seis meses, por redução do número de linfócitos CD4+ no sangue e correlaciona o período do início do tratamento com a piora das lesões. Qual a etiologia mais provável para estas lesões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase"
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica"
      },
      {
        "letra": "C",
        "texto": "Foliculite eosinofílica"
      },
      {
        "letra": "D",
        "texto": "Reação aos antirretrovirais"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80375,
    "tags": [],
    "enunciado": "Mulher de 24 anos, faxineira autônoma, vem à consulta queixando-se de pele esbranquiçada, em placas, na região do pescoço, tórax e ombro, observadas com mais intensidade no período do verão. Ao exame, as placas encontram-se nas áreas indicadas em diferentes colorações (rósea, hipocrômicas e acastanhadas) coalescentes nos ombros. Ao se esticar a pele e fazer o raspado da mesma, aparecem escamas. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melasma."
      },
      {
        "letra": "B",
        "texto": "Eritrasma."
      },
      {
        "letra": "C",
        "texto": "Vitiligo."
      },
      {
        "letra": "D",
        "texto": "Pitiríase versicolor."
      },
      {
        "letra": "E",
        "texto": "Psoríase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80376,
    "tags": [],
    "enunciado": "Menina de 7 anos sofreu arranhadura em face de um amiguinho da escola há 10 dias. No momento apresenta lesões não dolorosas, pustulosas, crostas cor de mel e erosões exsudativas eritematosas ao redor da boca e nariz.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica a ser inicialmente considerada no caso é de:"
      },
      {
        "letra": "A",
        "texto": "Impetigo bolhoso."
      },
      {
        "letra": "B",
        "texto": "Pisoríase pustulosa."
      },
      {
        "letra": "C",
        "texto": "Dermatite de contato."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose cutânea."
      },
      {
        "letra": "E",
        "texto": "Dermatite herpetiforme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80377,
    "tags": [],
    "enunciado": "J. M. T., 42 anos, refere prurido vulvar de moderada intensidade há seis meses. Ao exame físico apresenta espessamento da pele vulvar com aspecto acinzentado, com algumas áreas esbranquiçadas e eritematosas, localizadas na face anterior dos grandes lábios, bilateralmente, com acentuação dos sulcos naturais da pele (liqueni(cid:72)cação) e escoriações (erosões) causadas pelo ato de coçar. Não há mudança na morfologia vulvar. O diagnóstico presuntivo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "líquen escleroso."
      },
      {
        "letra": "B",
        "texto": "líquen simples crônico."
      },
      {
        "letra": "C",
        "texto": "líquen plano."
      },
      {
        "letra": "D",
        "texto": "vitiligo."
      },
      {
        "letra": "E",
        "texto": "doença de Behçet."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80378,
    "tags": [],
    "enunciado": "Criança apresentava desde os 3 meses de idade lesões de pele que ocorriam em surtos, com exacerbações recorrentes, principalmente na face, poupando região central, do tipo placas eritematosas e pruriginosas, algumas com exsudação e crosta hemática. Agora com 3 anos, apresenta (cid:72)ssuras infralobulares, pele áspera e seca, com prurido, principalmente nas pregas antecubitais e poplíteas, levando a liqueni(cid:72)cação e placas descamativas pouco delimitadas. Extremos de temperatura pioram as lesões. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite de contato."
      },
      {
        "letra": "C",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "D",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80379,
    "tags": [],
    "enunciado": "A psoríase é uma dermatose crônica caracterizada por lesões eritemato-escamosas. Pode ocorrer em qualquer idade ou sexo. Nesse sentido,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o principal gene implicado encontra-se no cromossomo 6p21 e foi designado PSORS I. A doença não apresenta o fenômeno isomórfico ou reação de Koebner."
      },
      {
        "letra": "B",
        "texto": "as drogas como lítio, betabloqueadores e antimaláricos podem agravar a doença. O uso ou a interrupção de corticoide sistêmico pode desencadear a forma pustulosa."
      },
      {
        "letra": "C",
        "texto": "a doença é mediada por células T de memória ativadas e não afeta áreas de dobras ou semimucosas genitais."
      },
      {
        "letra": "D",
        "texto": "a curetagem metódica de Brocq fornece dois sinais clínicos que ajudam no diagnóstico: sinal de Zileri e sinal do orvalho sangrento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80380,
    "tags": [],
    "enunciado": "Lucas, 2 anos de idade, foi levado para consulta no ambulatório de pediatria por apresentar lesões de pele eritemato-descamativas e exsudativas, localizadas nas regiões malares, pálpebras, pescoço, região anterior do tórax, dobras antecubitais e poplíteas. Qual alternativa abaixo apresenta o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite seborreica com infecção secundária por Streptococcus."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica com contaminação por Cândida albicans."
      },
      {
        "letra": "C",
        "texto": "Psoríase invertida."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica com infecção cutânea secundária por Staphylococcus aureus."
      },
      {
        "letra": "E",
        "texto": "Esporotricose cutânea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80381,
    "tags": [],
    "enunciado": "Menino de 9 anos, após 2 semanas de infecção estreptocócica de orofaringe e utilização de amoxicilina, apresentou placas eritematodescamativas no tronco e nos membros inferiores, poupando face. (VER IMAGEM) O diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase gutata."
      },
      {
        "letra": "B",
        "texto": "Rubéola."
      },
      {
        "letra": "C",
        "texto": "Escarlatina."
      },
      {
        "letra": "D",
        "texto": "Sarampo."
      },
      {
        "letra": "E",
        "texto": "Varicela."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80382,
    "tags": [],
    "enunciado": "Menino aidético apresenta no tórax múltiplas máculas hipocrômicas, com descamação à fricção da unha, de formatos variáveis, algumas con(cid:41)uindo e atingindo grandes áreas. Quando se faz o estiramento da pele, observa-se a descamação. Qual o diagnóstico mais provável desta dermatopatia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitiligo."
      },
      {
        "letra": "B",
        "texto": "Psoríase."
      },
      {
        "letra": "C",
        "texto": "Pitiríase alba."
      },
      {
        "letra": "D",
        "texto": "Pitiríase versicolor."
      },
      {
        "letra": "E",
        "texto": "Dermatite seborreica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80383,
    "tags": [],
    "enunciado": "Menina de 4 anos é atendida por você no posto de saúde com quadro de lesões avermelhadas e descamativas distribuídas no dorso com cerca de uma semana de evolução. Segundo a mãe, há cerca de uma semana ela percebeu uma mancha avermelhada e ovalada de cerca de 3 cm no dorso à esquerda. Alguns dias depois surgiram outras lesões rosa-escuras menores, próximas à lesão inicial, não pruriginosas. Ao exame, as lesões têm distribuição simétrica no dorso, tendendo a seguir a linha das costelas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "descrição do quadro e o tratamento para essa condição são:"
      },
      {
        "letra": "A",
        "texto": "dermatite atópica, aplicação de corticoide tópico."
      },
      {
        "letra": "B",
        "texto": "tinea corporis, aplicação de antifúngico tópico."
      },
      {
        "letra": "C",
        "texto": "tinea versicolor, aplicação de shampoo anticaspa."
      },
      {
        "letra": "D",
        "texto": "pitiríase rósea, observação clínica."
      },
      {
        "letra": "E",
        "texto": "dermatite atópica, administração de corticoide sistêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80384,
    "tags": [],
    "enunciado": "Menino de 10 anos com manchas hipocrômicas ovaladas, pequenas, (cid:72)namente descamativas, distribuídas no pescoço e ombros. A hipótese mais provável para diagnóstico e tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vitiligo – corticosteroides tópicos"
      },
      {
        "letra": "B",
        "texto": "nevos hipocrômicos – creme hidratante"
      },
      {
        "letra": "C",
        "texto": "pitiríase versicolor – cetoconazol creme"
      },
      {
        "letra": "D",
        "texto": "urticária – anti-histamínicos orais"
      },
      {
        "letra": "E",
        "texto": "psoríase – corticosteroides fluorados tópicos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80385,
    "tags": [],
    "enunciado": "Paciente de 3 anos de idade apresenta desde os 6 meses de idade xerose importante. Há cerca de 1 ano iniciou com placas eritemato-descamativas difusas mais evidentes em área de (cid:41)exura dos cotovelos intensamente pruriginosas. Tem o sono interrompido pelo prurido diversas vezes na semana. Apresenta áreas mais liqueni(cid:72)cadas em mãos e face anterior das pernas, pseudomadarose de sobrancelhas e pápulas ceratóticas em face extensora de braços. Já utilizou diversos hidratantes, corticoides tópicos e orais, sabonetes antissépticos e antihistamínicos. O último medicamento utilizado foi permetrina 5% tópica prescrita em serviço de emergência com piora do prurido e da xerose. Os pais têm histórico de asma e rinite. Quanto ao diagnóstico é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente apresenta escabiose e vem sendo tratado inadequadamente nos últimos anos"
      },
      {
        "letra": "B",
        "texto": "O paciente apresenta dermatite atópica que pode ter piorado com o uso de permetrina 5% ao manifestar dermatite de contato associada ao quadro de base"
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta psoríase por isso as lesões são intensamente pruriginosas"
      },
      {
        "letra": "D",
        "texto": "O paciente apresenta hanseníase já que pseudomadarose está presente"
      },
      {
        "letra": "E",
        "texto": "O paciente apresenta urticária crônica e há necessidade de investigação da causa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80386,
    "tags": [],
    "enunciado": "Associe a primeira coluna de acordo com a segunda e marque a alternativa correta: (1) Sinal de Zileri; (2) Sinal de Auspitz; (3) Sinal de Nikolsky; (4) Linhas de Pastia; (5) Face esbofeteada; (a) Escarlatina; (b) Psoríase; (c) Pitiríase versicolor; (d) Eritema infeccioso; (e) Necrólise epidérmica tóxica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1- b / 2- c / 3- e/ 4- a/ 5- d"
      },
      {
        "letra": "B",
        "texto": "1- e/ 2- b/ 3- c/ 4- d/ 5- a"
      },
      {
        "letra": "C",
        "texto": "1- c/ 2- b/ 3- e/ 4- d/ 5- a"
      },
      {
        "letra": "D",
        "texto": "1- b/ 2- e/ 3- a/ 4- c/ 5- d"
      },
      {
        "letra": "E",
        "texto": "1- c/ 2- b/ 3- e/ 4- a/ 5-d"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80387,
    "tags": [],
    "enunciado": "Menino com idade de 4 anos apresenta quadro de prurido cutâneo há um mês, lesões eritematosas, mais acentuadas no abdome, glúteo e região retroauricular. A mãe já utilizou diversos hidratantes e por orientação médica fez corticoide oral e tópico, e anti- histamínico por períodos 10 dias, com melhora apenas parcial. O prurido é predominantemente noturno e compromete o sono. Há 1 semana a irmã e a mãe começaram a apresentar o mesmo sintoma. Pelo quadro clínico, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escabiose."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "Psoríase."
      },
      {
        "letra": "D",
        "texto": "Sintomas cutâneos da Dengue."
      },
      {
        "letra": "E",
        "texto": "Urticária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80388,
    "tags": [],
    "enunciado": "Paciente do sexo masculino procura atendimento médico com queixa de aparecimento de manchas na pele, que tem aumentado gradativamente em número e tamanho, sem nenhum outro sintoma associado. Ao exame físico, observam-se múltiplas lesões hipocrômicas em dorso e pescoço, intercaladas com pele normal, com fina descamação na superfície. Sinal de Zireli positivo. A lesão dermatológica é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "psoríase."
      },
      {
        "letra": "B",
        "texto": "pitiríase versicolor."
      },
      {
        "letra": "C",
        "texto": "vitiligo."
      },
      {
        "letra": "D",
        "texto": "pênfigo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80389,
    "tags": [],
    "enunciado": "Relacione os corticoides tópicos da primeira coluna com suas respectivas indicações clínicas na segunda coluna, conforme sua potência: 1ª Coluna: (1) Clobetasol. (2) Hidrocortisona 1%. (3) Desonide 0,5%. 2ª Coluna: ( ) Intertrigo. ( ) Psoríase. ( ) Dermatite atópica. Identifique a sequência CORRETA, de cima para baixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 – 1 – 3."
      },
      {
        "letra": "B",
        "texto": "3 – 2 – 1."
      },
      {
        "letra": "C",
        "texto": "2 – 3 – 1."
      },
      {
        "letra": "D",
        "texto": "3 – 1 – 2."
      },
      {
        "letra": "E",
        "texto": "1 – 2 – 3."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80390,
    "tags": [],
    "enunciado": "Menina de 12 anos foi trazida à consulta por apresentar lesão de pele, de aspecto circular, percebida há cerca de 1 semana, seguida do aparecimento de rash com distribuição predominante no tronco, acompanhado de discreto prurido e leve descamação central em algumas lesões. A mãe negou febre, exposição a drogas ou qualquer outro sintoma. O exame físico foi normal para a idade, com exceção das lesões de pele referidas. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema multiforme"
      },
      {
        "letra": "B",
        "texto": "Eritema infeccioso"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Gianotti-Crosti"
      },
      {
        "letra": "D",
        "texto": "Ptiríase alba"
      },
      {
        "letra": "E",
        "texto": "Ptiríase rósea"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80391,
    "tags": [],
    "enunciado": "Eritrodermia é o termo usado quando a maior parte da superfície cutânea está eritematosa. Podem ocorrer escamas, erosões ou pústulas, bem como perda dos cabelos e das unhas. Febre, calafrios, hipotermia, edema, linfadenopatia reativa são manifestações sistêmicas possíveis. São causas de eritrodermia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Fármacos."
      },
      {
        "letra": "E",
        "texto": "Todas as acima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80392,
    "tags": [],
    "enunciado": "O diagnóstico provável de uma dermatose que apresenta uma placa precursora e tem uma distribuição em árvore de Natal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "líquen espinhoso;"
      },
      {
        "letra": "B",
        "texto": "ceratose pilar;"
      },
      {
        "letra": "C",
        "texto": "pitiríase rósea;"
      },
      {
        "letra": "D",
        "texto": "xerodermia pigmentar;"
      },
      {
        "letra": "E",
        "texto": "psoríase em gota."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80393,
    "tags": [],
    "enunciado": "Paciente feminina de 40 anos tem história de psoríase vulgar há 5 anos, bem controlada com tratamento tópico (calcitriol pomada) mais fototerapia. Nesta consulta, vem referindo que há dois meses tem notado o aparecimento de lesões em unhas. São depressões cupuliformes que dão à unha aspecto de dedal. Sobre o caso, analise as afirmações abaixo. I - A paciente deve realizar raios X de mãos em AP e perfil; II - Provavelmente, a psoríase atingiu a matriz ungueal e por isso se formaram as lesões cupuliformes (pitting); III - Costuma haver associação de acometimento ungueal pela psoríase com artrite psoriásica, neste caso com acometimento de interfalangianas distais; IV - Paciente com psoríase ungueal tem maior probabilidade de apresentar dactilite; V - Formas complicadas de psoríase geralmente decorrem de tratamentos inapropriados (como a interrupção abrupta de corticoide sistêmico). Sobre as afirmativas acima, estão CORRETAS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I, II, III e IV."
      },
      {
        "letra": "B",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II, III e V."
      },
      {
        "letra": "E",
        "texto": "Todas as afirmativas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80394,
    "tags": [],
    "enunciado": "Com relação às afecções de pele em crianças assinale a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O molusco contagioso é de etiologia viral e deve ser tratado com aciclovir."
      },
      {
        "letra": "B",
        "texto": "Em crianças maiores a região mais afetada por dermatite atópica são as dobras dos membros."
      },
      {
        "letra": "C",
        "texto": "A carência do zinco pode ocasionar hipertricose."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica é rara em pacientes com alergia a leite de vaca e frequente em celíacos."
      },
      {
        "letra": "E",
        "texto": "Lesões vesiculosas são típicas de psoríase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80395,
    "tags": [],
    "enunciado": "As seguintes alterações de língua são patológicas e exigem tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Língua pregueada"
      },
      {
        "letra": "B",
        "texto": "Língua em framboesa"
      },
      {
        "letra": "C",
        "texto": "Freio lingual curto"
      },
      {
        "letra": "D",
        "texto": "Língua geográfica"
      },
      {
        "letra": "E",
        "texto": "Glossite romboide mediana"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80396,
    "tags": [],
    "enunciado": "Lactente, 6 meses, iniciou há 2 meses lesões em bochechas com formação de vesícula e pápulas, com base eritematosa e formação de crostras, associado com prurido principalmente noturno. Refere também que a pele da criança é muito seca. Aleitamento materno exclusivo, nega outras pessoas da casa com lesões. Assinale a hipótese mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Escabiose."
      },
      {
        "letra": "C",
        "texto": "Eritema infeccioso."
      },
      {
        "letra": "D",
        "texto": "Dermatite Atópica."
      },
      {
        "letra": "E",
        "texto": "Eczema numular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80397,
    "tags": [],
    "enunciado": "Mulher de 32 anos, com hepatite C crônica, apresenta pápulas violáceas, pruriginosas, com (cid:72)na rede de linhas branco-acinzentadas na superfície, acometendo as faces (cid:41)exoras dos punhos. As unhas das mãos estão acometidas, sobretudo as dos polegares. Qual o diagnóstico mais compatível com este quadro? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Líquen plano."
      },
      {
        "letra": "C",
        "texto": "Pitiríase rósea."
      },
      {
        "letra": "D",
        "texto": "Dermatofitose."
      },
      {
        "letra": "E",
        "texto": "Eczema disidrótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80398,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 16 anos, apresenta história de prurido no corpo há 30 dias. O prurido era mais intenso à noite. Relata surgimento de lesões tipo pápulas escoriadas nas axilas, virilha e abdomên inferior. Há 10 dias, surgiram manchas vermelhas seguidas de bolhas, algumas com conteúdo seroso e outras, purulento, que se rompiam com facilidade, deixando exulcerações e crostas melicéricas na região da raiz das coxas e dos braços. O quadro clínico acima sugere concomitância de patologias distintas. Quais os prováveis diagnósticos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Líquen plano e penfigoide bolhoso."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica e pênfigo vulgar."
      },
      {
        "letra": "C",
        "texto": "Escabiose e impetigo bolhoso."
      },
      {
        "letra": "D",
        "texto": "Dermatite de contato e pênfigo foliáceo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80399,
    "tags": [],
    "enunciado": "Lesões urticadas com pápula central encimada por vesícula são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermografismo."
      },
      {
        "letra": "B",
        "texto": "Estrófulo."
      },
      {
        "letra": "C",
        "texto": "Líquen nítido."
      },
      {
        "letra": "D",
        "texto": "Prurido de hebra."
      },
      {
        "letra": "E",
        "texto": "Líquen escrofuloso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80400,
    "tags": [],
    "enunciado": "Múltiplas lesões cutâneas ovaladas, pequenas e com predomínio no tronco, levaram uma pedagoga ao consultório dermatológico vizinho. De cor castanho-clara, elas descamavam nos bordos, coçavam pouco e preservavam pés, mãos e face. No dorso, era perceptível uma nítida distribuição metamérica. Como na semana anterior ela tivera estranha lesão de pele isolada, que logo desapareceu, (cid:72)cou evidente ser uma típica de pitiríase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rósea."
      },
      {
        "letra": "B",
        "texto": "Versicolor."
      },
      {
        "letra": "C",
        "texto": "Liquenoide."
      },
      {
        "letra": "D",
        "texto": "Amiantácea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80401,
    "tags": [],
    "enunciado": "Psoríase e síndrome de Sweet podem ocorrer nas seguintes patologias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial sistêmica."
      },
      {
        "letra": "C",
        "texto": "Doenças inflamatórias intestinais."
      },
      {
        "letra": "D",
        "texto": "Osteoartrose."
      },
      {
        "letra": "E",
        "texto": "Síndrome do intestino irritável."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80402,
    "tags": [],
    "enunciado": "NÃO é causa comum de doença sacroilíaca unilateral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "artrite psoriática"
      },
      {
        "letra": "B",
        "texto": "síndrome de Reiter"
      },
      {
        "letra": "C",
        "texto": "gota"
      },
      {
        "letra": "D",
        "texto": "artrite reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80403,
    "tags": [],
    "enunciado": "Qual dentre as doenças autoimunes pode cursar com insuficiência aórtica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide"
      },
      {
        "letra": "C",
        "texto": "Psoríase"
      },
      {
        "letra": "D",
        "texto": "Esclerose sistêmica progressiva"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80404,
    "tags": [],
    "enunciado": "Paciente com psoríase tem um risco aumentado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diabetes mellitus."
      },
      {
        "letra": "B",
        "texto": "lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "síndrome metabólica."
      },
      {
        "letra": "D",
        "texto": "melanoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80405,
    "tags": [],
    "enunciado": "Hipopigmentação primária com destruição das células pigmentares (melanócitos) é devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vitiligo."
      },
      {
        "letra": "B",
        "texto": "líquen plano."
      },
      {
        "letra": "C",
        "texto": "psoríase."
      },
      {
        "letra": "D",
        "texto": "líquen simples crônico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80406,
    "tags": [],
    "enunciado": "Numa consulta de puericultura de um lactente de 3 meses, você percebe que ele apresenta duas áreas circulares bem delimitadas na região parietal direita, onde os cabelos parecem ter sido cortados bem curtos. Não há área de hiperemia. A mãe apresenta quadro clínico semelhante. Esse quadro é sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tínea versicolor."
      },
      {
        "letra": "B",
        "texto": "tínea capitis."
      },
      {
        "letra": "C",
        "texto": "pitiríase rósea de Gilbert."
      },
      {
        "letra": "D",
        "texto": "sífilis terciária."
      },
      {
        "letra": "E",
        "texto": "larva migrans."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80407,
    "tags": [],
    "enunciado": "Sobre a psoríase, considere as afirmativas a seguir. I. O fenômeno de Koebner, que não é exclusivo da psoríase, consiste na reprodução de lesões em áreas originalmente não comprometidas após trauma físico, químico ou elétrico. II. Alguns medicamentos podem agravar a psoríase, em particular os betabloqueadores e os anti-in(cid:41)amatórios não hormonais. III. O fenômeno central na patologia da psoríase é o aumento do tempo de troca celular, com diminuição importante das células em proliferação. IV. A distinção entre dermatite seborreica e psoríase do couro cabeludo é feita pela delimitação das lesões: na forma vulgar e na forma invertida da psoríase as lesões são bem delimitadas. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e III são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e IV são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80408,
    "tags": [],
    "enunciado": "Corticoides são medicamentos muito utilizados no arsenal terapêutico mediante determinados cuidados e critérios. Assinale a alternativa falsa quanto à aplicação clínica de corticoides tópicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potências fracas podem ser recomendadas para intertrigo, prurido anal, dermatite seborreica em áreas restritas e por pouco tempo."
      },
      {
        "letra": "B",
        "texto": "As formas gel e pomada tendem a ser superiores em atividade e em potencial de efeitos colaterais em relação aos cremes."
      },
      {
        "letra": "C",
        "texto": "Potência alta tem indicação restrita podendo ser prescritas para casos de psoríase palmoplantar."
      },
      {
        "letra": "D",
        "texto": "Corticoide fluorado é indicado principalmente para a face por sua baixa potência."
      },
      {
        "letra": "E",
        "texto": "Taquifilaxia, ou seja, diminuição da ação terapêutica ocorre após uso do medicamento por algum período de tempo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80409,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 5 anos de idade, com história de lesões de pele eritemato-descamativas, pruriginosas, recorrentes, desde os 3 anos de idade, inicialmente localizados em dobras de joelhos e cotovelo que posteriormente migraram para a dobra gluteofemoral, que melhora com corticoides tópicos, voltando em seguida. O diagnóstico mais provável para esse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Escabiose."
      },
      {
        "letra": "C",
        "texto": "Dermatite de Contato."
      },
      {
        "letra": "D",
        "texto": "Miliária Rubra."
      },
      {
        "letra": "E",
        "texto": "Dermatite Atópica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80410,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino, de 20 anos, branco, solteiro, estudante, relata história de prurido no corpo e surgimento de lesões liqueni(cid:72)cadas nas áreas do pescoço, nas regiões antecubital, poplítea e periorbital. Relata, ainda, a ocorrência de alergias cutânea e respiratória na infância. Ao exame dermatológico, apresentava, além das placas liqueni(cid:72)cadas em áreas (cid:41)exurais, máculas hipocrômicas levemente descamativas nos braços, queratose pilar, xerose cutânea e hiperlinearidade palmar. Esses dados são sugestivos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "líquen plano;"
      },
      {
        "letra": "B",
        "texto": "Dermatite de contato;"
      },
      {
        "letra": "C",
        "texto": "Dermatite numular;"
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80411,
    "tags": [],
    "enunciado": "Um paciente de 30 anos, portador de HIV, apresenta lesões de pele eritematosas e descamativas, com escamas amareladas em couro cabeludo, região retroauricular, pálpebras, sobrancelhas e sulco nasolabial. Nega prurido. Iniciou terapia antirretroviral há seis meses, por redução do número de linfócitos CD4+ no sangue e correlaciona o período do início do tratamento com a piora das lesões. Qual a etiologia mais provável para estas lesões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "C",
        "texto": "Foliculite eosinofílica."
      },
      {
        "letra": "D",
        "texto": "Reação aos antirretrovirais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80412,
    "tags": [],
    "enunciado": "Paciente, com 57 anos de idade, vai à Unidade Básica de Saúde com queixa de aparecimento, há um mês, de lesão avermelhada em braço direito. Procurou atendimento médico, quando foi prescrita nistastina creme durante 14 dias e (cid:41)uconazol 150 mg em dose única, sem melhora do quadro. Relata que posteriormente apresentou dor no cotovelo direito, sendo feito diagnóstico de tendinite e prescrito anti-in(cid:41)amatório. Informa não ter outra doença e não faz uso de medicamentos. O exame físico mostra mácula eritematosa com bordas eritematosas elevadas e centro atró(cid:72)co. Qual a hipótese diagnóstica e a propedêutica a ser realizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase e diagnóstico clínico."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose e raspado da lesão."
      },
      {
        "letra": "C",
        "texto": "Cromomicose e biópsia."
      },
      {
        "letra": "D",
        "texto": "Hanseníase e Intradermorreação de Mitsuda."
      },
      {
        "letra": "E",
        "texto": "Liquen plano e biópsia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80413,
    "tags": [],
    "enunciado": "Um lactente com 10 dias de vida, do sexo masculino, é encaminhado ao ambulatório de dermatologia pediátrica por apresentar, na pele, lesões tipo escamas, gordurosas de cor amarelada, sobre base eritematosa, localizadas em couro cabeludo, face, supercílios, orelhas, dobras de pescoço e axilar. Assinale a alternativa CORRETA quanto ao diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "E",
        "texto": "Líquen nítido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80414,
    "tags": [],
    "enunciado": "Menina, 2 anos, apresenta abruptamente lesões de pele pruriginosas em MMSS. Ao exame, está em bom estado geral, afebril, com lesões papulovesiculares de até 1 cm de diâmetro, na superfície extensora dos MMSS e MMII, com algumas zonas escoriadas por coçadura intensa. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Urticária."
      },
      {
        "letra": "B",
        "texto": "Eczema atópico."
      },
      {
        "letra": "C",
        "texto": "Estrófulo."
      },
      {
        "letra": "D",
        "texto": "Escabiose."
      },
      {
        "letra": "E",
        "texto": "Ptiríase rósea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80415,
    "tags": [],
    "enunciado": "Eczemas são frequentemente encontrados na prática médica diária e podem levar a quadros limitantes do ponto de vista escolar ou profissional. Sobre este tema, considere as afirmativas a seguir. I. Eczemas são dermatoses inflamatórias que atingem a epiderme e a derme. II. A pele de indivíduos com dermatite atópica apresenta menor capacidade de retenção de água. III. São efeitos colaterais da corticoterapia tópica inadequada: atro(cid:72)a cutânea, fragilidade vascular e erupção acneiforme. IV. O líquen simples crônico é a infecção fúngica mais comum em adultos obesos. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas I, III e IV são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80416,
    "tags": [],
    "enunciado": "Em relação às lesões de pele, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A coloração das lesões, a localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na dermatite atópica as lesões são eritematosas, enquanto que a foliculite aparece como pequenas pápulas em áreas cobertas (glúteos e abdome)."
      },
      {
        "letra": "B",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na dermatite de contato aparecem vesículas maiores de 1 cm com conteúdo seroso, enquanto que na urticária as lesões são lineares."
      },
      {
        "letra": "C",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na psoríase as lesões são coalescentes e localizadas nos membros, enquanto que a ceratose actínica aparece nas áreas expostas ao sol."
      },
      {
        "letra": "D",
        "texto": "A coloração das lesões, a localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Nos xantomas as lesões são bolhas com conteúdo branco, enquanto que o Herpes-zóster se manifesta por pústulas coalescentes."
      },
      {
        "letra": "E",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. O carcinoma basocelular aparece como lesão papuloescamosa, enquanto que o vitiligo apresenta placas hipocrômicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80417,
    "tags": [],
    "enunciado": "Homem, 45 anos de idade com erupção cutânea e dor em pequenas articulações, há 1 ano. Refere hipertensão arterial controlada e que o pai apresentava alterações cutâneas semelhantes. Após o exame dermatológico, suspeitou-se de psoríase. Em relação a esta doença, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A técnica semiótica da curetagem metódica de Brocq permitirá observar os sinais da vela, da membrana e do orvalho sanguíneo."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico diferencial é realizado com outras dermatoses cujas lesões elementares consistem em infiltração e/ou discromia."
      },
      {
        "letra": "C",
        "texto": "Os exames anatomopatológico, o sorológico e o genético são importantes para a confirmação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "A presença do acometimento flexural e ungueal afasta o diagnóstico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80418,
    "tags": [],
    "enunciado": "Um lactente com 10 dias de vida, do sexo masculino, é encaminhado ao ambulatório de dermatologia pediátrica por apresentar na pele lesões tipo escamas gordurosas de cor amarelada sobre base eritematosa. Localizadas em couro cabeludo, face, supercílios, orelhas, dobras de pescoço e axilar. Assinale a alternativa correta quanto ao diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase"
      },
      {
        "letra": "B",
        "texto": "Líquen nítido"
      },
      {
        "letra": "C",
        "texto": "Dermatite atópica"
      },
      {
        "letra": "D",
        "texto": "Dermatite seborreica"
      },
      {
        "letra": "E",
        "texto": "Lupus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80419,
    "tags": [],
    "enunciado": "Criança do sexo masculino com 28 dias de vida é internada com febre, irritabilidade e eritema generalizado há aproximadamente 24 horas. A mãe informa que o eritema teve início ao redor dos lábios e narinas. Após 24 horas de internação, a pele começa a se desprender, com formação de bolhas (cid:41)ácidas, e grandes áreas erosadas começam a ser observadas, principalmente nas dobras axilares, cervicais e inguinais. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome da pele escaldada."
      },
      {
        "letra": "B",
        "texto": "lúpus eritematoso neonatal."
      },
      {
        "letra": "C",
        "texto": "dermatite seborreica eritrodérmica."
      },
      {
        "letra": "D",
        "texto": "psoríase eritrodérmica."
      },
      {
        "letra": "E",
        "texto": "eritema tóxico neonatal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80420,
    "tags": [],
    "enunciado": "Um paciente com eritema cutâneo desenvolveu artrite progressiva, principalmente, de falanges distais. Qual dos seguintes é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus Eritematoso Sistêmico"
      },
      {
        "letra": "B",
        "texto": "Psoríase"
      },
      {
        "letra": "C",
        "texto": "Líquen plano"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose difusa"
      },
      {
        "letra": "E",
        "texto": "Sepse por Escherichia coli"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80421,
    "tags": [],
    "enunciado": "Menina de 6 anos apresenta desde os 2 anos lesões eritemato-descamativas na região das pregas cubitais e poplíteas, com prurido intenso. Apresenta ainda xerose, manchas hipocrômicas na face, (cid:72)ssura infra-lobular e dupla prega palpebral. Acerca desse quadro clínico, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico é dermatite seborreica."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é psoríase que pode ser confirmado pelo sinal da vela e o sinal de Auspitz nas lesões."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é Tinea corporis que pode ser confirmado com micológico direto e cultura para fungos."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico é dermatite de contato e o teste de contato pode determinar o agente desencadeante."
      },
      {
        "letra": "E",
        "texto": "O diagnóstico é dermatite atópica que pode estar associada a rinite ou asma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80422,
    "tags": [],
    "enunciado": "Paciente de 25 anos vem ao pronto-atendimento por reação de pele após ter ingerido ácido acetilsalicílico. Com base nos conhecimentos sobre as farmacodermias, assinale a alternativa que apresenta uma reação que NÃO pode ser induzida por medicamentos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Protoporfiria eritropoiética."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson"
      },
      {
        "letra": "C",
        "texto": "Urticária."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica."
      },
      {
        "letra": "E",
        "texto": "Erupção liquenoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80423,
    "tags": [],
    "enunciado": "Escolar de 8 anos de idade, sexo masculino, é atendido devido à lesão de pele, principalmente em áreas de cotovelos, joelhos e couro cabeludo, de caráter recorrente. Ao exame da pele observa-se lesões simétricas em áreas de extensão dos membros e couro cabeludo de contornos nítidos, base eritematosa, recobertas por descamação seca branco-prateada. Diante destes dados, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eczema atópico."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "C",
        "texto": "Psoríase."
      },
      {
        "letra": "D",
        "texto": "Estrófulo."
      },
      {
        "letra": "E",
        "texto": "Eczema de contato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80424,
    "tags": [],
    "enunciado": "Cláudia tem 23 anos, mora no Rio de Janeiro, é jornalista, pratica esporte e tem asma desde a infância. Está atualmente em uso regular de xantina de ação prolongada e beta- agonista inalatório de ação curta SOS. Mora com dois gatos. A seguir, será apresentado possível cenário referente ao atendimento de Cláudia, no qual você é chamado para avaliação e conduta. Cenário: Maternidade e Ambulatório de Pediatria - Pedro está com 4 anos de idade e foi trazido à consulta por ter “crises de bronquite” há 2 anos. As manifestações clínicas são quinzenais e algumas vezes necessitou de atendimento de emergência, sendo medicado com agonistas ß2 por nebulização e, eventualmente, corticóide por via oral. Tem tosse quando brinca de correr, e pelo menos duas vezes por semana acorda no meio da noite com tosse e “chiado no peito”. Também tosse pela manhã habitualmente e, algumas vezes, está com obstrução nasal e coriza. As lesões cutâneas que mais frequentemente são encontradas nos pacientes com o quadro clínico de Pedro caracterizam-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "placas eritêmato-vésico-crostosas, pruriginosas, nas pregas antecubitais e poplíteas."
      },
      {
        "letra": "B",
        "texto": "pápulas pruriginosas, violáceas, de topo achatado, nos punhos e lesão esbranquiçada, de aspecto rendilhado, na mucosa jugal."
      },
      {
        "letra": "C",
        "texto": "placas ovaladas, eritêmato-descamativas, de limites bem definidos,assintomáticas, nos cotovelos e joelhos."
      },
      {
        "letra": "D",
        "texto": "eritema e descamação na região das sobrancelhas e no sulco nasogeniano, fissuras na região retro auricular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80425,
    "tags": [],
    "enunciado": "A Síndrome de Leiner ocorre em lactente e caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dermatite seborreica figurada e diarréia"
      },
      {
        "letra": "B",
        "texto": "psoríase eritrodérmica e diarreia"
      },
      {
        "letra": "C",
        "texto": "dermatite seborreica generalizada e blefarite"
      },
      {
        "letra": "D",
        "texto": "psoríase associada a dermatite seborreica figurada"
      },
      {
        "letra": "E",
        "texto": "dermatite seborreica generalizada, diarreia e infecções intercorrentes"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80426,
    "tags": [],
    "enunciado": "Paciente de 63 anos vem à consulta por apresentar “coceira na cabeça” há vários anos. Reclama que já fez uso de vários tratamentos, que nunca o curaram. O exame clínico evidenciou uma descamação (cid:72)na do couro cabeludo e presença de placas eritemato- descamativas em áreas circunscritas. Diante desse caso, é correto afirmar que o tratamento imediato mais adequado envolve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cetoconazol via oral."
      },
      {
        "letra": "B",
        "texto": "cetoconazol xampu e um anti-alérgico via oral."
      },
      {
        "letra": "C",
        "texto": "cetoconazol xampu e loção capilar à base de halcinonida."
      },
      {
        "letra": "D",
        "texto": "prednisona via oral."
      },
      {
        "letra": "E",
        "texto": "ácido salicílico tópico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80427,
    "tags": [],
    "enunciado": "Criança de 6 meses apresenta lesões eritemato-escamosas, amareladas e aderentes à pele da face (principalmente nas bochechas e sobrancelha) e também em região retroauricular. A mãe refere que a criança apresenta essas lesões desde 1 mês de idade e que, às vezes, elas aparecem também no couro cabeludo e no tronco. O diagnóstico e o tratamento mais adequado nesse caso são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "impetigo – penicilina benzatina."
      },
      {
        "letra": "B",
        "texto": "psoríase – corticóide tópico."
      },
      {
        "letra": "C",
        "texto": "psoríase – fototerapia com raios UVB."
      },
      {
        "letra": "D",
        "texto": "dermatite seborréica – óleo mineral salicilado."
      },
      {
        "letra": "E",
        "texto": "dermatite seborréica – banhos de imersão com permanganato de potássio.  Respostas: 1 B 2 E 3 B 4 5 C 6 A 7 D 8 D 9 B 10 A 11 A 12 A 13 A 14 D 15 E 16 C 17 C 18 A 19 B 20 B 21 B 22 A 23 B 24 C 25 A 26 C 27 C 28 B 29 B 30 A 31 E 32 C 33 D 34 E 35 B 36 B 37 E 38 B 39 C 40 A 41 A 42 B 43 C 44 B 45 E 46 D 47 C 48 C 49 A 50 D 51 D 52 C 53 A 54 D 55 E 56 B 57 B 58 A 59 D 60 C 61 D 62 D 63 D 64 B 65 C 66 B 67 C 68 B 69 A 70 B 71 A 72 B 73 D 74 B 75 B 76 D 77 C 78 D 79 C 80 A 81 D 82 C 83 A 84 D 85 D 86 B 87 D 88 A 89 B 90 C 91 B 92 D 93 A 94 D 95 D 96 C 97 B 98 E 99 A 100 B 101 A 102 E 103 E 104 C 105 E 106 B 107 B 108 D 109 B 110 C 111 B 112 A 113 C 114 D 115 A 116 C 117 A 118 B 119 D 120 D 121 E 122 D 123 B 124 D 125 B 126 C 127 D 128 C 129 A 130 D 131 A 132 C 133 E 134 A 135 C 136 A 137 E 138 C 139 D"
      }
    ],
    "resposta_correta": "D"
  }
]