[
  {
    "id": 80788,
    "tags": [],
    "enunciado": "Lesões vesiculares ou vesicobolhosas na pele são manifestações características de várias doenças na Pediatria, sendo que, em algumas patologias, a ocorrência dessas erupções são altamente prevalentes e, em outras, a frequência é bem menor. São todas doenças que podem apresentar-se com lesões papulovesiculares ou vesicobolhosas na pele de crianças as citadas abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite herpetiforme."
      },
      {
        "letra": "B",
        "texto": "Prurido estrófulo."
      },
      {
        "letra": "C",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "E",
        "texto": "Necrólise epidérmica tóxica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80789,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, apresenta lesões de pele há 4 dias, após 10 dias do início do uso de carbamazepina. Exame físico: lesões em alvo atípico na pele, vesículas e bolhas sobre base eritematosa difusa, com áreas de descolamento da pele (total cerca de 10% de pele descolada), erosões na mucosa oral e na glande e eritema conjuntival. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pênfigo vulgar"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson"
      },
      {
        "letra": "C",
        "texto": "Eritema polimorfo minor"
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80790,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, apresenta lesões de pele há 4 dias, após 10 dias do início do uso de carbamazepina. Exame físico: lesões em alvo atípico na pele, vesículas e bolhas sobre base eritematosa difusa, com áreas de descolamento da pele (total cerca de 10% de pele descolada), erosões na mucosa oral e na glande e eritema conjuntival. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pênfigo vulgar."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "C",
        "texto": "Eritema polimorfo minor."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80791,
    "tags": [],
    "enunciado": "Homem, 22 anos de idade, comparece no pronto-socorro com relato de 7 dias de lesões cutâneas. Ele tem antecedentes de cefaleia tensional e epilepsia. Tem relações sexuais desprotegidas. Faz uso esporádico de dipirona e ibuprofeno, foi introduzida fenitoína há 5 semanas. Ao exame clínico, apresentou temperatura de 37,9 °C; lesões eritematosas in(cid:73)ltrativas no tronco e na face, descamação (cid:73)na das lesões da face, enantema na boca; linfonodos aumentados nas axilas e nas regiões inguinais bilateralmente; sem outras anormalidades. Exames laboratoriais: Hb: 13,1 g/dL VCM: 86,7 fL Leucócitos: 12.100/mm³ Neutrófilos: 4.600/mm³ Linfócitos: 2.340/mm³ Monócitos: 400/mm³ Eosinófilos: 3.500/mm³ Plaquetas: 420.000/mm³ TGO/AST: 143 U/L TGP/ALT: 158 U/L Creatinina: 1,7 mg/dL Assinale a alternativa que contém a hipótese diagnóstica e a conduta apropriadas ao caso neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Roséola sifilítica; penicilina G benzatina intramuscular."
      },
      {
        "letra": "B",
        "texto": "Hepatite autoimune; metilprednisolona e azatioprina."
      },
      {
        "letra": "C",
        "texto": "Reação de hipersensibilidade a medicamentos; prednisolona."
      },
      {
        "letra": "D",
        "texto": "Mononucleose infecciosa; tratamento sintomático de suporte."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80792,
    "tags": [],
    "enunciado": "Criança, 7 anos, há 2 semanas em uso de fenitoína oral para tratamento de epilepsia de diagnóstico recente. Inicia com febre, linfadenopatia e rash pruriginoso de acometimento de cerca de 5% do tegumento cutâneo, associado a áreas de formação de bolhas, inclusive em mucosas. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Stevens-Johnson."
      },
      {
        "letra": "B",
        "texto": "Meningite viral aguda."
      },
      {
        "letra": "C",
        "texto": "Pênfigo foliáceo."
      },
      {
        "letra": "D",
        "texto": "Meningite bacteriana aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80793,
    "tags": [],
    "enunciado": "Um homem de 48 anos foi admitido no hospital com erupção cutânea generalizada, mal-estar geral e febre. Ele relatou ter iniciado recentemente alopurinol para controle de hiperuricemia. Nos últimos dias, ele notou o surgimento de uma erupção cutânea que começou no tronco e se espalhou para membros, região cervical e face. Além disso, queixava-se de náuseas e dor abdominal. No exame físico, foram observados erupção cutânea maculopapular generalizada, adenomegalia generalizada e edema em face, mãos e pés bilateralmente. Nos exames laboratoriais, foram encontradas leucocitose, eosino(cid:73)lia e elevação das transaminases.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica nesse caso é:"
      },
      {
        "letra": "A",
        "texto": "eritema multiforme;"
      },
      {
        "letra": "B",
        "texto": "urticária medicamentosa;"
      },
      {
        "letra": "C",
        "texto": "síndrome de Stevens-Johnson (SSJ);"
      },
      {
        "letra": "D",
        "texto": "púrpura trombocitopênica idiopática (PTI);"
      },
      {
        "letra": "E",
        "texto": "síndrome de hipersensibilidade induzida por drogas (DRESS)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80794,
    "tags": [],
    "enunciado": "Um médico do Programa de Saúde da Família realiza avaliação de um homem com 47 anos que apresenta queixa de alergia medicamentosa. O paciente refere prurido, iniciado 2 dias depois que passou a tomar naproxeno para dor no ombro direito, receitado por esse mesmo médico que o avalia. O pro(cid:73)ssional, ao exame físico, constata que o paciente se apresenta bem, corado, orientado, com sinais vitais normais. A ausculta pulmonar é normal. O médico também observa múltiplas lesões papuloeritematosas disseminadas pelo corpo do paciente. Quais são, respectivamente, o diagnóstico e a conduta mais adequados para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença do soro; manter uso de naproxeno e administrar hidrocortisona IV."
      },
      {
        "letra": "B",
        "texto": "Anafilaxia; colocar o paciente em posição supina e administrar adrenalina IM."
      },
      {
        "letra": "C",
        "texto": "Farmacodermia; suspender uso de naproxeno e administrar anti-histamínico VO."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica; suspender uso de naproxeno e administrar anti-histamínico IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80795,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta em relação a necrólise epidérmica toxica (síndrome de Lyell):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O envolvimento ocular pode levar a ceratite, conjuntivite e simbléfaro."
      },
      {
        "letra": "B",
        "texto": "A taxa de mortalidade habitual é acima de 25%."
      },
      {
        "letra": "C",
        "texto": "O tratamento de escolha é a administração sistêmica de corticosteroides."
      },
      {
        "letra": "D",
        "texto": "As principais drogas responsáveis são os anticonvulsivantes, antibióticos e antiinflamatórios não hormonais. 4000216122"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80796,
    "tags": [],
    "enunciado": "Paciente masculino, 64 anos, queixa-se de erupções cutâneas, febre e mal-estar há 4 dias. Iniciou alopurinol para a gota há seis semanas, e não toma nenhum outro medicamento. Nega alergias a medicamentos ou alimentos e nega viagens recentes. Seus sinais vitais são PA: 145x88 mmHg, FC: 80 bpm, FR: 15 irpm SatO2 98%, Temp 38.3 °C. No exame físico, o paciente apresenta erupção cutânea morbiliforme, eritematosa, con(cid:84)uente na face, tronco e extremidades que envolve mais de 50% da área da superfície corporal. O sinal de Nikolsky é negativo e não há envolvimento de mucosas. Além da erupção cutânea, o paciente apresenta linfadenopatias. Exames laboratoriais demonstram eosino(cid:73)lia e aumento de transaminases hepáticas. Assinale a alternativa que melhor descreve o diagnóstico e planejamento terapêutico imediato.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NET; Alta com acompanhamento com dermatologia."
      },
      {
        "letra": "B",
        "texto": "Steven Johnson; Internação em UTI de queimados."
      },
      {
        "letra": "C",
        "texto": "DRESS; Suspender o alopurinol."
      },
      {
        "letra": "D",
        "texto": "NET; Suspender o alopurinol."
      },
      {
        "letra": "E",
        "texto": "DRESS; Alta com acompanhamento com dermatologia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80797,
    "tags": [],
    "enunciado": "Uma mulher jovem ingressou no pronto‑socorro com febre, mal‑estar e erupção cutânea morbiliforme no tronco e nos membros superiores e inferiores. Há aproximadamente três semanas, ele havia iniciado uso de fenitoína 100 mg de 8/8h, para tratamento de epilepsia primária. Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem‑se solicitar hemograma e marcadores de lesão hepática, na presença de linfocitose atípica, eosinofilia e elevação de transaminases, e tem‑se o diagnóstico de síndrome de Dress."
      },
      {
        "letra": "B",
        "texto": "O quadro sugere exantema secundário à fenitoína. Não são necessários exames adicionais para a realização do diagnóstico e da definição da conduta, já que o diagnóstico de farmacodermia é clínico."
      },
      {
        "letra": "C",
        "texto": "Pelo quadro febril e sistêmico, entram nos diagnósticos diferenciais Stevens‑Johson e necrólise epidérmica tóxica, que se diferem pelo nível de acometimento da superfície corpórea, uma vez que a síndrome de Stevens‑Johnson representa a manifestação mais grave, com acometimento cutâneo maior que 30%."
      },
      {
        "letra": "D",
        "texto": "Há indicação de corticoterapia e adrenalina intramuscular para essa paciente."
      },
      {
        "letra": "E",
        "texto": "O quadro é sugestivo de erisipela."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80798,
    "tags": [],
    "enunciado": "Paciente de 50 anos, em tratamento para dor neuropática com diversos medicamentos. Seis semanas após a introdução de um anticonvulsivante, iniciou um quadro de febre e lesões cutâneas papulares descamativas em tronco e membros. Considerando principalmente o tempo de latência entre o início do tratamento e a instalação das lesões, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necrólise epidérmica tóxica"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens Johnson"
      },
      {
        "letra": "C",
        "texto": "Pústula exantemática febril aguda"
      },
      {
        "letra": "D",
        "texto": "Síndrome DRESS 4000212957"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80799,
    "tags": [],
    "enunciado": "Homem de 63 anos iniciou quadro de exantema (vide imagem) há 18 dias, edema de face, febre entre 38- 39,5 °C, linfadenopatia inguinal e sinal de Nikolsky negativo. AP: etilista, cirrose hepática alcoólica, varizes esofágicas, epilepsia pós-traumática e peritonite bacteriana espontânea tratada. Medicações em uso há 35 dias: fenitoína, nor(cid:84)oxacino, propranolol, ornitina, tiamina, omeprazol, lactulose e ácido fólico. Aos exames laboratoriais: Hb 14,5 g/dL, Ht 44,3%, leucócitos 8 100/mm³, eosinó(cid:73)los 1 500/mm³, TGO 122 U/L, TGP 48 U/L, PCR 7,10 mg/dL. O diagnóstico e a conduta inicial são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome DRESS; suspender fenitoína e norfloxacino e introduzir corticoterapia sistêmica."
      },
      {
        "letra": "B",
        "texto": "quadro cutâneo de origem infecciosa bacteriana; escalonar antibioticoterapia sistêmica."
      },
      {
        "letra": "C",
        "texto": "necrólise epidérmica tóxica; suspender todas as medicações em uso, exceto da fenitoína."
      },
      {
        "letra": "D",
        "texto": "síndrome de Steven-Johnson; alterar antibioticoterapia e prescrever corticoterapia sistêmica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80800,
    "tags": [],
    "enunciado": "Uma menina de quatro anos de idade foi levada ao pronto-socorro com queixa de febre alta e lesões de pele há três dias. Fez uso de sulfameto-xazol/trimetoprima para infecção do trato urinário por sete dias, tendo parado há cinco dias. O exame físico mostrou edema bipalpebral, com hiperemia conjuntival e secreção ocular amarelada. A boca também foi acometida com enantema de mucosa e crostas em lábios. Apresentava lesões maculoeritematosas na face, no tronco e na região proximal dos membros. Durante a hospitalização, as lesões evoluíram para bolhas e descolamento cutâneo e surgiram erosões urogenitais. Em relação a esse caso hipotético, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de Síndrome da Pele Escaldada."
      },
      {
        "letra": "B",
        "texto": "Se o descolamento da pele for maior que 20% do corpo, o quadro é chamado de necrólise epidérmica tóxica (NET)."
      },
      {
        "letra": "C",
        "texto": "Há indicação de corticosteroide."
      },
      {
        "letra": "D",
        "texto": "A gamaglobulina em altas doses aumenta a taxa de sobrevivência."
      },
      {
        "letra": "E",
        "texto": "A ciclosporina tem sido usada nesses casos com bons resultados. 4000210172"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80801,
    "tags": [],
    "enunciado": "Paciente de 65 anos de idade é diagnosticado com hanseníase paucibacilar e inicia o tratamento com dapsona e rifampicina. Algumas semanas depois, ele evolui com queda do estado geral, febre, linfonodomegalia, hepatite e quadro exantemático descamativo agudo. Exames de sangue: hemoglobina: 11,5 g/dL; leucócitos: 8300/mm³; neutrófilos: 2500/mm³; linfócitos: 1900/mm³; eosinófilos: 2900/mm³; plaquetas: 190000/mm³. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eczema alérgico agudo."
      },
      {
        "letra": "B",
        "texto": "Estado reacional tipo 2."
      },
      {
        "letra": "C",
        "texto": "Necrólise epidérmica tóxica."
      },
      {
        "letra": "D",
        "texto": "Síndrome da sulfona."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Stevens-Johnson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80802,
    "tags": [],
    "enunciado": "Homem, 42a, retorna à Unidade Básica de Saúde com queixa de exantema acometendo face, tronco e membros superiores há duas semanas, com o surgimento de edema facial há três dias. Há dois meses, foram introduzidas as seguintes medicações: anlodipino 5mg/dia; sinvastatina 20mg/dia e alopurinol 300mg/dia. Antecedentes pessoais: hipertensão arterial há quatro anos, em uso prévio de atenolol 50mg/dia; síndrome metabólica; cefaleia tensional, com uso frequente de dipirona. Exame físico: T=38,3ºC; presença de linfonodos palpáveis, discretamente aumentados e móveis em cadeia cervical e axilar; hepatomegalia dolorosa a 5cm do rebordo costal direito. A MEDICAÇÃO COM MAIOR PROBABILIDADE DE ASSOCIAÇÃO COM ESTE QUADRO CLÍNICO É: Essa questão possui comentário do professor no site 4000209384",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 80803,
    "tags": [],
    "enunciado": "Paciente jovem, foi internado no centro de terapia intensiva para tratamento de osteomielite após um trauma. Evoluiu com sepse sendo iniciada vancomicina, com melhora clínica. Na segunda após uso da medicação, já em enfermaria, evoluiu com retorno da febre, linfadenomegalia, erupção cutânea, e o seguinte laboratório: TGO:120 e TGP: 250 e hemograma mostrando Leucócitos 15.300 bastões: 5 segmentados: 40 eosinófilos: 14 linfócitos 55 Bilirrubinas Totais: 4.0 bilirrubina direta: 3.6. Qual a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome DRESS (Drug Rash with Eosinophilia and Systemic Symptoms)"
      },
      {
        "letra": "B",
        "texto": "Necrólise epidérmica tóxica"
      },
      {
        "letra": "C",
        "texto": "Hepatite medicamentosa"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson"
      },
      {
        "letra": "E",
        "texto": "Eritema multiforme"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80804,
    "tags": [],
    "enunciado": "Um paciente de 32 anos deu entrada no hospital queixando-se de inchaço no rosto e vermelhidão na pele. Ao exame físico, apresenta um eritema difuso, um edema de face e linfonodomegalias axilares. Frequência cardíaca e respiratória estão normais. Exames laboratoriais indicam uma linfocitose atípica, eosino(cid:73)lia, e aumento de TGO e TGP. O paciente refere que, há 2 meses, teve um acidente automobilístico, evoluiu com convulsões e está usando, desde então, carbamazepina. Diante do quadro clínico exposto, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do homem vermelho"
      },
      {
        "letra": "B",
        "texto": "DRESS"
      },
      {
        "letra": "C",
        "texto": "Escarlatina"
      },
      {
        "letra": "D",
        "texto": "Hepatite viral"
      },
      {
        "letra": "E",
        "texto": "Erupção fixa à droga"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80805,
    "tags": [],
    "enunciado": "Paciente de 22 anos de idade, sexo feminino, apresenta história prévia de crises convulsivas, com o primeiro episódio em setembro de 2021. Em janeiro de 2022 iniciou o uso contínuo de carbamazepina via oral. Em 07 de fevereiro do mesmo ano deu entrada no pronto socorro apresentando mal estado geral, com di(cid:73)culdade em falar, trazida em cadeira de rodas, febre de 39°C, linfadenomegalia dolorosa, icterícia (++/4), edema generalizado e exantemas por todo o corpo com descamação precoce. O hemograma traz contagem de leucócitos: neutrófilos 72%, linfócitos 10%, eosinófilos 17%, monócitos 1% e nenhum basófilo. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reação medicamentosa com eosinofilia e sintomas sistêmicos (DRESS)."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin eosinofílica com síndrome de Sweet."
      },
      {
        "letra": "C",
        "texto": "Eritema multiforme."
      },
      {
        "letra": "D",
        "texto": "Síndrome do choque tóxico estafilocócica."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Stevens-Johnson. 4000190460"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80806,
    "tags": [],
    "enunciado": "Mulher, 29 anos com história de gota procura o pronto socorro devido rash difuso, lesões eritematosas em pele e úlceras orais extensas que impedem a ingestão de líquidos. Relata que está em uso de antibiótico para tratamento de infecção do trato urinário, mas não recorda o nome. O uso de qual medicação é mais compatível como causador das alterações cutâneo-mucosas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina"
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol -Trimetoprina"
      },
      {
        "letra": "C",
        "texto": "Macrodantina"
      },
      {
        "letra": "D",
        "texto": "Cefalexina 4000189282"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80807,
    "tags": [],
    "enunciado": "Entre os achados clínicos abaixo, assinalar o que NÃO é sugestivo de gravidade em um caso de farmacodermia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artralgia."
      },
      {
        "letra": "B",
        "texto": "Prurido."
      },
      {
        "letra": "C",
        "texto": "Dor cutânea."
      },
      {
        "letra": "D",
        "texto": "Linfonodos aumentados."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80808,
    "tags": [],
    "enunciado": "Homem, 40 anos, iniciou tratamento com fenitoína devido à crise convulsiva de instalação recente. Vinte dias após, desenvolveu quadro compatível com síndrome DRESS, sendo indicada suspensão da fenitoína. O anticonvulsivante mais seguro para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gabapentina."
      },
      {
        "letra": "B",
        "texto": "Carmabazepina."
      },
      {
        "letra": "C",
        "texto": "Primidona."
      },
      {
        "letra": "D",
        "texto": "Fenobarbital."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80809,
    "tags": [],
    "enunciado": "João, 11 anos, é trazido ao Centro de Saúde (CS) pela mãe, Nilsa, na segunda pela manhã. Ela está preocupada, pois hoje João acordou com \"manchas vermelhas na pele\". A inspeção rápida, a pele está rosada, mas, ao toque, parece uma lixa (cid:73)na, espalhada pelo tronco todo. Sua temperatura axilar é 38°C. Nota-se edema periorbitário bilateral. À oroscopia, exsudato em tonsilas, cor branco-acinzentada, com vermelhidão nas mucosas. Percebem-se linfonodos móveis, (cid:73)broelásticos, dolorosos à palpação e aumentados, em cadeias cervicais anterior e posterior. João apresenta estado geral regular, com queixa de cansaço, e não quis ir à escola. Na revisão da história clínica, a mãe refere que o menino iniciou com febre até 39°C, na terça anterior à noite, que persistiu até então. Quarta, queixou-se de dor de garganta e ínguas no pescoço, quando a mãe percebeu placas na garganta. Decidiu levá-lo à Unidade de Pronto-Atendimento (UPA) do município, onde foi prescrita amoxicilina por 7 dias. Ela iniciou no dia seguinte o antibiótico. Como orientar a família em prescrições futuras?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contraindicar amoxicilina, devido ao risco de reações anafiláticas"
      },
      {
        "letra": "B",
        "texto": "Prescrever amoxicilina normalmente, pois a reação exantemática não caracteriza uma alergia verdadeira"
      },
      {
        "letra": "C",
        "texto": "Contraindicar toda a classe de penicilinas, pois é comum a reação ao grupo como um todo"
      },
      {
        "letra": "D",
        "texto": "Prescrever amoxicilina associada a anti-histamínicos 4000193036"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80810,
    "tags": [],
    "enunciado": "Menino, 2 anos de idade, acordou com exantema maculopapular em membros inferiores, afebril e em bom estado geral, queixando-se de prurido discreto. Foi medicado com anti-histamínico, com melhora do prurido e manutenção das lesões que apareceram em tronco, membros e face. Nos 2 dias seguintes, as lesões acentuaram-se, sem novos sintomas. A família está apreensiva, a mãe teme edema de glote. De acordo com a fisiopatologia das reações alérgicas, é correto afirmar em relação à evolução que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é necessária a observação hospitalar para monitorizar a condição respiratória, por ser reação mediada por eosinófilos e ter neutrófilos como células efetoras."
      },
      {
        "letra": "B",
        "texto": "é indicado o uso de corticoide e broncodilatador preventivo por ser reação mediada por linfócitos TH2 e efetuada por monócitos."
      },
      {
        "letra": "C",
        "texto": "é necessário ampliar a medicação por se tratar de reação de hipersensibilidade mediada por IgE e ter como efetor a ativação de macrófagos e do complemento."
      },
      {
        "letra": "D",
        "texto": "o quadro tem evolução de 7 dias, trata-se de reação citotóxica mediada por IgG, efetuada por linfócitos NK."
      },
      {
        "letra": "E",
        "texto": "é esperada a continuidade do quadro cutâneo, com resolução espontânea. Trata-se de reação de hipersensibilidade tardia, efetuada por eosinófilos, sem progressão para quadro respiratório. 4000190904"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80811,
    "tags": [],
    "enunciado": "Síndrome da pele escaldada estafilocócica Quanto aos diagnósticos diferenciais da Síndrome da Pele Escaldada Esta(cid:73)locócica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piomiosite."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "C",
        "texto": "Gangrena de Fournier."
      },
      {
        "letra": "D",
        "texto": "Herpes simples. 4000189664"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80812,
    "tags": [],
    "enunciado": "Uma paciente de 22 anos de idade compareceu à unidade de emergência, com queixa de aparecimento, havia 3 dias, de lesões na cavidade oral e pele. Informou ainda, que as lesões surgiram inicialmente nos ombros, tendo aspecto semelhante a queimadura solar. Posteriormente, estenderam-se para a região proximal dos membros superiores e para os joelhos. Relatou também febre, mal-estar e mialgias. Em sua história patológica pregressa, há menção a epilepsia e asma. A paciente faz uso de hidantoína — introduzida recentemente, em substituição a fenobarbital — e salmeterol/budesonida inalatório. A paciente tem uma irmã com diagnóstico de lúpus eritematoso sistêmico e uma tia em tratamento para pên(cid:73)go foliáceo. Conforme o exame físico, as lesões ocupam menos de 10% da superfície corpórea, sendo as lesões cutâneas caracterizadas predominantemente pela presença de áreas de eritema, com presença de permeio de pápulas edematosas (com centro de tonalidade violácea) e formação de bolhas com desprendimento cutâneo limitado, havendo algumas típicas lesões em alvo. Nos lábios, há crostas hemáticas aderidas a centros de desprendimento mucoso. O médico que atende a paciente, considerando riscos e benefícios para ela, deve explicar-lhe que a abordagem diagnóstica correta para o seu caso, no momento, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar biópsia cutânea com pesquisa por imunofluorescência, dado o histórico familiar de pênfigo foliáceo."
      },
      {
        "letra": "B",
        "texto": "encaminhar a paciente para pesquisa de FAN em células Hep-2, em função do padrão típico de lúpus cutâneo subagudo."
      },
      {
        "letra": "C",
        "texto": "entrar em contato com o laboratório e solicitar a pesquisa de exotoxina estafilocóccica (síndrome da pele escaldada estafilocóccica)."
      },
      {
        "letra": "D",
        "texto": "considerar os dados da anamnese e do exame físico suficientes para o provável diagnóstico de farmacodermia pelo anticonvulsivante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80813,
    "tags": [],
    "enunciado": "Paciente que apresenta quadros repetitivos de erupções cutâneas em placas eritematosas elevadas, de centro pálido, pruriginosas, de duração por horas e inferiores a 6 semanas, tem como principais desencadeantes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "temperatura, pressão, vibração, luz solar, exercícios físicos."
      },
      {
        "letra": "B",
        "texto": "exercícios físicos, infecções bacterianas, autoanticorpos elevados."
      },
      {
        "letra": "C",
        "texto": "infecções bacterianas, parasitoses intestinais, exercícios físicos."
      },
      {
        "letra": "D",
        "texto": "doenças autoimunes, reumatológicas, deficiência de inibidor de C1 esterase."
      },
      {
        "letra": "E",
        "texto": "infecções virais, fenobarbital, carbamazepina, ac, valproico, antibióticos betalactâmicos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80814,
    "tags": [],
    "enunciado": "Farmacodermias estão associadas à reação de hipersensibilidade do tipo IV. Assinale a opção que indica a relação CORRETA entre a farmacodermia e as principais células efetoras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exantema maculopapular e eosinófilos."
      },
      {
        "letra": "B",
        "texto": "Eritema fixo e macrófagos."
      },
      {
        "letra": "C",
        "texto": "DRESS e linfócitos T citotóxicos."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens Johnson e Necolise Epidérmica Tóxica (NET) e neutrófilos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80815,
    "tags": [],
    "enunciado": "Homem, 57 anos, antecedente de gota, em uso de alopurinol, apresenta erupção eritematosa difusa, maculopapular, com áreas purpúricas e pustulosas em MMII, que se iniciaram há 2 dias. Interna na enfermaria de clínica médica e, ao exame físico de entrada, apresenta-se febril com 38°C, ictérico +/4+, com linfadenomegalia dolorosa palpável em região cervical. Exames laboratoriais: hemograma com leucocitose e presença de 20% de linfócitos atípicos, TGO = 135; TGP = 245; bilirrubinas totais = 3,8; bilirrubina direta = 3,2.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é"
      },
      {
        "letra": "A",
        "texto": "síndrome de Stevens-Johnson."
      },
      {
        "letra": "B",
        "texto": "eritema multiforme."
      },
      {
        "letra": "C",
        "texto": "hepatite A aguda."
      },
      {
        "letra": "D",
        "texto": "necrólise epidérmica tóxica."
      },
      {
        "letra": "E",
        "texto": "síndrome DRESS."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80816,
    "tags": [],
    "enunciado": "Reação medicamentosa com eosinofilia e sintomas sistêmicos DRESS Menina de 7 anos com febre há 4 dias e rash cutâneo morbiliforme disseminado, pruriginoso, mucosas normais. Também apresenta edema periocular, linfadenopatia cervical, faringite e mal-estar. Exames laboratoriais demonstram de alteração aumento das transaminases e eosino(cid:73)lia. Histórico de uso de carbamazepina por crises convulsivas há um mês e de amoxicilina na última semana por faringite e febre. Sobre esta situação selecione a opção correta. I – O diagnóstico mais provável é a síndrome DRESS. II – A principal intervenção terapêutica é a utilização de corticosteroides. III – Pode ter um curso recidivante tempos depois da melhora inicial, necessitando de acompanhamento por vários meses.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80817,
    "tags": [],
    "enunciado": "Considere uma paciente feminina, 29 anos com relato de retorno recente de viagem para a Alemanha, onde há cerca de 10 dias apresentou dor em joelho direito que teve alivio completo com o uso de um anti- in(cid:84)amatório não esteroidal (SIC) o qual não soube identi(cid:73)car. Logo após chegar ao Brasil, há cinco dias, iniciou com odinofagia, pigarro e máculas eritematosas em tronco. As lesões de pele evoluíram com a formação de vesículas e bolhas, aumentaram a área de pele comprometida no tronco e passaram a comprometer também os membros. Houve piora progressiva da odinofagia e associação de lesões eritematosas na mucosa oral, impedindo a paciente de se alimentar. Ao exame a paciente se apresenta lúcida e orientada, pressão arterial de 117/78 mmHg, frequência cardíaca de 114 bpm, frequência respiratória de 22irpm, saturação de oxigênio de 95% em ar ambiente e temperatura axilar de 36°C. Apresenta respiração ruidosa devido a presença de secreção respiratória em via aérea superior, não sendo possível de(cid:73)nir como estridor ou cornagem. A ausculta pulmonar apresenta apenas a transmissão dos ruídos em via aérea superior e a ausculta cardíaca não apresentava anormalidades, exceto pela taquicardia. Na oroscopia apresenta hiperemia e descamação difusa da mucosa oral, com presença de grande quantidade de secreção em oro-farínge, mas sem placas purulentas. Apresenta hiperemia e secreção intensa em mucosa conjuntiva palpebral e ocular. Na ectoscopia apresenta inúmeras bolhas, algumas íntegras, outras rompidas em região de tronco e região proximal de membros inferiores, adjacente às áreas de hiperemia em que a epiderme se descolava ao mínimo atrito. Assinale a alternativa correta com relação ao caso descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal hipótese é de psoríase bolhosa com comprometimento de mucosas. O paciente necessita de pulsoterapia de corticosteroide, seguido de imunossupressão com metotrexate."
      },
      {
        "letra": "B",
        "texto": "A principal hipótese diagnóstica é necrólise epidérmica tóxica como reação adversa do anti- inflamatório. A paciente necessita de cuidados em unidade de terapia intensiva, pois apresenta alto risco de comprometimento de via aérea e de outras complicações como hipovolemia e sepse por infecções secundárias."
      },
      {
        "letra": "C",
        "texto": "A principal hipótese diagnóstica é sarampo, visto que o paciente retornou de país que não erradicou a doença e apresenta comprometimento da mucosa oral. A paciente necessita de cuidados em unidade de terapia intensiva, pois o sarampo é universalmente grave em adultos."
      },
      {
        "letra": "D",
        "texto": "A principal hipótese diagnóstica é síndrome de Stevens-Johnson como reação adversa do anti- inflamatório. A paciente necessita iniciar urgentemente pulsoterapia de corticosteroide, seguido de imunossupressão com ciclosporina."
      },
      {
        "letra": "E",
        "texto": "A principal hipótese diagnóstica é pênfigo vulgar. A paciente deve ser idealmente internada em unidade especializada em tratamento de queimaduras, visto a necessidade de curativos extensos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80818,
    "tags": [],
    "enunciado": "Benedito, 65 anos, pardo, auxiliar de serviços gerais, tabagista, etilista, passou por uma consulta médica na UBS próxima de sua casa, com queixa de di(cid:73)culdade para urinar e sonolência diurna há 1 ano. A histórica clínica mais detalhada mostrou que ele não dorme bem à noite, pois acorda 4 ou 5 vezes para urinar. Ao exame físico, o paciente tinha aspecto regular, 1,70m de altura, 46kg, mucosas levemente descoradas, esclera levemente amarelada, roncos disseminados em ambos os pulmões, fígado palpável no bordo intercostal direito. Sem outros sinais e sintomas dignos de nota. O RX tórax mostrou lesões com aumento da dnsidade na projeção dos corpos vertebrais. Quais são as hipóteses diagnósticas mais prováveis para Benedito? \"\"Prezados, Saudamos a introdução de agentes antifúngicos orais e(cid:73)cazes para o tratamento da onicomicose, conforme descrito por Aditya Gupta e Richard Scher em seu comentário de 21 de fevereiro, mas queremos chamar a atenção para alguns dos efeitos adversos desses agentes. Embora geralmente bem tolerada, a terbina(cid:73)na oral está associada a efeitos adversos em cerca de 10% dos pacientes, com efeitos cutâneos em 1,4%. O uso crescente dessas drogas tem revelado reações mais graves. Muitos efeitos colaterais cutâneos foram relatados: erupções graves e potencialmente fatais, como Eritema Multiforme (EM), Síndrome de Stevens-Johnson (SSJ) e Necrólise Epidérmica Tóxica (NET). Erupções menos graves incluem pustulose exantemática generalizada aguda, erupção medicamentosa (cid:73)xa e eritema anular centrifugo. Além disso, há evidências de quea terbina(cid:73)na pode precipitar ou exacerbar a psoríase, o que é de particular importância porque um dos principais diagnósticos diferenciais da onicomicose é a distro(cid:73)a ungueal psoriática. Portanto, recomendamos que investigações micológicas sejam feitas antes de iniciar o tratamento antifúngico oral. Apesar da baixa taxa de efeitos colaterais importantes com esses agentes, acreditamos que algum cuidado seja necessário no uso de medicamentos com efeitos adversos potencialmente graves para distúrbios que, em muitos casos, são puramente estéticos.\"\" \"\"Agentes antifúngicos orais para onicomicose. NJE Wilson SI Branco Publicado: 16 de maio de 1998. DOI: https: //doi.org/10.1016/S0140-6736 (05) 78912-1 (Traduzido e adaptado). Das patologias acima descritas, assinale a característica adequada de acordo com a semiologia dermatológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão anelar eritematosa, com presença de halo. Trata-se de uma zona inflamatória sugestiva de SSJ."
      },
      {
        "letra": "B",
        "texto": "Lesões alvo típicas de EM consistem em 3 componentes: uma área central com bolha, uma zona inflamatória eritematosa rodeada por um anel pálido de edema e um halo eritematoso na periferia da lesão."
      },
      {
        "letra": "C",
        "texto": "Máculas redondas a ovais, violáceas que podem evoluir para placas edematosas com ou sem vesículas, típicas da NET."
      },
      {
        "letra": "D",
        "texto": "Pústulas não foliculares difusas sobre a base de placas erimatosa nodosa extensa típica da NET. 4000173299"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80819,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre Síndrome de Stevens-Johnson (SSJ) e Necrólise Epidérmica Tóxica (NET).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ambas são reações de hipersensibilidade a medicações, mais comumente ao paracetamol e às cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "A taxa de mortalidade em crianças é menor do que em adultos, mas as complicações oftalmológicas são comuns na população pediátrica."
      },
      {
        "letra": "C",
        "texto": "Os resultados de estudos sobre a utilização da imunoglobulina endovenosa no tratamento dessas reações são controversos, e a ciclosporina não pode ser usada."
      },
      {
        "letra": "D",
        "texto": "São necessários exames complementares específicos para identificar a medicação desencadeante da reação e definir o tratamento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80820,
    "tags": [],
    "enunciado": "Sobre a Síndrome de Stevens-Johnson (SSJ) e a Necrólise Epidérmica Tóxica (NET) assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O achado laboratorial isolado de eosinofilia é um sinal de mau prognóstico."
      },
      {
        "letra": "B",
        "texto": "Seu mecanismo envolve a apoptose dos queratinócitos, por meio da ativação da via FasL e da via TNF."
      },
      {
        "letra": "C",
        "texto": "Seus diagnósticos diferenciais incluem a reação a fármacos com eosinofilia e sintomas sistêmicos, a síndrome da pele escaldada estafilocócica e a infecção pelo vírus Chikungunya."
      },
      {
        "letra": "D",
        "texto": "O SCORTEN é um escore de gravidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80821,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre as Farmacodermias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As resposta cutâneas adversas a medicamentos surgem apenas a partir de reações mediadas imunologicamente."
      },
      {
        "letra": "B",
        "texto": "Os esteroides sistêmicos causam uma variedade de alterações cutâneas, como erupções acneiformes."
      },
      {
        "letra": "C",
        "texto": "Na síndrome de Stevens Johnson, observa-se acometimento da camada mais superficial da epiderme, caracterizado pela presença e lesões bolhosas e sinal de Nikolsky positivo."
      },
      {
        "letra": "D",
        "texto": "O acometimento linfonodal é raro em pacientes com DRESS."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80822,
    "tags": [],
    "enunciado": "Considere a Síndrome de Stevens Johnson (SSJ) e a Necrólise Epidérmica Tóxica (NET), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fármacos classicamente relacionados a reações de hipersensibilidade tipo I. apresentam algum risco de induzir reações de hipersensibilidade tipo IV, potencialmente fatais."
      },
      {
        "letra": "B",
        "texto": "O comprometimento da pele superior a 30% da sua extensão define SSJ."
      },
      {
        "letra": "C",
        "texto": "Os sintomas sistêmicos associados à SSj e `NET incluem febre, redução de enzimas hepáticas, manifestações intestinais e pulmonares, além de elevação dos níveis de linfócitos."
      },
      {
        "letra": "D",
        "texto": "Os antibióticos e AINEs estão entre os fármacos de maior risco apenas para SSJ."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80823,
    "tags": [],
    "enunciado": "Menino de 7 anos de idade, epiléptico, em uso de carbamazepina há três semanas, evoluindo com quadro de febre, exantema morbiliforme inicialmente em parte superior do tronco, seguido de edema de face e extremidades, linfonodomegalia difusa, icterícia, hepatomegalia 4-5 cm rebordo costal direito, e alterações no hemograma. Não há acometimento de mucosas. Não se evidencia lesões em alvo, nem sinal de Nikolsky positivo. Ao exame laboratorial, apresentou bilirrubina total de 22 mg/dL; aspartato aminotransferase (TGO) 205 U/L; alanina aminotransferase (TGP) 300 U/L; o hemograma revelou 11.390 μL leucócitos, com 2.596 μL eosinó(cid:73)los. O exame histológico realizado nas extremidades evidenciou in(cid:73)ltrado in(cid:84)amatório linfocitário maduro na derme e exocitose. Presença de eosinó(cid:73)los esparsos em meio ao in(cid:73)ltrado in(cid:84)amatório. Ante o exposto, o diagnostico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sindrome Dress – (síndrome de hipersensibilidade a drogas com envolvimento sistêmico)"
      },
      {
        "letra": "B",
        "texto": "Urticária"
      },
      {
        "letra": "C",
        "texto": "Sindrome Stevens-Johnson"
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica"
      },
      {
        "letra": "E",
        "texto": "Exantema Súbito"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80824,
    "tags": [],
    "enunciado": "Pré-escolar, 4 anos, foi admitido em hospital devido a quadro de tosse, coriza nasal, exantema maculopapular que iniciou em face há 3 dias e disseminou-se para região corporal com febre 38-39° diariamente. Apresenta exantema conjuntival e exulceração labial. No segundo dia de evolução, as placas tornaram-se violáceas com aparecimento de bolhas em membros superiores e inferiores, agravamento de lesões em mucosas e piora do estado geral, necessitando de ventilação mecânica e suporte hemodinâmico com drogas vasoativas. Tem antecedentes de crises convulsivas e encontra-se em uso de carbamazepina há 15 dias. Neste caso, o diagnóstico clínico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Guillan-Barré."
      },
      {
        "letra": "B",
        "texto": "síndrome de Job."
      },
      {
        "letra": "C",
        "texto": "eritema infecioso."
      },
      {
        "letra": "D",
        "texto": "síndrome de Chediak-Higashi."
      },
      {
        "letra": "E",
        "texto": "síndrome de Steven-Johnson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80825,
    "tags": [],
    "enunciado": "Paciente de 45 anos, assintomático, com hiperuricemia (ácido úrico sérico de 8,2 mg/dL) em avaliação laboratorial preventiva, inicia tratamento com alopurinol. Quatro semanas após o início da medicação, passa a apresentar lesões maculopapulares em tronco e membros, associadas à febre persistente, à linfonodomegalia cervical, axilar e inguinal e a mal-estar. Exames laboratoriais mostram leucocitose com presença de linfócitos atípicos e plaquetopenia leve, além de aumento de transaminases e elevação de creatinina. Sobre o diagnóstico para esse quadro, é correto afirmar que se trata de provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de hipersensibilidade induzida por drogas (ou síndrome DRESS – Drug Rash with Eosinophilia and Systemic Symptoms), sendo indicado suspensão da droga e início de tratamento com corticoide."
      },
      {
        "letra": "B",
        "texto": "urticária medicamentosa, sendo indicado suspensão da droga e prescrição de corticoide."
      },
      {
        "letra": "C",
        "texto": "síndrome de Stevens Johnson, sendo indicada a observação ambulatorial após a suspensão da droga."
      },
      {
        "letra": "D",
        "texto": "Infecção viral, sem relação com o uso do alopurinol, sendo indicado tratamento sintomático e reavaliação ambulatorial."
      },
      {
        "letra": "E",
        "texto": "necrólise epidérmica tóxica, sendo indicado terapia imunossupressora com corticosteroides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80826,
    "tags": [],
    "enunciado": "Sobre o manejo da síndrome de Stevens-Johnsons, analise as afirmativas a seguir. I. Geralmente é secundária ao uso de algum fármaco, mais raramente sendo causada por infecções. II. Os pacientes podem voltar a utilizar o fármaco, desde que a entrada seja gradual e criteriosa. III. Tem potencial letal, sob a forma de dermatite esfoliativa. Na maioria dos casos, surge de duas a oito semanas após o início do tratamento. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80827,
    "tags": [],
    "enunciado": "Quanto às doenças que se manifestam com lesões cutâneas bolhosas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O penfigoide bolhoso é uma doença autoimune causada com predomínio da resposta celular tardia reação de hipersensibilidade tipo 4."
      },
      {
        "letra": "B",
        "texto": "O comprometimento de mucosas é raro na necrólise epidérmica tóxica, falando a favor de pênfigo vulgar como a principal hipótese diagnóstica."
      },
      {
        "letra": "C",
        "texto": "A Síndrome de Stevens-Johnson apresenta boa resposta com a corticoterapia, que deve ser iniciada assim que o diagnóstico for suspeito."
      },
      {
        "letra": "D",
        "texto": "Infecções secundárias são incomuns nas doenças bolhosas da pele; infecções de outros órgãos, relacionadas à imunossupressão, são as complicações mais frequentes."
      },
      {
        "letra": "E",
        "texto": "O pênfigo vulgar é uma doença autoimune que se caracteriza por descolamento superficial da epiderme."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80828,
    "tags": [],
    "enunciado": "Mulher de 32 anos procurou assistência médica, há 10 dias, por quadro de disúria e polaciúria, sendo tratada com sulfametoxazol e trimetoprim. Há 5 dias, passou a apresentar febre alta, dor em orofaringe e eritema em conjuntivas bilateralmente. Após um dia do início do quadro, percebeu manchas eritematosas inicialmente em tronco que, em menos de 24 horas, acometeram também extremidades. Em áreas de atrito, as lesões evoluíram com escurecimento central e bolhas. Procurou novamente atendimento, apresentando lesões visualizadas na (cid:73)gura A. Diante do provável diagnóstico, qual o cenário adequado e quais as medidas de tratamento, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enfermaria – imunoglobulina endovenosa e corticoterapia sistêmica."
      },
      {
        "letra": "B",
        "texto": "Unidade de Terapia Intensiva – antibioticoterapia endovenosa e tópica."
      },
      {
        "letra": "C",
        "texto": "Unidade de queimados – cuidados de suporte e vigilância para infecções secundárias."
      },
      {
        "letra": "D",
        "texto": "Unidade de Terapia Intensiva – corticoterapia endovenosa e depois oral até resolução."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80829,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do parágrafo abaixo. Paciente de 65 anos, transplantado renal há 10 anos, veio à consulta por erupção cutânea formada por vesículas agrupadas, distribuídas em faixa sobre base eritematosa na região occipital esquerda até a região retroauricular ipsilateral. Referiu dor e parestesias no local. Não apresentava lesões em outras áreas do tegumento ou em mucosas. O quadro foi precedido por cansaço, mal-estar e febrículas 2 dias antes da erupção cutânea. Utilizou dipirona (3 vezes/dia) para controle da febre naquele momento. À avaliação, encontrava-se em bom estado geral, lúcido, orientado e com sinais vitais normais. Frente ao provável quadro de _________, o manejo mais adequado é prescrever __________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritema multiforme - corticoterapia sistêmica"
      },
      {
        "letra": "B",
        "texto": "síndrome de Stevens-Johnson - corticoterapia sistêmica"
      },
      {
        "letra": "C",
        "texto": "síndrome de Stevens-Johnson - imunoglobulina intravenosa"
      },
      {
        "letra": "D",
        "texto": "herpes-zóster - aciclovir tópico"
      },
      {
        "letra": "E",
        "texto": "herpes-zóster - aciclovir sistêmico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80830,
    "tags": [],
    "enunciado": "Uma criança de cinco anos de idade foi levada ao consultório com queixa de eritema em face e parte superior do tronco, acompanhado de febre de 39°C e edema facial há três dias. Está em uso de anti- histamínico prescrito em pronto-socorro há um dia, sem melhora, apresentando progressão do eritema para as extremidades. Ao exame, foram observadas lesões eritematosas con(cid:84)uentes em mais da metade da superfície corpórea e linfonodomegalia cervical e inguinal. Sua mãe nega alergias pregressas, a vacinação está em dia e faz uso, há seis semanas, de fenobarbital por quadro de epilepsia em investigação, com crises controladas. Exames laboratoriais revelaram: Hb 11,5 g/dL; leucócitos 10 mil/uL (30% neutró(cid:73)los, 50% linfócitos, sendo 10% de atípicos, 8% monócitos e 12% eosinó(cid:73)los); plaquetas 200 mil/uL; TGO 300 U/L; TGP 240 U/L; e bilirrubinas normais. Com base nessa situação hipotética, é correto a(cid:73)rmar que o diagnóstico mais provável é o de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença exantemática viral."
      },
      {
        "letra": "B",
        "texto": "reação medicamentosa com eosinofilia e sintomas sistêmicos (DRESS)."
      },
      {
        "letra": "C",
        "texto": "urticária com angioedema."
      },
      {
        "letra": "D",
        "texto": "hepatite viral."
      },
      {
        "letra": "E",
        "texto": "síndrome de Stevens-Johnson."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80831,
    "tags": [],
    "enunciado": "Mulher, 30 anos, chega ao pronto socorro com quadro de febre de 39ºC há 4 dias, associado a lesões de pele (vide imagem). Introduzido alopurinol há um mês para tratamento de gota. No hemograma, apresenta eosinofilia e linfócitos atípicos, associado a um aumento de TGO e TGP. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "B",
        "texto": "Síndrome hiperosinofilica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de DRESS."
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso cutâneo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80832,
    "tags": [],
    "enunciado": "Em relação às Farmacodermias podemos afirmar: I. As reações medicamentosas adversas são desencadeadas por mecanismos imunológicos e não imunológicos; II. Ana(cid:73)laxia é a reação sistêmica que se desenvolve em minutos ou horas depois da introdução da droga causadora da hipersensibilidade; III. Reação de Jarish-Herxheimer é uma reação de piora clínica e sintomática que ocorre cerca de 12 horas após a primeira administração de um medicamento; IV. Dentre as expressões clínicas das farmacodermias temos: alopecia, eritema nodoso, eritrodermia, exantema agudo, urticária, síndrome de Stevens-Johnson. Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II"
      },
      {
        "letra": "B",
        "texto": "II e III"
      },
      {
        "letra": "C",
        "texto": "I, II e III"
      },
      {
        "letra": "D",
        "texto": "III e IV"
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80833,
    "tags": [],
    "enunciado": "Homem, 16 anos, em tratamento para pên(cid:73)go foliáceo há 6 meses com corticoterapia sistêmica oral e pulsoterapia com dexametasona. Há 1 mês notou lesões na face e no tronco ((cid:73)guras), sem outras alterações no exame físico. Qual é o diagnóstico mais provável das lesões apresentadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis secundária."
      },
      {
        "letra": "B",
        "texto": "Púrpura medicamentosa."
      },
      {
        "letra": "C",
        "texto": "Erupção acneiforme."
      },
      {
        "letra": "D",
        "texto": "Impetigo bolhoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80834,
    "tags": [],
    "enunciado": "Qual das classes de drogas abusivas é a causa mais comum de Síndrome de DRESS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-hipertensivos."
      },
      {
        "letra": "B",
        "texto": "Antibióticos."
      },
      {
        "letra": "C",
        "texto": "Anti-inflamatórios."
      },
      {
        "letra": "D",
        "texto": "Anticonvulsivantes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80835,
    "tags": [],
    "enunciado": "Mulher, 30 anos, chega ao pronto socorro com quadro de febre de 39ºC há 4 dias, associado a lesões da pele (vide imagem). Introduzido alopurinol há um mês para tratamento de gota. No hemograma, apresenta eosinofilia e linfócitos atípicos, associados a um aumento de TGO e TGP. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "B",
        "texto": "Síndrome hiperosinofilica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de DRESS."
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso cutâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80836,
    "tags": [],
    "enunciado": "Menino, 4 anos, é levado à emergência com história de febre e lesões dolorosas na pele, sem uso de medicações prévias. Ao exame físico, apresenta-se irritável, febril (38,5°C), com máculas eritematosas difusas de cor vermelho vivo, bolhas super(cid:73)ciais e áreas erosadas e dolorosas à palpação em regiões (cid:84)exurais (cervical, axilares e inguinais) com descamação e (cid:73)ssuras em região perioral e periorbital. Veri(cid:73)cou-se sinal de Nikolsky positivo e ausência de lesões em mucosas ou adenomegalias. Anatomopatológico de pele demonstrou bolha com clivagem subcórnea (camada granulosa). O diagnóstico mais provável é de _____________e a conduta adequada consiste em indicar ___________________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "necrólise epidérmica tóxica - imunoglobulina IV"
      },
      {
        "letra": "B",
        "texto": "exantema viral - medidas de suporte e tratamento sintomático"
      },
      {
        "letra": "C",
        "texto": "síndrome da pele escaldada estafilocócica - antibiótico IV"
      },
      {
        "letra": "D",
        "texto": "pênfigo vulgar - corticosteroide sistêmico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80837,
    "tags": [],
    "enunciado": "Homem, 60 anos, em consulta na UBS, notou há oito meses o aparecimento de mancha escura, ovalada, antebraço direito, com períodos de vermelhidão e prurido local. Refere ainda cefaléia crônica e o uso frequente de analgésicos. Em relação ao quadro clínico o diagnóstico correto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema nodoso."
      },
      {
        "letra": "B",
        "texto": "Eritema pigmentado fixo."
      },
      {
        "letra": "C",
        "texto": "Eritema \"\"ab igne\"\"."
      },
      {
        "letra": "D",
        "texto": "Eritema Multiforme."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80838,
    "tags": [],
    "enunciado": "Considere a seguinte descrição de uma doença: Caracteriza-se pelo desenvolvimento abrupto de numerosas pústulas não foliculares sobre áreas de eritema difuso com edema, que pode evoluir para eritrodermia, acompanhado por febre alta e leucocitose. Pode haver con(cid:84)uência das lesões com sinal de Nikolsky positivo, além de acometimento eventual de membranas mucosas, geralmente da cavidade oral. Há predomínio neutrofílico na série branca do hemograma, comumente acima de 7.000/mm³. Biópsia de pele demonstra coleções de neutró(cid:73)los e necrose esparsa de queratinócitos na porção superior da epiderme. É ocasionada por exposição a drogas em mais de 90% dos casos, sendo a classe dos betalactâmicos a responsável pela maioria dos casos. O intervalo entre a exposição à droga e o desenvolvimento de sintomas é de geralmente 24 a 48 horas, com tempo médio de 1 a 11 dias. Pode haver acometimento visceral, como hepatite, nefrite e pneumonite. O manejo se dá por suspensão da droga identi(cid:73)cada como gatilho, tratamento suportivo, e corticoterapia sistêmica e/ou tópica. Qual é a doença descrita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da hipersensibilidade induzida por droga (DIHS)."
      },
      {
        "letra": "B",
        "texto": "Pustulose exantemática generalizada aguda."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "D",
        "texto": "Psoríase pustulosa aguda."
      },
      {
        "letra": "E",
        "texto": "Acne fulminans."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80839,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o eritema fixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fármaco mais frequentemente associado é a amoxicilina."
      },
      {
        "letra": "B",
        "texto": "As reações tendem a ocorrer, sobretudo, na região torácica."
      },
      {
        "letra": "C",
        "texto": "As lesões costumam ser papuloeritematosas, violáceas, evoluindo para lesões acastanhadas, localizadas comumente na genitália, área perineal, lábios, mãos e pés."
      },
      {
        "letra": "D",
        "texto": "O pilar do tratamento são os anti-histamínicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80840,
    "tags": [],
    "enunciado": "Sobre o eritema multiforme, marque a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aproximadamente metade dos casos é precedida por uma fase prodrômica semelhante a uma infecção do trato respiratório inferior."
      },
      {
        "letra": "B",
        "texto": "Eritema fixo e urticária aguda faz parte do diagnóstico diferencial."
      },
      {
        "letra": "C",
        "texto": "A profilaxia antiviral crônica é, frequentemente, prescrita empiricamente para a forma da doença induzida pelo EBV."
      },
      {
        "letra": "D",
        "texto": "O tratamento da forma grave inclui corticosteroides sistêmicos de longo prazo e imunossupressores para doenças recorrentes, como azatioprina e micofenolato de mofetila."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80841,
    "tags": [],
    "enunciado": "Identifique a alternativa correta quanto aos fatores de risco para erupções cutâneas induzidas por fármacos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na faixa etária pediátrica, os antimicrobianos e os anticonvulsivantes são, frequentemente, associados a erupções por fármacos."
      },
      {
        "letra": "B",
        "texto": "A administração tópica tem maior probabilidade de resultar em sensibilização, enquanto a ingestão oral tem risco intermediário e a via parenteral tem menor probabilidade de causar reação imunológica."
      },
      {
        "letra": "C",
        "texto": "Antecedente de atopia é fator de risco importante para reações a fármacos."
      },
      {
        "letra": "D",
        "texto": "Filhos cujos pais sofrem de alergia medicamentosa apresentam risco relativo cinco vezes maior para alergias à mesma substância."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80842,
    "tags": [],
    "enunciado": "M.C.A., de dez anos, do sexo masculino, com quadro, há aproximadamente três dias, de erupção cutâneo- mucosa múltipla, bolhosa, erosiva e crostosa, acometendo 10% da superfície corporal, antecedida de febre, cefaleia, coriza, artralgias e mialgias. Precedendo este quadro, relatou episódio de amigdalite, com uso de amoxacilina e nimesulida, há cerca de trinta dias. Diante dos sintomas, essa condição clínica é indicativa de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritema pigmentar fixo bolhoso e o uso de corticosteroide sistêmico é mandatório."
      },
      {
        "letra": "B",
        "texto": "síndrome de Stevens-Johnson e a utilização de corticosteroide sistêmico é controversa."
      },
      {
        "letra": "C",
        "texto": "necrólise epidérmica tóxica e a introdução de corticoide sistêmico é controversa."
      },
      {
        "letra": "D",
        "texto": "síndrome da pele escaldada estafilocócica e o tratamento com corticosteroide sistêmico é fundamental."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80843,
    "tags": [],
    "enunciado": "Paciente com história de mancha hipercrômica ovalada que surge após o uso de analgésicos, desaparece gradualmente após a suspensão da medicação e recidiva no mesmo local após a suspensão da medicação e recidiva no mesmo local após nova exposição à droga. Trata-se provavelmente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema nodoso."
      },
      {
        "letra": "B",
        "texto": "Exantema agudo."
      },
      {
        "letra": "C",
        "texto": "Urticária crônica."
      },
      {
        "letra": "D",
        "texto": "Eritema fixo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80844,
    "tags": [],
    "enunciado": "Mãe de 30 anos, GI P0 A0, com pré-natal sem intercorrências, com sorologias sem alterações e ultrassonogra(cid:73)a morfológica normal, evolui em trabalho de parto normal e dá à luz um recém-nascido (RN) do sexo masculino, com boletim de APGAR 9 e 10; porém, o RN evolui com desconforto respiratório progressivo e, ao exame físico, além da taquipneia, observam-se pele espessa e descamativa, ectrópio, eclábio e pletora clínica. Qual é a mais provável patologia deste RN?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Steven Jhonson."
      },
      {
        "letra": "B",
        "texto": "Sífilis congênita."
      },
      {
        "letra": "C",
        "texto": "Ictiose lamelar."
      },
      {
        "letra": "D",
        "texto": "Impetigo bolhoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80845,
    "tags": [],
    "enunciado": "Menino, 7 anos de idade, é levado ao pronto-socorro por quadro de febre de até 39°C há 2 dias, associado a queda do estado geral. Mãe refere ter notado surgimento de lesões orais há 2 dias, que ontem evoluíram para o restante da pele. Sem outras queixas. Tem por antecendente o diagnóstico de epilepsia, tendo iniciado uso de carbamazepina há 3 semanas. Ao exame clínico, criança regular estado geral, com presença de erosões e crostas hemáticas nos lábios, com vesículas e bolhas rotas, com erosões na mucosa gengival, palato mole e palato duro, mucosa jugal e base da língua. Apresenta também vesículas e bolhas de conteúdo sero-hemático, erosões e áreas de descolamento epidérmico com comprometimento de 40% de superfície corpórea. O diagnóstico mais provável para o quadro clínico atual é :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema pigmentar fixo."
      },
      {
        "letra": "B",
        "texto": "Pênfigo bolhoso."
      },
      {
        "letra": "C",
        "texto": "Erupção Variceliforme de Kaposi."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80846,
    "tags": [],
    "enunciado": "Homem de 58 anos, transplantado hepático há 1 ano, referindo quadro de início há 2 semanas de febre baixa diária, astenia importante, hiporexia, cefaleia holocraniana constante. Em atendimento no ambulatório, comparece com os seguintes exames laboratoriais: Hb = 10,5; Htc = 30%; leucócitos = 126.000; plaquetas = 145.000; PCR-t = 0,2. Após o diagnóstico, o paciente apresentou durante o tratamento surgimento de lesões cutâneas eritematosas papulares, in(cid:73)ltrativas, algumas coalescendo, dolorosas em pescoço e membro superior esquerdo. As lesões foram biopsiadas e demonstraram infiltrado neutrofílico em derme. Diante disso, assinale a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Sneddon."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sweet."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Eritema nodoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80847,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta em relação à necrólise epidérmica tóxica (síndrome de Lyell).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O envolvimento ocular pode levar à ceratite, à conjuntivite e ao simbléfaro."
      },
      {
        "letra": "B",
        "texto": "A taxa de mortalidade habitual é acima de 25%."
      },
      {
        "letra": "C",
        "texto": "O tratamento de escolha é a administração sistêmica de corticoesteroides."
      },
      {
        "letra": "D",
        "texto": "Culturas da pele, mucosas, urina, sangue e da ponta dos acessos venosos direcionam a antibioticoterapia."
      },
      {
        "letra": "E",
        "texto": "As principais drogas responsáveis são os anticonvulsivantes, antibióticos e anti- inflamatórios não hormonais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80848,
    "tags": [],
    "enunciado": "A Síndrome de Steven Jhonson é uma farmacodermia que apresenta acometimento de mucosas além do acometimento cutâneo. Sobre a síndrome assinale a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O padrão ouro do tratamento é corticoide sistêmico associado a antibioticoterapia profilática."
      },
      {
        "letra": "B",
        "texto": "A necrólise epidérmica tóxica é uma manifestação do espectro da Síndrome de Steven Jhonson, recebendo esta denominação quando as lesões cutâneas acometem mais de 30% da superfície corporal."
      },
      {
        "letra": "C",
        "texto": "O tratamento é suportivo e o óbito pode ocorrem e casos de infecção ou distúrbios eletrolíticos graves."
      },
      {
        "letra": "D",
        "texto": "A urticária aguda induzida por drogas é um importante diagnóstico deferencial."
      },
      {
        "letra": "E",
        "texto": "Antiepiléticos estão entre as drogas mais relacionadas ao desenvolvimento da síndrome."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80849,
    "tags": [],
    "enunciado": "Paciente masculino de 19 anos procura o pronto-atendimento por lesões ulceradas em lábio inferior e por exantema maculopapular em palmas das mãos com morfologia em íris. O agente infeccioso associado a essa condição é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema multiforme."
      },
      {
        "letra": "B",
        "texto": "Necrólise epidérmica tóxica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "D",
        "texto": "Síndrome DIHS."
      },
      {
        "letra": "E",
        "texto": "Urticária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80850,
    "tags": [],
    "enunciado": "Das drogas abaixo, as que com maior probabilidade se associam à síndrome de Stevens-Johnson são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroclorotiazida e atenolol."
      },
      {
        "letra": "B",
        "texto": "Macrolídeo e captopril."
      },
      {
        "letra": "C",
        "texto": "Alopurinol e sulfonamida."
      },
      {
        "letra": "D",
        "texto": "Ibuprofeno e insulina."
      },
      {
        "letra": "E",
        "texto": "Carbamazepina e verapamil."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80851,
    "tags": [],
    "enunciado": "No que se refere às reações adversas às drogas, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O eritema pigmentar fixo compromete preferencialmente face, genitais e região acral."
      },
      {
        "letra": "B",
        "texto": "Os quadros exantemáticos se iniciam nas áreas de pressão e poupam a face."
      },
      {
        "letra": "C",
        "texto": "Os quadros fotoalérgicos são mais frequentes que os fototóxicos."
      },
      {
        "letra": "D",
        "texto": "A erupção liquenoide ocorre por mecanismos mediados por IgE."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80852,
    "tags": [],
    "enunciado": "Qual das medicações de uso sistêmico listadas abaixo está associada mais frequentemente ao desencadeamento da síndrome de Stevens-Johnson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ibuprofeno."
      },
      {
        "letra": "B",
        "texto": "Insulina."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "Carbamazepina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80853,
    "tags": [],
    "enunciado": "Homem, 24 anos, com quadro geral de febre, prostração, mialgias e cefaleia que evoluiu em 24 horas com surgimento de lesões difusas eritêmato-bolhosas, algumas exulceradas com crosta hemática, predominando em face e tronco, com acometimento de mucosas (oral, conjuntival e uretral – vide imagem abaixo). Assinale o agente etiológico e o respectivo diagnóstico mais provável para este quadro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neisseria meningitidis – meningococcemia."
      },
      {
        "letra": "B",
        "texto": "Paramyxovírus – sarampo."
      },
      {
        "letra": "C",
        "texto": "Carbamazepina – Síndrome de Stevens Johnson."
      },
      {
        "letra": "D",
        "texto": "Anticorpo anti-desmogleína – pênfigo vulgar."
      },
      {
        "letra": "E",
        "texto": "Warfarin – púrpura fulminans."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80854,
    "tags": [],
    "enunciado": "Qual alternativa abaixo é a correta em relação à síndrome de Stevens-Johnson e à necrose epidérmica tóxica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento com altas de imunoglobulina venosa tem se mostrado benéfico."
      },
      {
        "letra": "B",
        "texto": "A biópsia de pele está contraindicada devido ao risco de infecção secundária."
      },
      {
        "letra": "C",
        "texto": "O envolvimento de mucosa não é comum, sendo um sinal de mau prognóstico."
      },
      {
        "letra": "D",
        "texto": "O uso de corticoide tópico reduz o processo inflamatório local."
      },
      {
        "letra": "E",
        "texto": "A febre é um sintoma incomum devido à perda de calor gerada pela extensa área de pele não íntegra."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80855,
    "tags": [],
    "enunciado": "Os principais agentes etiológicos da urticária aguda são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecções e alimentos."
      },
      {
        "letra": "B",
        "texto": "medicamentos e alimentos."
      },
      {
        "letra": "C",
        "texto": "infecções e medicamentos."
      },
      {
        "letra": "D",
        "texto": "agentes físicos e alimentos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80856,
    "tags": [],
    "enunciado": "É uma reação adversa a medicamento que se apresenta com erupção eritematosa, maculopapular, que pode se tornar purpúrica, pustulosa ou liquenoide; ou ainda progredir para eritrodermia esfoliativa. Pode estar acompanhada por muitos dos seguintes achados: febre, edema facial, linfadenopatia, leucocitose (frequentemente com linfocitose atípica e eosino(cid:73)lia), hepatite, miosite (inclusive miocardite) e, às vezes, nefrite (com proteinúria) ou pneumonite. Apresenta mortalidade de 1 a 10%, sendo mais alta quando associada a hepatite. Alopurinol é a causa mais comum. A hipótese diagnóstica para a descrição desse quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do homem vermelho."
      },
      {
        "letra": "B",
        "texto": "Eritema multiforme."
      },
      {
        "letra": "C",
        "texto": "Necrólise epidérmica tóxica."
      },
      {
        "letra": "D",
        "texto": "Síndrome DRESS."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Stevens-Johnson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80857,
    "tags": [],
    "enunciado": "Paciente de 26 anos, do sexo masculino, relata dor intensa nos lábios superior e inferior, bordo lateral da língua, mucosa oral e glande peniana, após o surgimento de placas eritematosas e bolhas, com posterior ulceração e formação de crostas. O quadro iniciou-se após sete dias do uso de sulfametoxazol-trimetropima para tratamento de infecção do trato respiratório. Alterações oculares não foram observadas. A associação do exame clinico e histopatológico foi compatível com o dagnóstico de síndrome de Stevens-Johnson. A síndrome de Stevens-Johnson (SSJ)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma reação cutânea a medicamentos comuns e, nos indivíduos com Aids, o risco de desenvolvê-la diminui."
      },
      {
        "letra": "B",
        "texto": "tem os antibióticos (como sulfonamidas), os anti-inflamatórios não esteroides e os anticonvulsivantes como os medicamentos mais frequentemente implicados."
      },
      {
        "letra": "C",
        "texto": "apresenta lesões oculares frequentes, podendo resultar em sequelas graves e até cegueira, porém não ocorre comprometimento sistêmico, com envolvimento de órgãos internos."
      },
      {
        "letra": "D",
        "texto": "manifesta lesões cutânes desde máculo-pápulas até púrpuras e bolhas, sendo o destacamento epidérmico >30% da superfície corporal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80858,
    "tags": [],
    "enunciado": "Homem branco, 20 anos de idade, comparece ao pronto atendimento e refere pele vermelha e coceira no corpo todo há 3 dias. Há 1 mês, após acidente automobilístico apresentou convulsão tônico-clônica generalizada, foi avaliado pelo neurologista que prescreveu fenitoína. Apresenta ao exame físico: exantema generalizado, febre 38°C; adinamia e não tem lesões nas mucosas. Qual é a conduta inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender a fenitoína e solicitar hemograma, monitorar funções hepática e renal."
      },
      {
        "letra": "B",
        "texto": "Suspender fenitoína, solicitar eletroencefalograma e RX de tórax, iniciar corticoterapia oral."
      },
      {
        "letra": "C",
        "texto": "Manter fenitoína, solicitar eletrocardiograma e RX de tórax e iniciar corticoterapia tópica."
      },
      {
        "letra": "D",
        "texto": "Manter fenitoína, solicitar eletrocardiograma, hemograma e monitorar função renal."
      },
      {
        "letra": "E",
        "texto": "Suspender fenitoína, solicitar eletroencefalograma, eletrocardiograma e iniciar corticoterapia intravenosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80859,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 18 anos, chega ao pronto-socorro com queixa de mal- estar, febre e lesões de pele há 48 horas. Ao exame físico, apresenta PA= 80 x 50 mmHg; FC= 100 bpm; eritema difuso e con(cid:84)uente em membros, tórax, palmas e plantas dos pés. Orofaringe com hiperemia sem secreção purulenta. Informa que utilizou amoxicilina por conta própria há três dias para dor de garganta. Qual a hipótese diagnóstica e a conduta apropriada para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite de contato; observação e introdução de prednisona."
      },
      {
        "letra": "B",
        "texto": "Infecção bacteriana; acompanhamento ambulatorial e mudança do antibiótico."
      },
      {
        "letra": "C",
        "texto": "Varicela; isolamento de contato e cuidados locais."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson; internação e suspensão da amoxicilina."
      },
      {
        "letra": "E",
        "texto": "Vasculite; biópsia de pele e imunossupressor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80860,
    "tags": [],
    "enunciado": "Qual das classes de drogas abusivas é a causa mais comum de Síndrome de DRESS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-hipertensivos."
      },
      {
        "letra": "B",
        "texto": "Antibióticos."
      },
      {
        "letra": "C",
        "texto": "Anti-inflamatórios."
      },
      {
        "letra": "D",
        "texto": "Anticonvulsivantes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80861,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 48 anos, foi atendida em unidade de saúde com quadro de eritema e descamação difusa (> 80% da superfície corporal), sem acometimento de mucosa, há 5 dias. Referia que há 1 mês após trauma crânio-encefálico por acidente automobilístico fora prescrito carbamazepina para evitar convulsões, medicamento que vinha em uso desde então. Apresentava ainda febre (38,2 °C) e edema periorbitário acompanhados por queda do estado geral e adenopatia inguinal bilateral dolorosa. Ao exame laboratorial no momento da internação: leucocitose (17.000 leucócitos/mm3), eosino(cid:73)lia (21%), AST = 108 (VN: 12-46), ALT = 136 (VN: 3.0-50), GGT = 575 (VN: 12.5-54), fosfatase alcalina = 482 (VN: 65-300). Sorologias para EBV, CMV, HIV, hepatite B e C foram negativos, assim como para toxoplasmose e sí(cid:73)lis. Qual o diagnóstico mais provável e conduta mais adequada neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal suspeita diagnóstica é de síndrome da pele escaldada estafilocócica (SSSS), sendo necessário internamento e oxacilina venosa."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um caso de Síndrome DRESS, a conduta mais adequada é suspensão da carbamazepina, internamento hospitalar para medidas gerais de cuidado e avaliar corticoterapia sistêmica."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável é de Síndrome de Stevens-Johnson, e no tratamento é primordial o internamento para hidratação, anti-histamínicos e manutenção da carbamazepina para evitar novas crises convulsivas."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica seria a principal hipótese e as medidas a serem tomadas são uso imediato de corticosteroides e antibióticos profiláticos, devido ao risco de infecção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80862,
    "tags": [],
    "enunciado": "Homem, 21a, com diagnóstico de psoríase leve, apresentou amigdalite purulenta. Foi medicado com uma injeção de corticoide, amoxicilina e diclofenaco. Duas semanas depois, apresentou piora do quadro cutâneo, com lesões eritêmato-descamativas acometendo mais de 90% da superfície corpórea. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Stevens-Johnson, por reação à droga."
      },
      {
        "letra": "B",
        "texto": "Eritrodermia esfoliativa, por exacerbação da doença."
      },
      {
        "letra": "C",
        "texto": "Síndrome da pele escaldada, por toxina bacteriana."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica, por reação à droga."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80863,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade, jardineiro, procura a unidade básica de saúde com queixa de edema e ulcerações recorrentes em ambas as mãos há cerca de um mês. Neste período ele recebeu diagnóstico de celulite e utilizou amoxicilina+ clavulanato, sem melhora do quadro. A (cid:73)lha do paciente conta que ele apresentou ulcerações nos dedos das mãos neste período, que se resolveram. O paciente não faz uso regular de outras medicações. Ao exame físico ele apresenta uma úlcera com dimensão de 3x3 cm² localizada distalmente em seu 5º quirodáctilo direito, com eritema perilesional. Ambas as mãos estão edemacidas. Opta-se por internação para tratamento com vancomicina venosa, a despeito de hemograma e restante do exame físico sem alterações. Após três dias, nenhuma melhora é observada, e surge uma nova lesão, semelhante à primeira, no dorso da mão. No quarto dia, outra lesão surge no antebraço. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens Johnson."
      },
      {
        "letra": "C",
        "texto": "Molusco contagioso."
      },
      {
        "letra": "D",
        "texto": "Vasculite de pequenos vasos."
      },
      {
        "letra": "E",
        "texto": "Esporotricose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80864,
    "tags": [],
    "enunciado": "O paciente do sexo masculino com 56 anos procurou a unidade de saúde da família em virtude de apresentar lesões tipo bolhas dolorosas no corpo. À anamnese relata que o problema iniciou com erosões na mucosa oral com posterior surgimento de vesico- bolhas (cid:84)ácidas e disseminadas. Nega febre e uso prévio de medicamento antes do aparecimento das lesões. O médico observou ao exame físico que o rompimento das bolhas deixa erosões profundas na pele e a presença de sinal de Nikolsky positivo. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eczema agudo."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "C",
        "texto": "Porfiria cutânea tarda."
      },
      {
        "letra": "D",
        "texto": "Pênfigo vulgar."
      },
      {
        "letra": "E",
        "texto": "Varicela."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80865,
    "tags": [],
    "enunciado": "Mulher, 78 anos, hipertensa e diabética, chega ao pronto atendimento apresentando quadro de eritrodermia há 40 dias. Refere quadro semelhante há 6 meses, que se resolveu com tratamento clínico. É possibilidade diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes descompensado."
      },
      {
        "letra": "B",
        "texto": "Sídrome nefrítica."
      },
      {
        "letra": "C",
        "texto": "Farmacodermia."
      },
      {
        "letra": "D",
        "texto": "Lupus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80866,
    "tags": [],
    "enunciado": "Paciente 16 anos, com história de sinusites de repetição (mais de 8 episódios), rinite alérgica, faringoamigdalites (a última em abril/16) tratada com amoxicilina/clavulanato. Em julho/16 apresentou otite média complicada com mastoidite, sendo iniciado uso de claritromicina. Ao término do tratamento, não houve melhora, persistência da febre e dos sintomas, com surgimento de artralgia de grandes articulações motivando a internação em outro hospital, quando foi medicada inicialmente com levo(cid:84)oxacina (sem relato de melhora), substituído por ceftriaxona (usou 3 dias e foi liberada com cefuroxime oral por mais 10 dias). Agora é internada HECI com queixas de dor abdominal, surgimento de lesões papulares e violáceas inicialmente em membros e no dorso, progredindo até face, tronco, indolores e que não desaparecem a digitopressão, além da persistência do quadro febril (VER IMAGENS). Diante do exposto é qual é o diagnóstico clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de púrpura de Henoch-Schonlein"
      },
      {
        "letra": "B",
        "texto": "Trata-se de síndrome de Stevens-Jhonson"
      },
      {
        "letra": "C",
        "texto": "Sepse por estreptococos"
      },
      {
        "letra": "D",
        "texto": "Reação Urticarifome por alergia a ceftriaxone"
      },
      {
        "letra": "E",
        "texto": "Há necessidade de biópsia de pele para confirmação diagnóstica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80867,
    "tags": [],
    "enunciado": "A reação cutânea imediata a determinada droga é decorrente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deposição de imunocomplexos e consumo de complemento, ocasionado vasculite cutânea."
      },
      {
        "letra": "B",
        "texto": "Liberação de IgE por estimulação direta da droga como no caso dos contrastes iodados ou por sensibilização prévia."
      },
      {
        "letra": "C",
        "texto": "Liberação de mediadores inflamatórios pelos mastócitos tissulares ou pelos basófilos."
      },
      {
        "letra": "D",
        "texto": "Estímulo direto de linfócitos T e B com produção de anticorpos específicos contra droga."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80868,
    "tags": [],
    "enunciado": "A imunoglobulina mediadora da hipersensibilidade do tipo 1:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IGA."
      },
      {
        "letra": "B",
        "texto": "IGE."
      },
      {
        "letra": "C",
        "texto": "IGG."
      },
      {
        "letra": "D",
        "texto": "IGM."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80869,
    "tags": [],
    "enunciado": "Qual das drogas abaixo que é responsável pela síndrome do homem vermelho?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linezolida."
      },
      {
        "letra": "B",
        "texto": "Teicoplanina."
      },
      {
        "letra": "C",
        "texto": "Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Daptomicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80870,
    "tags": [],
    "enunciado": "Qual é a causa mais frequente de DRESS síndrome?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dipirona."
      },
      {
        "letra": "B",
        "texto": "Anticonvulsivantes."
      },
      {
        "letra": "C",
        "texto": "Alopurinol."
      },
      {
        "letra": "D",
        "texto": "Dapsona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80871,
    "tags": [],
    "enunciado": "A ocorrência de formigamento, rubor de face, rubor de pescoço ou tórax (Síndrome do Homem Vermelho) está associado à infusão muito rápida do antibiótico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina."
      },
      {
        "letra": "B",
        "texto": "Tetraciclina."
      },
      {
        "letra": "C",
        "texto": "Tigeciclina."
      },
      {
        "letra": "D",
        "texto": "Gentamicina."
      },
      {
        "letra": "E",
        "texto": "Vancomicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80872,
    "tags": [],
    "enunciado": "A reação cutânea secundária mais comum ao uso de drogas é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritema multiforme."
      },
      {
        "letra": "B",
        "texto": "Eritema tóxico."
      },
      {
        "letra": "C",
        "texto": "Eritema nodoso."
      },
      {
        "letra": "D",
        "texto": "Vasculite alérgica."
      },
      {
        "letra": "E",
        "texto": "Dermatite esfoliativa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80873,
    "tags": [],
    "enunciado": "Adolescente de 14 anos é internado com queixa de \"pele vermelha e descamando\" há mais ou menos quatro semanas. Relata que, após traumatismo cranioencefálico, apresentou quadros convulsivos, sendo medicado com fenitoína 100 mg. Com quatro semanas de tratamento com fenitoína, apresentou febre (38,7°C) acompanhada por rash, inicialmente em membros superiores que se disseminou para tronco e progressivamente para todo o corpo, incluindo a face. Ao exame no momento da internação apresentava eritrodermia generalizada, febre (38,2°C) e queda do estado geral e adenopatia inguinal bilateral dolorosa. Considere os exames laboratoriais com leucocitose (17.000 leucócitos/mm₃), eosino(cid:73)lia (21%), TGO = 28 (VN:12-46), TGP = 116 (VN: 3.0-5.0), GGT = 575 (VN: 12.5-54), fosfatase alcalina = 482 (VN: adultos 65-300). Assinale a alternativa que apresenta o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "Síndrome Dress."
      },
      {
        "letra": "D",
        "texto": "Infestação parasitária."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Steven Johnson."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80874,
    "tags": [],
    "enunciado": "Em relação às drogas mais frequentemente utilizadas e suspeitadas como responsáveis pelo desencadeamento das reações cutâneas medicamentosas (RCM), estão citadas a seguir, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibióticos"
      },
      {
        "letra": "B",
        "texto": "Antiácidos"
      },
      {
        "letra": "C",
        "texto": "Antiinflamatórios"
      },
      {
        "letra": "D",
        "texto": "Anticonvulsivantes"
      },
      {
        "letra": "E",
        "texto": "Analgésicos/antipiréticos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80875,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do caso abaixo. Paciente masculino, de 14 anos, veio à consulta por apresentar febre (38°C) e coriza. Encontrava-se em regular estado geral. Ao exame dermatológico, observaram-se vesículas e bolhas acometendo área inferior a 10% da superfície corporal e também mucosas oral e ocular. Referiu uso de carbamazepina há 22 dias para manejo de enxaqueca. Além disso, possuía história familiar de tireoidite de Hashimoto. Com base no quadro, o diagnóstico mais provável é .................., e a conduta mais adequada é ......................",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite leucocitoclástica; manter a carbamazepina e associar anti-histamínicos."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson; manter a carbamazepina e associar anti-histamínicos."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Stevens-Johnson; suspender a carbamazepina como medida inicial."
      },
      {
        "letra": "D",
        "texto": "Reação lúpus-símile por fármaco; suspender a carbamazepina como medida inicial."
      },
      {
        "letra": "E",
        "texto": "Reação lúpus-símile por fármaco; manter a carbamazepina e associar anti-histamínicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80876,
    "tags": [],
    "enunciado": "Com relação às reações adversas aos antibióticos parenterais, a síndrome do homem vermelho está relacionada ao seguinte antibiótico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tetraciclina."
      },
      {
        "letra": "B",
        "texto": "eritromicina."
      },
      {
        "letra": "C",
        "texto": "vancomicina."
      },
      {
        "letra": "D",
        "texto": "metronidazol."
      },
      {
        "letra": "E",
        "texto": "levofloxacina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80877,
    "tags": [],
    "enunciado": "Um paciente de 30 anos, portador de HIV, apresenta lesões de pele eritematosas e descamativas, com escamas amareladas em couro cabeludo, região retroauricular, pálpebras, sobrancelhas e sulco nasolabial. Nega prurido. Iniciou terapia antirretroviral há seis meses, por redução do número de linfócitos CD4+ no sangue e correlaciona o período do início do tratamento com a piora das lesões. Qual a etiologia mais provável para estas lesões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase"
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica"
      },
      {
        "letra": "C",
        "texto": "Foliculite eosinofílica"
      },
      {
        "letra": "D",
        "texto": "Reação aos antirretrovirais"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80878,
    "tags": [],
    "enunciado": "Homem de 25 anos de idade refere febre alta e odinofagia há três dias. Procurou uma Unidade de Pronto Atendimento, sendo diagnosticado amigdalite aguda e prescrito amoxicilina, por via oral. Após três dias do início da antibioticoterapia, voltou ao serviço médico com febre, lesões cutâneas e piora do estado geral. Ao exame dermatológico, apresentava eritema difuso e con(cid:84)uente, placas eritematosas e anulares no tronco, palmas, plantas e parte proximal dos membros superiores e inferiores. Na mucosa oral e lábios, observavam- se erosões e crostas hemáticas, além de hiperemia e erosões na conjuntiva. O paciente deverá ser internado. Assinale a alternativa que apresenta, correta e respectivamente, o diagnóstico e a conduta a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite urticariforme; anti-histamínico."
      },
      {
        "letra": "B",
        "texto": "Eritema multiforme minor; manter antibiótico."
      },
      {
        "letra": "C",
        "texto": "Impetigo; antibioticoterapia de largo espectro."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson; observação e troca do antibiótico."
      },
      {
        "letra": "E",
        "texto": "Varicela; aciclovir endovenoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80879,
    "tags": [],
    "enunciado": "A síndrome DRESS consiste em um quadro de hipersensibilidade a drogas acompanhado de eosino(cid:73)lia e sintomas sistêmicos. Em relação a essa síndrome, está INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser induzida por medicamentos como fenitoina, barbitúricos, dapsona, sulfonamidas e alopurinol."
      },
      {
        "letra": "B",
        "texto": "Apresenta-se como púrpura difusa e rash liquenóide."
      },
      {
        "letra": "C",
        "texto": "Está associada a quadros de febre, edema facial e periorbitário, linfadenopatia difusa, leucocitose, hepatite, nefrite e pneumonite."
      },
      {
        "letra": "D",
        "texto": "As taxas de mortalidade chegam até 70%."
      },
      {
        "letra": "E",
        "texto": "O tratamento consiste na suspensão do medicamento e início de Prednisona 1,5 mg/kg com desmame lento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80880,
    "tags": [],
    "enunciado": "Verônica, 23 anos, mulher, internada na unidade de terapia intensiva para tratamento de hematoma subdural agudo secundário a trauma. Apresentou crise convulsiva e rebaixamento do nível de consciência sendo submetida à terapia com anticonvulsivantes e drenagem cirúrgica do hematoma. No décimo sexto dia de internação, iniciou com febre alta, padrão contínuo e erupções maculopapulares, eritematosas, algumas con(cid:84)uentes, pruriginosas, simétricas, distribuídas por face, tronco e membros superiores. Após 48 horas, observou-se disseminação das lesões para as extremidades inferiores, algumas delas com aspecto purpúrico, surgimento de edema palpebral simétrico e posteriormente facial. Passou a apresentar artralgia difusa de articulações apendiculares, linfadenopatia simétrica e generalizada com linfonodos pequenos, de formato ovóide, superfície lisa, consistência (cid:73)broelástica, móveis e discretamente dolorosos. Apresentava também discreta hepatomegalia dolorosa à palpação. Os exames complementares evidenciaram leucocitose com neutro(cid:73)lia, eosino(cid:73)lia, discreto aumento da creatinina sérica, sedimento urinário com leucocitúria e eosino(cid:73)lúria, além de aumento signi(cid:73)cativo de enzimas canaliculares hepáticas com discreto aumento de transaminases, O único fármaco em utilização naquele momento era a fenitoína. Assinale a alternativa CORRETA quanto ao diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pustulose exantemática aguda."
      },
      {
        "letra": "B",
        "texto": "Síndrome de hipersensibilidade à drogas (SHD ou DRESS)"
      },
      {
        "letra": "C",
        "texto": "Eritema polimorfo."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "E",
        "texto": "Urticária aguda com anafilaxia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80881,
    "tags": [],
    "enunciado": "Paciente do sexo masculino,16 anos, internado com queixa de \"pele vermelha e descamando há quatro semanas\". Há dois meses, relata ter sofrido traumatismo cranioencefálico e por episódios de convulsão foi medicado com fenitoína. O quadro iniciou com febre acompanhada por rash inicialmente em membros superiores que se disseminou para tronco e progressivamente para todo o corpo, incluindo face. Ao exame, febre (38,2°C) e edema periorbitário acompanhados por queda do estado geral e adenopatia inguinal bilateral dolorosa. Exame cardiovascular, respiratório e abdome sem alterações. Laboratório: Hb: 14, 5 g/dl; HT: 42%; Leucocitose (17.000 leucócitos/mm³); Eosino(cid:73)lia (21%); TGO = 190 (VN: 12-46); TGP = 140 (VN: 3.0-50); GGT = 90 (VN: 12.5-54); Fosfatase alcalina = 302 (VN: adultos 65-300). Qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse;"
      },
      {
        "letra": "B",
        "texto": "Sífilis;"
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose;"
      },
      {
        "letra": "D",
        "texto": "Tuberculose;"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Dress."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80882,
    "tags": [],
    "enunciado": "Menino de 10 anos de idade foi levado a um pronto atendimento por estar apresentando “rash” cutâneo extenso, febre, vômitos e mal-estar. Ao exame físico apresentava, além do “rash” difuso e com aspecto urticariforme, adenomegalia cervical bilateral e hepatomegalia discreta. Referia início de uso de fenobarbital há um mês. Os primeiros exames diagnósticos mostraram eosino(cid:73)lia e alteração de enzimas hepáticas. Assinale a alternativa INCORRETA em relação à patologia apresentada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal tratamento é a interrupção da droga e o uso de corticosteroide."
      },
      {
        "letra": "B",
        "texto": "Pode ser acompanhada de reativação do vírus Epstein-Barr, herpesvírus humano 6 e citomegalovírus."
      },
      {
        "letra": "C",
        "texto": "A imunoglobulina intravenosa faz parte dos recursos terapêuticos."
      },
      {
        "letra": "D",
        "texto": "É entidade grave e com evolução potencial para êxito letal."
      },
      {
        "letra": "E",
        "texto": "Nesse caso, o fenobarbital deve ser substituído por carbamazepina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80883,
    "tags": [],
    "enunciado": "J.P.R., 45 anos, feminino, professor, informa que há 3 dias apresentou quadro de faringoamigdalite, e atualmente está fazendo uso apenas de Piroxicam, que foi prescrito por médico em um pronto atendimento. Há aproximadamente 12h evolui com surgimento de lesões cutâneas, febre baixa, artralgia e mialgia. Ao exame físico observou- se a presença de máculas eritematosas, bolhas sero-hemorrágicas, e púrpuras, acometendo pele e mucosa jugal. Qual seu provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Reiter."
      },
      {
        "letra": "B",
        "texto": "Varicela."
      },
      {
        "letra": "C",
        "texto": "LES."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Jhonson."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Waterhouse Friderichsen."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80884,
    "tags": [],
    "enunciado": "Erupção cutânea é uma preocupação importante em qual das seguintes medicações?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Topiramato."
      },
      {
        "letra": "B",
        "texto": "Gabapentina."
      },
      {
        "letra": "C",
        "texto": "Lamotrigina."
      },
      {
        "letra": "D",
        "texto": "Oxcarbamazepina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80885,
    "tags": [],
    "enunciado": "Em relação à Síndrome de Stevens-Johnson, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se apresenta com máculas purpúricas confluentes na face e tronco, e erosões mucosas graves."
      },
      {
        "letra": "B",
        "texto": "É frequente, mas tem baixa taxa de mortalidade."
      },
      {
        "letra": "C",
        "texto": "Há eficácia no uso de corticosteróides, principalmente se feitos na fase tardia."
      },
      {
        "letra": "D",
        "texto": "O descolamento dérmico ocorre em mais de 30% da superfície corporal."
      },
      {
        "letra": "E",
        "texto": "Após a cura, deve ser aplicado o Protocolo de Dessensibilização em relação à droga causadora."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80886,
    "tags": [],
    "enunciado": "A reação cutânea imediata a uma determinada droga é decorrente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deposição de imunocomplexos e consumo de complemento, ocasionando vasculite cutânea."
      },
      {
        "letra": "B",
        "texto": "Liberação de IgE por estimulação direta da droga como no caso dos contrastes iodados ou por sensibilização prévia."
      },
      {
        "letra": "C",
        "texto": "Liberação de mediadores inflamatórios pelos mastócitos tissulares ou pelos basófilos."
      },
      {
        "letra": "D",
        "texto": "Estímulo direto de linfócitos T e B com produção de anticorpos específicos contra a droga."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80887,
    "tags": [],
    "enunciado": "Sobre a Síndrome de Stevens-Johnson (SSJ) e a necrólise epidérmica tóxica, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Stevens-Johnson é a forma mais grave com descamação da pele superior a 30% da área de superfície corpórea."
      },
      {
        "letra": "B",
        "texto": "Medicações são responsáveis por 20% dos casos de SSJ."
      },
      {
        "letra": "C",
        "texto": "As principais drogas responsáveis são: alopurinol, sulfonamidas, carbamazepina e anti- inflamatórios não hormonais como piroxicam."
      },
      {
        "letra": "D",
        "texto": "O sinal de Nikolsky é sempre negativo nestas patologias."
      },
      {
        "letra": "E",
        "texto": "O acometimento de mucosas é raro, sendo observado em menos de 10% dos pacientes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80888,
    "tags": [],
    "enunciado": "A Organização Mundial da Saúde (OMS) de(cid:73)ne a reação adversa à droga como \"qualquer efeito não terapêutico decorrente do uso de um fármaco nas doses habitualmente empregadas para prevenção, diagnóstico ou tratamento de doenças\". Em relação a este tema, assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São considerados exemplos de reações citotóxicas a dermatite de contato e o exantema maculopapular com eosinofilia."
      },
      {
        "letra": "B",
        "texto": "De todas as reações adversas observadas, mais da metade dos casos correspondem às reações de hiperssensibilidade."
      },
      {
        "letra": "C",
        "texto": "Segundo a classificação de Gel & Coombs a reação Tipo I é mediada por IgE, mastócitos e basófilos ocorre na urticária e anafilaxia."
      },
      {
        "letra": "D",
        "texto": "Gestantes com sífilis e história de reação grave à penicilina devem ser tratadas com outra alternativa terapêutica."
      },
      {
        "letra": "E",
        "texto": "A erupção fixa por droga caracteriza-se por lesões cutâneas bolhosas que não involuem, mesmo com a suspensão da droga envolvida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80889,
    "tags": [],
    "enunciado": "A Doença de Lyell é o nome da forma grave de qual destas entidades nosológicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite Reumatoide Juvenil."
      },
      {
        "letra": "B",
        "texto": "Escarlatina."
      },
      {
        "letra": "C",
        "texto": "Síndrome do Choque Tóxico."
      },
      {
        "letra": "D",
        "texto": "Febre Reumática,"
      },
      {
        "letra": "E",
        "texto": "Síndrome da Pele Escaldada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80890,
    "tags": [],
    "enunciado": "Associe a primeira coluna de acordo com a segunda e marque a alternativa correta: (1) Sinal de Zileri; (2) Sinal de Auspitz; (3) Sinal de Nikolsky; (4) Linhas de Pastia; (5) Face esbofeteada; (a) Escarlatina; (b) Psoríase; (c) Pitiríase versicolor; (d) Eritema infeccioso; (e) Necrólise epidérmica tóxica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1- b / 2- c / 3- e/ 4- a/ 5- d"
      },
      {
        "letra": "B",
        "texto": "1- e/ 2- b/ 3- c/ 4- d/ 5- a"
      },
      {
        "letra": "C",
        "texto": "1- c/ 2- b/ 3- e/ 4- d/ 5- a"
      },
      {
        "letra": "D",
        "texto": "1- b/ 2- e/ 3- a/ 4- c/ 5- d"
      },
      {
        "letra": "E",
        "texto": "1- c/ 2- b/ 3- e/ 4- a/ 5-d"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80891,
    "tags": [],
    "enunciado": "Criança de quatro anos de idade apresenta, após episódio de infecção das vias aéreas superiores, erupção cutânea eritematodescamativa, que se inicia na região perioral e dobras inguinais. O quadro evolui para eritema difuso, com descolamento de grandes áreas epidérmicas. A pele apresenta-se extremamente sensível, com dor ao menor toque. A cultura para bactérias das lesões cutâneas é negativa e a histopatologia revela presença de clivagem intraepidérmica alta. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impetigo bolhoso"
      },
      {
        "letra": "B",
        "texto": "Síndrome da pele escaldada estafilocócica"
      },
      {
        "letra": "C",
        "texto": "Escarlatina estreptocócica"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80892,
    "tags": [],
    "enunciado": "Eritrodermia é o termo usado quando a maior parte da superfície cutânea está eritematosa. Podem ocorrer escamas, erosões ou pústulas, bem como perda dos cabelos e das unhas. Febre, calafrios, hipotermia, edema, linfadenopatia reativa são manifestações sistêmicas possíveis. São causas de eritrodermia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Fármacos."
      },
      {
        "letra": "E",
        "texto": "Todas as acima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80893,
    "tags": [],
    "enunciado": "Dentre as drogas abaixo, qual é mais relacionada a síndrome de Stevens-Johnson ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "isoniazida."
      },
      {
        "letra": "B",
        "texto": "infliximab."
      },
      {
        "letra": "C",
        "texto": "sulfonamida."
      },
      {
        "letra": "D",
        "texto": "rifampicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80894,
    "tags": [],
    "enunciado": "As drogas mais comuns envolvidas em erupções cutâneas simples, com exantema e sem manifestações sistêmicas ou laboratoriais são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anti-inflamatórios."
      },
      {
        "letra": "B",
        "texto": "antimicrobianos."
      },
      {
        "letra": "C",
        "texto": "benzodiazepínicos."
      },
      {
        "letra": "D",
        "texto": "diuréticos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80895,
    "tags": [],
    "enunciado": "Uma mulher de 51 anos é atendida com queixas de urticária, erupção cutânea e úlceras nos membros inferiores. O exame físico revela púrpura palpável, úlceras e lesões urticariformes nos braços e pernas, adenopatia cervical e axilar e hepatoesplenomegalia. Exames laboratoriais: VHS = 65 mm; fator reumatoide = 489; C3 = 24; IGO = 876; fosfatase alcalina = 234; EAS = 20 a 30 hemácias; proteinúria negativa; sem cilindros. Crioglobulinas positivas no sangue. Biópsia da pele revela vasculite leucocitoclástica. Qual a provável etiologia desta síndrome vasculítica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por parvovírus."
      },
      {
        "letra": "B",
        "texto": "Reação a drogas."
      },
      {
        "letra": "C",
        "texto": "Infecção por vírus da hepatite C."
      },
      {
        "letra": "D",
        "texto": "Septicemia por estafilococos."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80896,
    "tags": [],
    "enunciado": "Um menino de 30 dias de vida apresenta, há 15 dias, descamação amarelada na região frontal e parietal do couro cabeludo; há 10 dias, lesões eritematosas que iniciaram na região retroauricular, pescoço, axila e prega inguinal; há 3 dias, eritema difuso no tronco. A criança alimenta-se e dorme bem e apresenta ganho ponderal satisfatório. Baseado nesses dados, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A localização das lesões e a idade sugerem a possibilidade de dermatite de contato."
      },
      {
        "letra": "B",
        "texto": "A localização das lesões e a sintomatologia associada sugerem diagnóstico de dermatite atópica."
      },
      {
        "letra": "C",
        "texto": "A presença de lesão difusa e a localização inicial são sugestivas de farmacodermia."
      },
      {
        "letra": "D",
        "texto": "A localização inicial das lesões e a idade sugerem o diagnóstico de dermatite seborreica."
      },
      {
        "letra": "E",
        "texto": "A extensão das lesões e evolução clínica sugerem a possibilidade de imunodeficiência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80897,
    "tags": [],
    "enunciado": "Paciente de 10 anos, internado há 7 dias em UTI com quadro de broncopneumonia complicada por derrame pleural e pneumatoceles, está usando antibioticoterapia apropriada ao caso. Durante a infusão em 15 minutos de um dos antibióticos, subitamente apresenta eritema multiforme-like, prurido intenso, rash envolvendo face, pescoço, parte superior do tronco e dos braços, taquicardia e queda da pressão arterial média. Qual o diagnóstico e a fisiopatologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do homem vermelho, reação não mediada por IgE, devido à infusão de vancomicina acima de 20 mg/kg/h."
      },
      {
        "letra": "B",
        "texto": "Síndrome do homem vermelho, reação não mediada por IgE, devido à infusão de ceftriaxona acima de 20 mg/kg/h."
      },
      {
        "letra": "C",
        "texto": "Síndrome urticariforme, reação não mediada por IgE, devido à infusão de vancomicina abaixo de 20 mg/kg/h"
      },
      {
        "letra": "D",
        "texto": "Síndrome urticariforme, reação mediada por IgE, devido à infusão de ceftriaxona abaixo de 20 mg/kg/h."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80898,
    "tags": [],
    "enunciado": "Um paciente de 30 anos, portador de HIV, apresenta lesões de pele eritematosas e descamativas, com escamas amareladas em couro cabeludo, região retroauricular, pálpebras, sobrancelhas e sulco nasolabial. Nega prurido. Iniciou terapia antirretroviral há seis meses, por redução do número de linfócitos CD4+ no sangue e correlaciona o período do início do tratamento com a piora das lesões. Qual a etiologia mais provável para estas lesões?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica."
      },
      {
        "letra": "C",
        "texto": "Foliculite eosinofílica."
      },
      {
        "letra": "D",
        "texto": "Reação aos antirretrovirais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80899,
    "tags": [],
    "enunciado": "Considere os sinais clínicos: I - Eritema no centro da face; II - Erosões nas mucosas; III - Bolhas disseminadas. Quais deles constituem sinais de gravidade de uma farmacodermia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 80900,
    "tags": [],
    "enunciado": "Paciente com história de mancha hipercrômica ovalada que surge após o uso de analgésicos, desaparece gradualmente após a suspensão da medicação e recidiva no mesmo local após nova exposição à droga. Trata-se provavelmente de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritema nodoso."
      },
      {
        "letra": "B",
        "texto": "exantema agudo."
      },
      {
        "letra": "C",
        "texto": "urticária crônica."
      },
      {
        "letra": "D",
        "texto": "eritema fixo."
      },
      {
        "letra": "E",
        "texto": "eritema multiforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80901,
    "tags": [],
    "enunciado": "Homem, 29 anos, apresentou quadro agudo de febre, nódulos, eritematosos, alguns ulcerados em membros superiores, dores articulares, adenomegalia diagnósticas generalizada, hepato-esplenomegalia e edema de mãos e pés. Quais são as suspeitas desse quadro clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase virchowiana e escarlatina"
      },
      {
        "letra": "B",
        "texto": "Eritema nodoso hansênico e reação medicamentosa"
      },
      {
        "letra": "C",
        "texto": "Sífilis secundária e hanseníase reacional"
      },
      {
        "letra": "D",
        "texto": "Mononucleose e vasculite infecciosa"
      },
      {
        "letra": "E",
        "texto": "farmacodermia e escarlatina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80902,
    "tags": [],
    "enunciado": "Paciente de 25 anos vem ao pronto-atendimento por reação de pele após ter ingerido ácido acetilsalicílico. Com base nos conhecimentos sobre as farmacodermias, assinale a alternativa que apresenta uma reação que NÃO pode ser induzida por medicamentos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Protoporfiria eritropoiética."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens-Johnson"
      },
      {
        "letra": "C",
        "texto": "Urticária."
      },
      {
        "letra": "D",
        "texto": "Necrólise epidérmica tóxica."
      },
      {
        "letra": "E",
        "texto": "Erupção liquenoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80903,
    "tags": [],
    "enunciado": "Mulher jovem é admitida na UTI 96 horas após herniorra(cid:73)a inguinal. Apresenta desconforto respiratório e hipotensão arterial, precedidos por rash difuso maculopapular e eritroderma palmoplantar. Nega morbidades ou uso prévio de medicações. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escarlartina."
      },
      {
        "letra": "B",
        "texto": "Fasciíte necrotizante."
      },
      {
        "letra": "C",
        "texto": "Necrólise epidérmica."
      },
      {
        "letra": "D",
        "texto": "Síndrome do choque tóxico."
      },
      {
        "letra": "E",
        "texto": "Celulite."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80904,
    "tags": [],
    "enunciado": "Homem, 37 anos de idade, relata toxoplasmose ocular em tratamento com sulfadiazina há 3 semanas. Há quatro dias, iniciou automedicação com sulfametoxazol/trimetropim devido à orofaringite, suspenso há um dia. Ao exame: lesões eritematodescamativas que se iniciaram na face, evoluindo para os membros superiores, tronco e pés, além de bolhas e exulcerações em mucosa oral, associadas à linfadenomegalia generalizada, icterícia(3+/4+) e febre de 39ºC. Qual o diagnóstico e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sífilis secundária; exame direto em campo escuro e FTA-Abs."
      },
      {
        "letra": "B",
        "texto": "pênfigo vulgar; biópsia cutânea e início imediato de corticoide sistêmico (prednisona 2 mg/kg/dia)."
      },
      {
        "letra": "C",
        "texto": "farmacodermia/síndrome sulfônica; suspensão imediata do tratamento antitoxoplasma."
      },
      {
        "letra": "D",
        "texto": "exantema súbito; sorologia anti-herpes vírus 6 e 7.  Respostas: 1 C 2 B 3 B 4 C 5 A 6 E 7 C 8 C 9 C 10 A 11 D 12 A 13 E 14 D 15 16 A 17 B 18 A 19 B 20 B 21 A 22 B 23 E 24 B 25 D 26 E 27 A 28 E 29 B 30 B 31 B 32 B 33 A 34 B 35 A 36 A 37 E 38 A 39 B 40 E 41 C 42 E 43 B 44 C 45 E 46 C 47 D 48 D 49 C 50 B 51 B 52 C 53 B 54 A 55 B 56 D 57 C 58 D 59 C 60 C 61 A 62 A 63 C 64 A 65 D 66 C 67 A 68 C 69 D 70 B 71 A 72 D 73 D 74 B 75 B 76 E 77 D 78 C 79 A 80 C 81 B 82 C 83 B 84 E 85 B 86 C 87 B 88 C 89 C 90 B 91 D 92 D 93 B 94 E 95 E 96 D 97 C 98 A 99 C 100 C 101 C 102 E 103 E 104 B 105 E 106 C 107 B 108 C 109 D 110 A 111 B 112 E 113 D 114 B 115 A 116 D 117 C"
      }
    ],
    "resposta_correta": "C"
  }
]