[
  {
    "id": 80763,
    "tags": [],
    "enunciado": "Lesões vesiculares ou vesicobolhosas na pele são manifestações características de várias doenças na Pediatria, sendo que, em algumas patologias, a ocorrência dessas erupções são altamente prevalentes e, em outras, a frequência é bem menor. São todas doenças que podem apresentar-se com lesões papulovesiculares ou vesicobolhosas na pele de crianças as citadas abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite herpetiforme."
      },
      {
        "letra": "B",
        "texto": "Prurido estrófulo."
      },
      {
        "letra": "C",
        "texto": "Doença de Kawasaki."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Stevens-Johnson."
      },
      {
        "letra": "E",
        "texto": "Necrólise epidérmica tóxica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80764,
    "tags": [],
    "enunciado": "Em se tratando de lesões cutâneas, assinale a alternativa com a correspondência correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escama: acúmulo excessivo de extrato córneo"
      },
      {
        "letra": "B",
        "texto": "erosão: perda da epiderme concomitante a derme"
      },
      {
        "letra": "C",
        "texto": "telangiectasia: vaso sanguíneo profundo dilatado"
      },
      {
        "letra": "D",
        "texto": "mácula: lesão plana e colorida, maior do que 2 centímetros de diâmetro, sem elevação acima da superfície da pele circulante"
      },
      {
        "letra": "E",
        "texto": "patch: lesão plana , menor do que 2 centímetros de diâmetro, com cor símiles a pele circundante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80765,
    "tags": [],
    "enunciado": "Paciente de 32 anos, previamente hígido, veio à consulta em razão do surgimento de lesão pruriginosa, eventualmente dolorosa (\"\"ferroadas\"\") na perna direita há 1 semana. Referiu ter feito uma trilha próxima a uma cachoeira poucos dias antes do início dos sintomas. Ao exame dermatológico, foi observada lesão nodular (imagem abaixo), levemente eritematosa, com orifício central e eliminação de mínima secreção serosa e ausência de secreção purulenta. Com base no quadro clínico e no diagnóstico nosológico mais provável, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A eliminação mecânica do agente causador abrevia o quadro dermatológico."
      },
      {
        "letra": "B",
        "texto": "O quadro é autolimitado na maioria dos casos, se resolvendo no máximo em 2 semanas."
      },
      {
        "letra": "C",
        "texto": "Analgesia e antibióticos tópicos são suficientes para resolver o quadro dermatológico."
      },
      {
        "letra": "D",
        "texto": "A reação cutânea possivelmente tenha ocorrido a partir de uma infestação por pulga."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80766,
    "tags": [],
    "enunciado": "A digitopressão e a vitropressão são utilizadas para diferenciar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "placa de mancha."
      },
      {
        "letra": "B",
        "texto": "mancha de eritema."
      },
      {
        "letra": "C",
        "texto": "eritema de púrpura."
      },
      {
        "letra": "D",
        "texto": "púrpura de pápula."
      },
      {
        "letra": "E",
        "texto": "pápula de placa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80767,
    "tags": [],
    "enunciado": "De acordo com DUNCAN, et al., a pele é composta por diferentes linhagens de células, todas elas com potencial para formação de tumores benignas. Dessa forma, há tumores de origem epitelial de revestimento ou glandular, de origem no tecido conjuntivo, de origem neuronal, entre outras. Cistos são formações elevadas ou não, constituídas por uma cavidade fechada, envolta por um epitélio, e contendo líquido ou substância semissólida no seu interior. Em relação ao exposto, numerar a 2ª coluna de acordo com a 1ª e, após, assinalar a alternativa que apresenta a sequência CORRETA: (1) Nevos melanócitos. (2) Pólipos fibroepiteliais. (3) Lipoma. ( ) Tumor benigno que se origina de células gordurosas maduras. Pode ocorrer em qualquer tecido adiposo do corpo, sendo a hipoderme o tecido mais acometido. ( ) Também conhecidos como (cid:72)bromas moles ou acrocórdons, são os tumores de tecido conjuntivo mais comuns na pele, sendo compostos de tecido colagenoso frouxo a denso. ( ) São de(cid:72)nidos como acúmulos de células provenientes de malformações. São lesões originárias de células provenientes da crista neural. Podem ser divididos clinicamente em congênitos, adquiridos e displásicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 2 - 3."
      },
      {
        "letra": "B",
        "texto": "3 - 2 - 1."
      },
      {
        "letra": "C",
        "texto": "2 - 3 - 1."
      },
      {
        "letra": "D",
        "texto": "2 - 1 - 3."
      },
      {
        "letra": "E",
        "texto": "3 - 1 - 2."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80768,
    "tags": [],
    "enunciado": "Mulher de 32 anos vem com queixas de placas eritematosas pruriginosas e fugazes há 12 semanas. Inicialmente apresentava edema em lábios, cerca de duas vezes na semana. Após procurar o Pronto-Socorro em várias ocasiões, onde era medicada com anti-histamínicos e corticosteroides sistêmicos, vem se automedicando com prednisona 40 mg ao dia há quatro semanas e permanece assintomática desde então. Não identifica causas desencadeantes. Não suspendeu o tratamento com receio de retorno dos sintomas. Além de suspender a prednisona gradualmente, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Omalizumab."
      },
      {
        "letra": "B",
        "texto": "Loratadina."
      },
      {
        "letra": "C",
        "texto": "Montelucaste."
      },
      {
        "letra": "D",
        "texto": "Observação clínica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80769,
    "tags": [],
    "enunciado": "Considerando a morfologia dos exantemas, assinale a alternativa que apresenta as lesões compatíveis com a descrição apresentada a seguir. São exantemas caracterizados por pequenas lesões puntiformes de coloração vermelha, por extravasamento de sangue, que não desaparecem à digitopressão. GUSSO, G. (Org.); LOPES, J. M. C. (Org.); DIAS, L. C. Tratado de Medicina de Família e Comunidade: princípios, formação e prática. 2a. ed. Porto Alegre: Artmed, 2019.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exantemas maculopapulosos."
      },
      {
        "letra": "B",
        "texto": "Exantemas eritrodérmicos."
      },
      {
        "letra": "C",
        "texto": "Exantemas urticariformes."
      },
      {
        "letra": "D",
        "texto": "Exantemas petequiais ou purpúricos."
      },
      {
        "letra": "E",
        "texto": "Exantemas vesicobolhosos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80770,
    "tags": [],
    "enunciado": "Lesões elementares em dermatologia são fundamentais para o raciocínio clínico. São de(cid:72)nidas como padrões de alteração no tegumento cujo reconhecimento possibilita a construção de hipóteses diagnósticas. Com base nos conhecimentos deste tema assinale a alternativa que melhor define a lesão elementar PÁPULA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação circunscrita de até 1 cm de tamanho, contendo líquido claro no seu interior."
      },
      {
        "letra": "B",
        "texto": "Pequena ulceração em mucosa."
      },
      {
        "letra": "C",
        "texto": "Cicatriz fina, pregueada, papiracea."
      },
      {
        "letra": "D",
        "texto": "Lesão sólida, circunscrita, elevada, de consistência dura."
      },
      {
        "letra": "E",
        "texto": "Elevação circunscrita de até 1 cm de tamanho, contendo pus no seu interior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80771,
    "tags": [],
    "enunciado": "Os elementos eruptivos ou lesões elementares representam os diversos tipos de lesões cutâneas. Quanto a isso, enumere a COLUNA II de acordo com a COLUNA I, correlacionando o elemento eruptivo citado à descrição que permite caracterizá-lo. COLUNA I: 1. VESÍCULA; 2. ESCAMA; 3. EROSÃO; 4. MANCHA; 5. GOMA. COLUNA II: ( ) Comprometimento superficial da pele com perda somente da epiderme; ( ) Elemento eruptivo indicativo de alteração de cor da pele, sem relevo ou depressão da pele; ( ) Representa o desprendimento das células epiteliais da camada córnea completamente queratinizadas; ( ) Nódulo ou nodosidade da pele que se liquefaz na porção central, podendo posteriormente drenar material necrótico e ulcerar; ( ) Elemento eruptivo de conteúdo líquido presente na fase aguda dos eczemas. Assinale a sequência correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3, 4, 5, 2, 1"
      },
      {
        "letra": "B",
        "texto": "3, 4, 2, 5, 1"
      },
      {
        "letra": "C",
        "texto": "1, 4, 2, 5, 3"
      },
      {
        "letra": "D",
        "texto": "3, 4, 2, 1, 5"
      },
      {
        "letra": "E",
        "texto": "2, 4, 3, 5, 1"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80772,
    "tags": [],
    "enunciado": "A pele é maior órgão do corpo humano, correspondendo a 15% do peso corporal. É composta por três camadas conectadas estrutural e funcionalmente. Existem mais de duas mil lesões que afetam a pele, as quais podem ser exclusivamente cutâneas ou fazer parte de doenças sistêmicas. Com base em seus conhecimentos sobre as lesões de pele, todas as afirmativas são corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões elementares podem ser primárias ou secundárias;"
      },
      {
        "letra": "B",
        "texto": "A distribuição das lesões pode ter grande valor na diferenciação entre dois diagnósticos;"
      },
      {
        "letra": "C",
        "texto": "As lesões secundárias surgem sobre uma lesão primária ou podem representar sua evolução;"
      },
      {
        "letra": "D",
        "texto": "Quando a dermatose compromete mais de 90% da superfície cutânea, é chamada de universal;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80773,
    "tags": [],
    "enunciado": "Qual a afirmativa correta, com relação às púrpuras e petéquias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões desaparecem sob compressão."
      },
      {
        "letra": "B",
        "texto": "Ocorrem devido a vasodilatação localizada."
      },
      {
        "letra": "C",
        "texto": "As púrpuras são menores do que as petéquias."
      },
      {
        "letra": "D",
        "texto": "Ocorrem quando há extravasamento de hemácias na derme."
      },
      {
        "letra": "E",
        "texto": "O local inicial de apresentação das petequias induzidas por trombocitopenia é a porção distal dos membros superiores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80774,
    "tags": [],
    "enunciado": "Doenças exantemáticas são corriqueiras na prática pediátrica e saber interpretá-las é fundamental. Assim, o que são máculas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões planas, elevadas, grandes e palpáveis."
      },
      {
        "letra": "B",
        "texto": "Lesões pequenas, sólidas e perceptíveis ao tato."
      },
      {
        "letra": "C",
        "texto": "Lesões planas, não palpáveis e bem delimitadas."
      },
      {
        "letra": "D",
        "texto": "Lesões pequenas, elevadas e com conteúdo líquido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80775,
    "tags": [],
    "enunciado": "Um garoto previamente saudável, com cinco anos de idade, apresentou subitamente um \"vermelhão\", reconhecidos pela mãe como mancha com pontos vermelhos. No seu domicílio, a mãe realiza o teste de Tumbler, também conhecido como teste do copo, com resultado positivo. Preocupada, procura o PSI para atendimento. No PSI, nega febre, IVAS, perda de peso, dor óssea, diarreia, sangramento intestinal e não fez uso de medicação. Refere que há 21 dias esteve com um quadro respiratório superior semelhante a um resfriado, que foi autolimitado em 48 horas, e não procurou assistência médica. Ao exame físico, encontrava- se ativo, reativo, sorridente e observou-se lesões iguais às descritas pela mãe, con(cid:72)rmando a suspeita dela. (Conforme imagem ) Sobre esse teste, é CORRETO afirmar que é usado para diagnóstico dos rash:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maculares."
      },
      {
        "letra": "B",
        "texto": "Papulares."
      },
      {
        "letra": "C",
        "texto": "Maculopapulares."
      },
      {
        "letra": "D",
        "texto": "Petequiais."
      },
      {
        "letra": "E",
        "texto": "Vesiculares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80776,
    "tags": [],
    "enunciado": "Dermatoses são lacerações determinadas por processos in(cid:87)amatórios, infecciosos ou não, degenerativos, circulatórios, neoplásicos benignos ou malignos, metabólicos, de natureza congênita ou hereditária.Numere a COLUNA II de acordo com a COLUNA I, relacionando cada conceito da linguagem dermatopatológica à lesão elementar de pele. COLUNA I Lesão elementar de pele, 1. Máculas; 2. Pápula; 3. Vesícula; 4. Pústula COLUNA II Conceito ( ) Lesão sólida e circunscrita, menor que 1 cm de diâmetro e elevada; ( ) Pequena cavidade de localização geralmente intraepidérmica, elevada, de conteúdo claro e circunscrita; ( ) Elevação circunscrita da epiderme e conteúdo purulento; ( ) Modificação de coloração da pele sem alteração de relevo ou consistência. Assinale a sequência CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 3 4 1."
      },
      {
        "letra": "B",
        "texto": "2 1 3 4."
      },
      {
        "letra": "C",
        "texto": "3 4 2 1."
      },
      {
        "letra": "D",
        "texto": "1 4 3 2."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80777,
    "tags": [],
    "enunciado": "Sobre as definições de termos das lesões elementares em dermatologia, relacione. (I) Liquenificação. (II) Atrofia. (III) Placa. (IV) Nódulo. (V) Urticária. (A) Lesão sólida, elevada, formada por agrupamento de pápulas. (B) Lesão sólida, sob pele de aspecto normal, detectável à palpação. (C) Lesão sólida, elevada, consequente a prurido crônico. (D) Lesão eritematosa, pruriginosa, que regride espontaneamente. (E) Lesão decorrente de diminuição de espessura da pele. Assinale a alternativa que contém a associação CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I-A, II-C, III-D, IV-E, V-B."
      },
      {
        "letra": "B",
        "texto": "I-A, II-E, III-C, IV-B, V-D."
      },
      {
        "letra": "C",
        "texto": "I-C, II-D, III-B, IV-E, V-A."
      },
      {
        "letra": "D",
        "texto": "I-C, II-E, III-A, IV-B, V-D."
      },
      {
        "letra": "E",
        "texto": "I-E, II-C, III-B, IV-D, V-A."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80778,
    "tags": [],
    "enunciado": "Com relação à descrição das doenças cutâneas primárias é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Placa é uma lesão plana, menor do que 1,0 cm de diâmetro e com margens nítidas."
      },
      {
        "letra": "B",
        "texto": "Mácula é uma lesão elevada menor do que do que 2,0 cm de diâmetro e sem alteração da cor."
      },
      {
        "letra": "C",
        "texto": "Bolha é uma lesão elevada sem liquido, em geral translúcida, com diâmetro maior do que 0,5 cm."
      },
      {
        "letra": "D",
        "texto": "Placa maculosa é uma lesão plana maior do que 2,0 cm de diâmetro e com cor diferente da pele circundante."
      },
      {
        "letra": "E",
        "texto": "Nódulo é uma lesão amolecida (liquido no interior), elevada acima da superfície da pele circundante e menor do que 0,5 cm de diâmetro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80779,
    "tags": [],
    "enunciado": "As lesões elementares fazem parte da semiologia médica da pele e anexos e são fundamentais para elaboração das hipóteses diagnósticas clínicas na dermatologia. Todas as lesões elementares descritas estão seguidas de suas respectivas doenças corretamente, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abscesso quente - tuberculose."
      },
      {
        "letra": "B",
        "texto": "Tubérculo - sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Goma - sífilis."
      },
      {
        "letra": "D",
        "texto": "Vegetação - Blastomicose."
      },
      {
        "letra": "E",
        "texto": "Infiltração - Hanseníase Virchowiana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80780,
    "tags": [],
    "enunciado": "“O _____________con(cid:72)gura-se como um eritema generalizado, de duração relativamente curta, podendo ser morbiliforme ou rubeoliforme quando há áreas de eritema entremeadas com áreas de pele sã ou escarlatiniforme quando é difuso e uniforme.” Assinale a alternativa que complete CORRETAMENTE a lacuna:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemangioma."
      },
      {
        "letra": "B",
        "texto": "Hirsutismo."
      },
      {
        "letra": "C",
        "texto": "Melasma."
      },
      {
        "letra": "D",
        "texto": "Exantema."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80781,
    "tags": [],
    "enunciado": "Qual é o termo usado em dermatologia para descrever uma lesão em formato de moeda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpetiforme."
      },
      {
        "letra": "B",
        "texto": "Lichenóide."
      },
      {
        "letra": "C",
        "texto": "Morbiliforme."
      },
      {
        "letra": "D",
        "texto": "Numular."
      },
      {
        "letra": "E",
        "texto": "Policíclica ."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 80782,
    "tags": [],
    "enunciado": "Na descrição de exame dermatológico, um interno relata área cutânea puntiforme, avermelhada, que não desaparece à digitopressão e outra lesão, com 0,4 cm de diâmetro, contendo líquido de aspecto límpido no seu interior. Você melhor caracterizaria estas descrições, respectivamente, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Petéquia e bolha."
      },
      {
        "letra": "B",
        "texto": "Petéquia e vesícula."
      },
      {
        "letra": "C",
        "texto": "Equimose e vesícula."
      },
      {
        "letra": "D",
        "texto": "Rash e pústula."
      },
      {
        "letra": "E",
        "texto": "Pápula e bolha."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80783,
    "tags": [],
    "enunciado": "Em relação às afecções cutâneas assinale a alternativa correta: I. O Pityrosporum ovale é a forma de levedura da Malassezia furfur,constituinte da (cid:87)ora cutânea de adultos normais, tem sido apontado como o fator que estimula queratinócitos a produzirem citocinas pró- inflamatórias. II. Em geral, no paciente HIV positivo a evolução clínica das picadas de mosquitos, pulgas ou de outros insetos não difere da evolução em pacientes HIV negativos. III. As gomas são lesões nodulares, liquefeitas e principalmente encontradas na sí(cid:72)lis tardia, tuberculose e esporotricose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III estão incorretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 80784,
    "tags": [],
    "enunciado": "Com relação à terminologia descritiva da morfologia de lesões cutâneas individuais, considere as alternativas abaixo e marque a resposta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erosão é a perda circunscrita da epiderme e derme podendo acometer hipoderme e tecidos subjacentes."
      },
      {
        "letra": "B",
        "texto": "Dermatite de contato se manifesta com lesão tipo bolha."
      },
      {
        "letra": "C",
        "texto": "Vesícula é uma lesão elevada e circunscrita, contendo fluido seroso claro ou hemorrágico, com menos de 1 cm de diâmetro."
      },
      {
        "letra": "D",
        "texto": "Nódulo é a elevação firme, circunscrita e achatada da pele, com margens palpáveis e bem demarcadas."
      },
      {
        "letra": "E",
        "texto": "Ictiose se manifesta com lesão tipo placa e urtica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80785,
    "tags": [],
    "enunciado": "Pré-escolar de cinco anos, sexo masculino, é levado ao pediatra por apresentar \"vermelhidão na pele\", que surgiu no terceiro dia após início de tratamento com amoxocilina para amigdalite aguda. Exame físico: afebril, bom estado geral, pequenas máculas e pápulas com bordas eritematosas nas extremidades superiores, algumas com vesícula central, duas erosões na mucosa oral. Este quadro sugere a seguinte hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritema multiforme menor."
      },
      {
        "letra": "B",
        "texto": "vasculite alérgica."
      },
      {
        "letra": "C",
        "texto": "urticária multiforme."
      },
      {
        "letra": "D",
        "texto": "eritema morbiliforme."
      },
      {
        "letra": "E",
        "texto": "mononucleose infecciosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 80786,
    "tags": [],
    "enunciado": "Nas doenças dermatológicas, a identi(cid:72)cação correta das lesões elementares é essencial. Sobre essas lesões é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enantema é caracterizado por mancha vermelha, eritematosa localizada em mucosas."
      },
      {
        "letra": "B",
        "texto": "Eritema é caracterizado por coloração avermelhada da pele que desaparece à digitopressão."
      },
      {
        "letra": "C",
        "texto": "Eritrodermia é caracterizada por manchas avermelhadas eritematosas, acompanhadas de descamação, restritas à pele da região da cabeça e do pescoço."
      },
      {
        "letra": "D",
        "texto": "Exantema é caracterizado por manchas na pele avermelhadas, eritematosas, que surgem de forma aguda e têm duração curta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 80787,
    "tags": [],
    "enunciado": "Em relação às lesões de pele, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A coloração das lesões, a localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na dermatite atópica as lesões são eritematosas, enquanto que a foliculite aparece como pequenas pápulas em áreas cobertas (glúteos e abdome)."
      },
      {
        "letra": "B",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na dermatite de contato aparecem vesículas maiores de 1 cm com conteúdo seroso, enquanto que na urticária as lesões são lineares."
      },
      {
        "letra": "C",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Na psoríase as lesões são coalescentes e localizadas nos membros, enquanto que a ceratose actínica aparece nas áreas expostas ao sol."
      },
      {
        "letra": "D",
        "texto": "A coloração das lesões, a localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. Nos xantomas as lesões são bolhas com conteúdo branco, enquanto que o Herpes-zóster se manifesta por pústulas coalescentes."
      },
      {
        "letra": "E",
        "texto": "A aparência morfológica das lesões, sua localização, seu arranjo e número são fundamentais para o estabelecimento da etiologia. O carcinoma basocelular aparece como lesão papuloescamosa, enquanto que o vitiligo apresenta placas hipocrômicas.  Respostas: 1 C 2 A 3 A 4 C 5 B 6 B 7 D 8 D 9 B 10 D 11 D 12 C 13 D 14 A 15 D 16 D 17 A 18 D 19 D 20 B 21 B 22 C 23 A 24 C 25 C"
      }
    ],
    "resposta_correta": "C"
  }
]