[
  {
    "id": 1915,
    "tags": [],
    "enunciado": "A denominação hiperplasia adrenal congénita (HAC) engloba um conjunto de síndromes transmitidas de forma autossômica recessiva, que se caracterizam por diferentes de(cid:46)ciências enzimáticas na síntese dos esteroides adrenais. Dessa forma, qual é a enzima cuja de(cid:46)ciência é mais recorrente, e qual hormônio é quantificado para fins diagnósticos, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enzima: 17 a-hidroxilase; hormônio dosado: 17-OH-Pregnenolona."
      },
      {
        "letra": "B",
        "texto": "Enzima: 17 ß-hidroxilase: hormônio dosado: 17-OH-Progesterona."
      },
      {
        "letra": "C",
        "texto": "Enzima: 21 ß-hidroxilase; hormônio dosado: Progesterona."
      },
      {
        "letra": "D",
        "texto": "Enzima: 21 a-hidroxilase: hormônio dosado:a 17-OH-Progesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1916,
    "tags": [],
    "enunciado": "Recém-nascido a termo, feminino, adequado para idade gestacional, nascido de parto cesárea por desejo materno, bolsa integra, cultura vaginal e anal matema negativa para Streptococcus B. Após o nascimento, é mantido em alojamento conjunto, recebe alta hospitalar com 52 horas de vida em aleitamento materno exclusivo, com perda ponderal em relação ao peso de nascimento de 6,8%. Com 10 dias de vida dá entrada no pronto-socorro infantil desidratado, hipoativo, pálido, pele fria, pulso (cid:46)no, perfusão lenti(cid:46)cada. Solicitados exames de admissão: Leucócitos: 15.808, Hemoglobina: 14,2 g/dL, Hematócrito: 43%, PCR: 0,3 mg/L (normal até 0,5 mg/L.). Sódio: 121 meq/L, Potássio: 4.8 meq/L, Cálcio: 9.8 mg/dL, Magnésio: 1,8 meq/L e Gasometria: pH: 7,14, pCO₂: 17 bicarbonato 7 pO₂ 130 BE - 13. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação por baixa ingesta."
      },
      {
        "letra": "B",
        "texto": "Sepse Neonatal precoce."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo congênito."
      },
      {
        "letra": "D",
        "texto": "Sepse neonatal tardia."
      },
      {
        "letra": "E",
        "texto": "Hiperplasia adrenal congênita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 1917,
    "tags": [],
    "enunciado": "Lactente, sexo masculino, com 2 meses de idade é levado ao pronto-socorro com letargia e vômitos. Os pais relatam que o bebê tem se alimentado mal nos últimos dias (leite materno) e notaram uma diminuição na quantidade de fraldas molhadas. No exame físico, o paciente está letárgico, com mucosas secas, turgor comprometido, perfusão periférica lenti(cid:46)cada e pulsos fracos. A pressão arterial sistólica é de 68 mmHg. Os exames laboratoriais mostram hiponatremia, hipercalemia e acidose metabólica. A história familiar revela um irmão falecido com 3 meses de idade por desidratação. Qual é o diagnóstico mais provável e o tratamento inicial apropriado para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal aguda; administração de fluidos intravenosos e diuréticos."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita; administração de fluidos intravenosos e hidrocortisona."
      },
      {
        "letra": "C",
        "texto": "Estenose hipertrófica de piloro; correção cirúrgica urgente."
      },
      {
        "letra": "D",
        "texto": "Sepse neonatal tardia; antibióticos de amplo espectro e suporte hemodinâmico. 4000233601"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1918,
    "tags": [],
    "enunciado": "Menino, 1 ano de idade, iniciou tratamento para hipotireoidismo congênito com 15 dias de vida, sem elucidação etiológica. Apresenta bom crescimento e ganho de peso, além de desenvolvimento neuropsicomotor normal, com dosagens de TSH e hormônios tireoidianos normais e boa aderência ao tratamento. Ultrassonogra(cid:46)a de tireoide: glândula tópica de dimensões normais. Segundo o Manual Técnico da Triagem Neonatal Biológica do Ministério da Saúde (2016), qual é a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar cintilografia de tireoide para complementar a investigação etiológica."
      },
      {
        "letra": "B",
        "texto": "Suspender a reposição hormonal e monitorar crescimento e desenvolvimento."
      },
      {
        "letra": "C",
        "texto": "Reduzir a dose da reposição hormonal em 50% e repetir USG de tireoide em 30 dias."
      },
      {
        "letra": "D",
        "texto": "Manter reposição hormonal até dois anos de idade. 4000233000"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1919,
    "tags": [],
    "enunciado": "Lactente de 20 dias de vida reside no Brasil e apresenta, no resultado do teste do pezinho, TSH de 15 mUI/L. AP: nascido a termo com peso de 3050 g, sem intercorrências, em aleitamento materno exclusivo. Sobre o Programa Nacional de Triagem Neonatal (PNTN) e a conduta correta para o caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o teste do pezinho, o da orelhinha, da linguinha e do coraçãozinho devem ser realizados por todas as crianças e estão disponíveis pelo SUS no Brasil; deve-se iniciar o tratamento com levotiroxina e coletar TSH e T4L de sangue periférico em 15 dias."
      },
      {
        "letra": "B",
        "texto": "o teste do pezinho disponível no SUS analisa, na maioria das cidades do Brasil, fenilcetonúria, hipotireoidismo congênito, anemia falciforme, hiperplasia adrenal congênita, deficiência de biotinidase e fibrose cística; deve-se investigar histórico do paciente, fazer exame físico e coletar TSH e T4L de sangue periférico."
      },
      {
        "letra": "C",
        "texto": "o teste do pezinho está sendo realizado pelo SUS, na maioria das cidades do país, assim como todos os exames, até a 5ª etapa (atrofia muscular espinhal); deve-se realizar exame físico e coletar exames complementares, incluindo a tireoglobulina."
      },
      {
        "letra": "D",
        "texto": "atualmente, o teste do pezinho realizado no Brasil, pelo SUS, na maioria das cidades do país, inclui o teste de triagem neonatal genética para doenças com tratamentos disponíveis; deve-se investigar histórico do paciente, fazer exame físico e coletar TSH e T4L de sangue periférico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1920,
    "tags": [],
    "enunciado": "Qual a causa mais frequente de hipotireoidismo congênito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disgenesia tireoidiana."
      },
      {
        "letra": "B",
        "texto": "Defeito de síntese de hormônio tireoidiano."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo central."
      },
      {
        "letra": "D",
        "texto": "Doença de Hashimoto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1921,
    "tags": [],
    "enunciado": "Você atende um recém-nascido que apresenta hipospadia peniana media. No exame físico você não consegue identi(cid:46)car nenhum dos testículos. Que patologia pode estar associada a esta condição e deve ser investigada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anomalia anorretal."
      },
      {
        "letra": "B",
        "texto": "Válvula de uretra posterior."
      },
      {
        "letra": "C",
        "texto": "Distúrbio do desenvolvimento sexual."
      },
      {
        "letra": "D",
        "texto": "Hipogonadismo pituitário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1922,
    "tags": [],
    "enunciado": "Durante a consulta de puericultura, a mãe de um recém-nascido (RN) a termo, de 18 dias de vida, refere que o (cid:46)lho está em aleitamento materno exclusivo, com boa sucção ao seio, e não apresenta queixas. O RN apresenta bom ganho de peso e exame físico normal para idade. O médico veri(cid:46)ca os resultados do teste do pezinho e observa o valor de TSH > 20 mUI/L. Segundo as orientações do Ministério da Saúde, a conduta correta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "observação clínica nos próximos 3 meses para detecção de sintomas."
      },
      {
        "letra": "B",
        "texto": "repetir o teste do pezinho em 30 dias."
      },
      {
        "letra": "C",
        "texto": "repetir o teste do pezinho imediatamente."
      },
      {
        "letra": "D",
        "texto": "dosagem sérica de TSH e T4 livre imediatamente."
      },
      {
        "letra": "E",
        "texto": "encaminhar ao endocrinologista pediátrico para investigação. 4000230765"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1923,
    "tags": [],
    "enunciado": "Ao nascimento, RN apresenta falo de 2,3 cm com fusão de saliências labioescrotais e gônadas impalpáveis. Qual é o diagnóstico de Anormalidade de Diferenciação Sexual (ADS) mais comum em RNs com genitália atípica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ADS XX ovotesticular."
      },
      {
        "letra": "B",
        "texto": "ADS XX hiperplasia adrenal congênita."
      },
      {
        "letra": "C",
        "texto": "ADS XY hiperplasia adrenal congênita."
      },
      {
        "letra": "D",
        "texto": "ADS XY/X disgenesia gonadal mista. 4000230494"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1924,
    "tags": [],
    "enunciado": "A Hiperplasia Adrenal Congênita (HAC) é um grupo de distúrbios genéticos que afetam a biossíntese de hormônios esteroides pelas glândulas adrenais. Dessa forma, avalie as a(cid:46)rmações como verdadeiras (V) ou falsas (F): I. A forma não clássica da HAC é detectada logo após o nascimento e se caracteriza por uma signi(cid:46)cativa perda de sal, levando a uma crise potencialmente letal que requer tratamento imediato. II. Na forma clássica da HAC por de(cid:46)ciência da 21-hidroxilase, a atividade enzimática da 21-hidroxilase é signi(cid:46)cativamente prejudicada, resultando em produção insu(cid:46)ciente de aldosterona e cortisol, o que pode levar à crise de perda de sal a partir do 8o dia de vida. III. A menina afetada pela forma clássica da HAC pode apresentar genitália ambígua devido à virilização intrauterina, que pode variar desde clitoromegalia até uma genitália externa de aspecto masculino. Assim, a alternativa CORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F."
      },
      {
        "letra": "B",
        "texto": "V, F, F."
      },
      {
        "letra": "C",
        "texto": "F, V, V."
      },
      {
        "letra": "D",
        "texto": "F, F, V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1925,
    "tags": [],
    "enunciado": "Durante uma consulta pré-natal, uma paciente grávida pergunta sobre o desenvolvimento dos órgãos genitais do feto e como a diferenciação sexual ocorre durante a gestação. Ela está particularmente interessada em saber quando e como os principais componentes dos sistemas reprodutivos masculino e feminino se desenvolvem. Com relação ao quadro clínico descrito acima, assinale a alternativa CORRETA sobre a embriologia e diferenciação sexual durante o desenvolvimento fetal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A diferenciação sexual dos órgãos genitais externos começa a ocorrer a partir da 6a semana de gestação e é concluída antes da 12ª semana."
      },
      {
        "letra": "B",
        "texto": "O desenvolvimento dos ductos de Müller e de Wolff são cruciais para a formação dos órgãos genitais internos e ocorre a partir da 8a semana de gestação."
      },
      {
        "letra": "C",
        "texto": "A diferenciação sexual do embrião ocorre exclusivamente por influência dos hormônios maternos, sem participação de fatores genéticos do próprio feto."
      },
      {
        "letra": "D",
        "texto": "A Presença do cromossomo Y no feto leva à formação dos testículos e subsequente produção de testosterona, iniciando a diferenciação sexual a partir da 7ª semana de gestação. 4000226435"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1926,
    "tags": [],
    "enunciado": "Vocé é o(a) pediatra de plantão e é chamado(a) para prestar assistência ao parto de Dona Maria na unidade de obstetrícia/neonatologia do seu hospital. A anamnese com Dona Maria, que é casada com Sr. Joaquim (seu primo de 12 grau), revela que ela é G3P2A0, pré-natal sem intercorrências, sorologias para HIV, sí(cid:46)lis, toxoplasmose, CMV e rubéola sem alterações. Nega história — de diabetes melito gestacional, doença hipertensiva especí(cid:46)ca da gestação e infecção por Streptococcus do grupo B. Refere não ter (cid:46)lhos vivos, já que os dois meninos anteriores faleceram aos 2 e 4 meses de vida, respectivamente, devido a quadro de gastroenterite associado à desidratação. Você recepciona o RN na sala de parto que ocorre sem intercorrências clínicas, porém, no exame clínico geral, você nota que a genitália do RN, apesar de masculina tipica, não possui gônadas palpáveis. Sobre esse caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptorquidia bilateral é o diagnóstico a ser estabelecido. Deve-se informar aos pais que as gônadas podem “descer” com o passar do tempo e que somente é necessaria alguma intervenção médica caso o mesmo não ocorra até 1 ano de vida."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita é um diagnóstico provável e deve ser considerado pela equipe médica."
      },
      {
        "letra": "C",
        "texto": "A história de consanguinidade e óbitos de filhos anteriores não têm relação com a ausência de gônadas do RN."
      },
      {
        "letra": "D",
        "texto": "A criança deve ser considerada do sexo feminino ainda na sala de parto, uma vez que não foram palpadas gônadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1927,
    "tags": [],
    "enunciado": "Durante avaliação em alojamento conjunto de uma maternidade de recém-nascido com 24 horas de vida, observa-se genitália de aparência masculina, mas com criptorquidia bilateral, sem palpação de testículos em canal inguinal. Diante da hipótese de um distúrbio de diferenciação sexual, e considerando-se questões éticas, legais e de risco-benefício, assinale a alternativa correta quanto à conduta adequada para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada a realização de cariótipo, para a confirmação do sexo biológico, e de exames hormonais, além de acompanhamento por uma equipe multidisciplinar para definição da melhor abordagem clínica e cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Está indicada a realização de exames de imagem, para avaliação dos órgãos genitais internos e definição do sexo biológico, a fim de que, caso necessário, possa ser feita abordagem cirúrgica da genitália externa antes da alta."
      },
      {
        "letra": "C",
        "texto": "A hiperplasia adrenal congênita, que em sua forma clássica leva à virilização da genitália externa feminina, seria uma hipótese diagnóstica adequada; no entanto, a ausência de sintomas de desidratação e de perda de peso, descarta-a."
      },
      {
        "letra": "D",
        "texto": "Diante de uma genitália de aparência masculina, ainda que com testículos não localizados, a família deve ser aconselhada a adotar o sexo masculino para esse paciente, para fins de registro civil, até que o sexo biológico e a conduta terapêutica sejam definidos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1928,
    "tags": [],
    "enunciado": "Recém-nascido apresenta falo, ausência bilateral de gônadas palpáveis, cariótipo 46xx e cromatina sexual positiva. Esse quadro, provavelmente, ocorre devido",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao aumento de gonadotrofina coriônica."
      },
      {
        "letra": "B",
        "texto": "ao aumento de 21-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "ao aumento de 17-hidroxiprogesterona."
      },
      {
        "letra": "D",
        "texto": "à diminuição de 21-hidroxilase."
      },
      {
        "letra": "E",
        "texto": "ao coriocarcinoma. 4000220780"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1929,
    "tags": [],
    "enunciado": "Os estados intersexuais agrupam indivíduos que apresentam discordância de um ou mais dos fatores determinantes do sexo. Quanto a tais situações, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fenótipo depende apenas da diferenciação gonadal."
      },
      {
        "letra": "B",
        "texto": "O fenótipo depende exclusivamente dos erros genéticos."
      },
      {
        "letra": "C",
        "texto": "Os erros na diferenciação Mülleriana dependem deproblemas genéticos."
      },
      {
        "letra": "D",
        "texto": "Os erros podem ocorrer tanto da determinação do sexo genético, quanto na diferenciação do sexo fenotípico."
      },
      {
        "letra": "E",
        "texto": "As malformações na determinação do sexo na diferenciação Mülleriana são apenas uterinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1930,
    "tags": [],
    "enunciado": "Recém-nascido, sexo feminino, morador da zona rural, nascido de parto normal em casa. Vem em consulta ambulatorial, em serviço de referência pediátrico. Após consulta, é internada para avaliação, já que não ganha peso e por estar com di(cid:46)culdade para mamar. Na ocasião, está com 2 meses de vida e ganhou, desde o nascimento, 500 gramas. Ao exame clínico, mostra-se hipoativa e chama atenção hipertro(cid:46)a de clitóris. Exames laboratoriais iniciais evidenciam Na 128 mEq/L, K 7,5 mmol/L, glicemia 40 mg/dl; o hemograma, gasometria venosa, urina tipo 1, VHS e PCR são normais. Dentro deste contexto clínico, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome genética."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia congênita da suprarrenal."
      },
      {
        "letra": "C",
        "texto": "Erro inato do metabolismo."
      },
      {
        "letra": "D",
        "texto": "Sepse – Infecção bacteriana aguda 4000215913"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1931,
    "tags": [],
    "enunciado": "Paciente recém-nascido, sexo masculino, 10 dias de vida, é admitido no pronto-socorro com vômitos, desidratação e perda de 20% do peso de nascimento. À monitorização, observou-se FC: 160 bpm, FR: 50 irpm, temperatura axilar: 36,8 °C e pressão arterial sistólica de 55 mmHg. O parto foi vaginal, (cid:46)cou alojado com a mãe, recebeu alta com 50 horas de vida, em aleitamento materno exclusivo. Os exames colhidos na emergência resultaram: hemograma e PCR normais, Na: 118 mEq/L e K: 6,2 mEq/L. Entre os exames abaixo, o que mais provavelmente está alterado nessa criança é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TSH;"
      },
      {
        "letra": "B",
        "texto": "Tripsina imunorreativa;"
      },
      {
        "letra": "C",
        "texto": "Biotinidase;"
      },
      {
        "letra": "D",
        "texto": "Eletroforese de hemoglobina;"
      },
      {
        "letra": "E",
        "texto": "17-OH progesterona. 4000215732"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 1932,
    "tags": [],
    "enunciado": "Recém-nascido (RN), (cid:46)lho de mãe com hipotireoidismo tratado e bem controlado, nasceu a termo com pré- natal sem intercorrências. Atualmente com 14 dias de vida, foi atendido na Unidade Básica de Saúde para apresentar o resultado do Teste do Pezinho. A mãe refere que a coleta ocorreu no quarto dia de vida. A dosagem de TSH foi 4,5 m U/L. O RN encontra-se clinicamente bem e sem alterações ao exame físico. Considerando que nesse centro de triagem neonatal o valor de corte de hormônio tireoestimulante (TSH) é 10 mU/L, qual a conduta para esse recém-nascido baseado no Programa Nacional de Triagem Neonatal do Brasil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerar o exame normal e manter a puericultura."
      },
      {
        "letra": "B",
        "texto": "Agendar consulta com o endocrinologista urgente."
      },
      {
        "letra": "C",
        "texto": "Convocar para repetição de TSH e dosagem de T4."
      },
      {
        "letra": "D",
        "texto": "Iniciar imediatamente o tratamento com a Levotiroxina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1933,
    "tags": [],
    "enunciado": "Menino de 7 anos e meio está em consulta de puericultura anual. Ao exame físico, o pediatra observa pênis de tamanho aumentado para a idade, pelos mais longos e espessos na base do pênis e no monte pubiano, com testículos simétricos, medindo 3 ml. Sem antecedentes relevantes, tanto neonatais, quanto pessoais ou patológicos. A idade óssea é de 10 anos, sua altura está no escore-Z +2 e seu IMC no escore-Z +1.5. A sua altura há 1 ano estava no escore-Z +1.0. A altura alvo é no escore-Z +0,5. Qual é o diagnóstico sindrômico para este paciente no momento da consulta? Qual é o diagnóstico etiológico mais provável? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pubarca precoce isolada /idiopática."
      },
      {
        "letra": "B",
        "texto": "Pubarca precoce isolada / excesso de peso."
      },
      {
        "letra": "C",
        "texto": "Puberdade precoce central / hamartoma."
      },
      {
        "letra": "D",
        "texto": "Puberdade precoce periférica / hiperplasia adrenal congênita."
      },
      {
        "letra": "E",
        "texto": "Puberdade precoce periférica / genética. 4000215226"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1934,
    "tags": [],
    "enunciado": "Paciente com 3 meses de idade é levado a consulta devido icterícia desde o quinto dia de vida, associada a constipação crônica. Ao exame físico, bebê hipoativo, ictérico, não sustenta o pescoço, com fontanela ampla, presença de fecaloma palpável em fossa ilíaca direita e hérnia umbilical. Mãe realizou prénatal completo, sem intercorrências. Encontrase em aleitamento materno exclusivo, as vacinas do bebê estão atualizadas, realizou teste do pezinho com resultado pendente. Em relação ao caso descrito, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal hipótese diagnóstica é megacolon congênito, devendo ser realizado clister opaco para a confirmação diagnóstica e posterior tratamento cirúrgico."
      },
      {
        "letra": "B",
        "texto": "deve ser prescrito probiótico para regularizar o funcionamento intestinal e tranquilizar a mãe em relação a icterícia pelo leite materno, sem a necessidade de suspensão do aleitamento."
      },
      {
        "letra": "C",
        "texto": "deve ser solicitado THS e T4 livre para descartar a principal hipótese diagnóstica, confirmada caso THS acima do valor de referência, podendo o T4 estar baixo ou normal."
      },
      {
        "letra": "D",
        "texto": "o paciente deve ser encaminhado para acompanhamento com terapeuta ocupacional e fisioterapeuta, além de realizar ressonância nuclear magnética para elucidar o diagnóstico."
      },
      {
        "letra": "E",
        "texto": "devem ser investigadas as infecções congênitas com acometimento hepático e de sistema nervoso central, especialmente sífilis congênita e citomegalovírus congênito. 4000215130"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1935,
    "tags": [],
    "enunciado": "Em uma maternidade, um recém-nascido está sendo avaliado por apresentar genitália ambígua, testículo e gônada “em (cid:46)ta”. Também apresenta útero. Foi realizada pesquisa do cariótipo, que constatou 45X0/46XY. Diante desses achados, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disgenesia gonadal pura."
      },
      {
        "letra": "B",
        "texto": "Disgenesia gonadal mista."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Morris."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Swyer."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Kallmann."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1936,
    "tags": [],
    "enunciado": "Uma criança recém-nascida é atendida em consulta de rotina na unidade básica de saúde. Apresenta uma genitália fenotipicamente feminina, sendo que a palpação inguinal revela a presença de uma hérnia e de um pequeno nódulo (cid:46)broelástico móvel na região. Considerando a principal hipótese diagnóstica, qual é a o procedimento que deve ser seguido para confirmação diagnóstica desta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar a dosagem de testosterona sérica."
      },
      {
        "letra": "B",
        "texto": "Solicitar uma ultrassonografia abdominopélvica."
      },
      {
        "letra": "C",
        "texto": "Solicitar um cariótipo."
      },
      {
        "letra": "D",
        "texto": "Solicitar dosagem sérica de esteróides sexuais."
      },
      {
        "letra": "E",
        "texto": "Realizar uma biópsia do nódulo inguinal. 4000213034"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1937,
    "tags": [],
    "enunciado": "Na hiperplasia congênita de suprarrenal na forma clássica perdedora de sal, por de(cid:46)ciência de 21-hidroxilase, a atividade da renina plasmática:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está diminuída."
      },
      {
        "letra": "B",
        "texto": "Está inalterada."
      },
      {
        "letra": "C",
        "texto": "Pode estar diminuída ou aumentada."
      },
      {
        "letra": "D",
        "texto": "Está aumentada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1938,
    "tags": [],
    "enunciado": "Os distúrbios do desenvolvimento sexual são quadros congênitos nos quais o desenvolvimento sexual cromossomal ou anatômico é atípico. Sobre eles é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperplasia suprarrenal congênita fetal é a principal causa de virilização de feto 46XX, caracterizando o pseudo-hermafroditismo feminino."
      },
      {
        "letra": "B",
        "texto": "O pseudo-hermafroditismo masculino engloba fetos 46XY com defeitos nas sínteses de testosterona testicular, defeitos enzimáticos periféricos ou anormalidades no receptor androgênico."
      },
      {
        "letra": "C",
        "texto": "Nos pacientes com síndrome de insensibilidade total aos androgênios, há o desenvolvimento de vulva e vaginas normais, contudo sem desenvolvimento de mamas, ausência de útero e presença normal feminina de distribuição de pelos."
      },
      {
        "letra": "D",
        "texto": "Entre as disgenesias gonadas se destaca a síndrome de Tuner, comcariótipo 45X e apresentam os estigmas clássicos dessa síndrome, como baixa estatura, micrognatia, pescoço alado entre outras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1939,
    "tags": [],
    "enunciado": "Neonato nascido a termo, gestação e parto sem intercorrências apresenta hipotonia, icterícia prolongada, hérnia umbilical, macroglossia, constipação, di(cid:46)culdade para mamar e fontanelas amplas. O diagnóstico deste bebê é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "B",
        "texto": "Galactosemia."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo congênito."
      },
      {
        "letra": "D",
        "texto": "Fenilcetonúria."
      },
      {
        "letra": "E",
        "texto": "Fibrose cística."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1940,
    "tags": [],
    "enunciado": "Menina, 8 dias de vida, é trazida ao Pronto-Socorro com quadro de vômitos, letargia, perda de peso, sinais de desidratação, perfusão periférica lenti(cid:46)cada, FC=185bpm. Exames laboratoriais: sódio=118mEq/L; potássio=8mEq/L; glicose=39mg/dL. Mãe refere que um dos exames do teste de triagem neonatal biológica está alterado. A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000209355",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 1941,
    "tags": [],
    "enunciado": "Pode-se a(cid:46)rmar que um indivíduo com o diagnóstico de pseudohermafroditismo masculino por insensibilidade androgênica completa apresenta, respectivamente, os seguintes fenótipo, cariótipo e alteração embriológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feminino; 46XY; regressão dos ductos paramesonéfricos"
      },
      {
        "letra": "B",
        "texto": "feminino; 46 XX; regressão dos ductos mesonéfricos"
      },
      {
        "letra": "C",
        "texto": "masculino; 46XX; regressão dos ductos paramesonéfricos"
      },
      {
        "letra": "D",
        "texto": "masculino; 46XY; regressão dos ductos mesonéfricos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1942,
    "tags": [],
    "enunciado": "Síndrome de Rokitansky Paciente do sexo feminino, 15 anos, comparece em consulta ginecológica trazida pela mãe para orientação. As condições ao nascimento e desenvolvimento na infância foram normais. Iniciou desenvolvimento puberal aos 9 anos com telarca. Nega menarca. Exame físico: PA: 110x70 mmHg, IMC: 18 kg/m2, Estágio de Tanner: M4P1. Genitália externa feminina, púbere, introito vaginal com hímen integro e vaginometria de 3cm. Qual a propedêutica complementar para elucidar este caso clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH, TSH e Prolactina."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética de pelve."
      },
      {
        "letra": "C",
        "texto": "Teste de estímulo com GnRH."
      },
      {
        "letra": "D",
        "texto": "Cariótipo de células periféricas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1943,
    "tags": [],
    "enunciado": "Lactente com 35 dias de idade, apresenta vômitos e desidratação desde os primeiros dias de vida, com perda de peso progressiva. Levado a atendimento de urgência, foi admitido com desidratação grave. Solicitados exames complementares, os quais revelaram sódio sérico 125 mEq/L (referência 135-145 mEq/L) e potássio sérico 7,0 mmol/L (referencia 3,6-5,3 mmol/L). Ao exame físico da genitália, observou-se presença de falo com ausência de testículos palpáveis. A principal hipótese diagnóstica para esse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose hipertrófica de piloro."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita forma perdedora de sal."
      },
      {
        "letra": "C",
        "texto": "Gastroenterite infecciosa."
      },
      {
        "letra": "D",
        "texto": "Maus tratos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1944,
    "tags": [],
    "enunciado": "Pediatria RNT, sem intercorrências ao nascimento, encontra-se no 10º dia de vida, estável em ar ambiente e apresentando icterícia por aumento de bilirrubina indireta. Ao exame físico, além da icterícia, apresentava abdome globoso sem megalias palpáveis e sem outras alterações ao exame físico. Mãe com tipagem sanguínea \"O positiva\" e RN \"O\" positivo também. A que doença a icterícia poderia estar associada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite."
      },
      {
        "letra": "B",
        "texto": "Obstrução de vias biliares."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo congênito."
      },
      {
        "letra": "D",
        "texto": "Hipoatividade da medula óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1945,
    "tags": [],
    "enunciado": "Recém-nascido, sexo masculino, 8 dias de vida, é admitido no pronto-socorro com vômitos, desidratação e perda de 17% do peso de nascimento. À monitorização, observou-se FC: 152 bpm, FR: 48 irpm, temperatura axilar: 36,8 °C e pressão arterial sistólica de 55 mmHg. O parto foi normal, (cid:46)cou alojado com a mãe, recebeu alta com 50 horas de vida, em aleitamento materno exclusivo. Os exames colhidos na emergência resultaram: hemograma e PCR normais, Na: 118 mEq/L e K: 6,2 mEq/L. Entre os exames abaixo, o que mais provavelmente está alterado nessa criança é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17-OH progesterona."
      },
      {
        "letra": "B",
        "texto": "TSH."
      },
      {
        "letra": "C",
        "texto": "tripsina imunorreativa."
      },
      {
        "letra": "D",
        "texto": "biotinidase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1946,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre Diabetes na infância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes na infância é uma condição muito rara abaixo dos 10 anos de idade."
      },
      {
        "letra": "B",
        "texto": "Diabetes tipo I é a mais frequente na infância."
      },
      {
        "letra": "C",
        "texto": "Diabetes do tipo gestacional é mais prevalente na pré-adolescência do que nas demais faixas etárias das mulheres."
      },
      {
        "letra": "D",
        "texto": "Diabetes na infância acomete apenas meninos."
      },
      {
        "letra": "E",
        "texto": "A resistência insulínica nos lactentes é de grande importância para a manutenção da glicemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1947,
    "tags": [],
    "enunciado": "Uma criança de sete anos, previamente saudável, é levada ao pronto-socorro com queixas de poliúria, polidipsia, perda de peso e vômitos. Ao exame físico, apresenta desidratação, taquipneia e hálito cetônico. Os exames laboratoriais revelam glicemia de 450 mg/dL, sódio e potássio de 140 mEq/L e 5,5 mEq/L, respectiva; pH arterial de 7,2, bicarbonato de 18 mEq/L. Qual deve ser a conduta inicial nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar hidratação venosa com solução salina isotônica e, após hidratação, reavaliar a necessidade de insulina regular em infusão contínua."
      },
      {
        "letra": "B",
        "texto": "Iniciar hidratação venosa com solução salina isotônica e bicarbonato em infusão contínua."
      },
      {
        "letra": "C",
        "texto": "Iniciar hidratação venosa com solução glicosada hipotônica e tiamina em bolus."
      },
      {
        "letra": "D",
        "texto": "Iniciar hidratação venosa com solução salina isotônica e glicose em infusão contínua."
      },
      {
        "letra": "E",
        "texto": "Iniciar hidratação venosa com solução salina hipertônica e insulina NPH em bolus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1948,
    "tags": [],
    "enunciado": "Conforme as Recomendações do Ministério da Saúde e da Sociedade Brasileira de Diabetes, um dos objetivos glicêmicos para uma criança de 10 anos com Diabetes Melito tipo 1 é uma glicemia pós-prandial",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de 70 a 99 mg/dL."
      },
      {
        "letra": "B",
        "texto": "de 70 a 126 mg/dL."
      },
      {
        "letra": "C",
        "texto": "de 200 a 250 mg/dL."
      },
      {
        "letra": "D",
        "texto": "abaixo de 180 mg/dL."
      },
      {
        "letra": "E",
        "texto": "acima de 300 mg/dL."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1949,
    "tags": [],
    "enunciado": "Recém nascido com genitália ambígua, sem gônadas palpáveis, desidratado gravemente, com hiponatremia e hiperpotassemia. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "insensibilidade parcial de andrógenos."
      },
      {
        "letra": "B",
        "texto": "hiperplasia congênita de suprarrenais, por deficiência da enzima 11 hidroxilase."
      },
      {
        "letra": "C",
        "texto": "hiperplasia congênita de suprarrenais, por deficiência da enzima 17 hidroxilase."
      },
      {
        "letra": "D",
        "texto": "hiperplasia congênita de suprarrenais, por deficiência de 21 hidroxilase, forma perdedora de sal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1950,
    "tags": [],
    "enunciado": "Neonato com 4 dias de vida apresenta eliminação de urina através do umbigo, com irritação da pele circundante. Foi introduzida uma sonda pela fístula umbilical, com saída de sua extremidade distal pela uretra (fotografia). Assinale a resposta correta que descreve o diagnóstico desta afecção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pólipo umbilical."
      },
      {
        "letra": "B",
        "texto": "Persistência do ducto onfaloentérico."
      },
      {
        "letra": "C",
        "texto": "Granuloma umbilical."
      },
      {
        "letra": "D",
        "texto": "Persistência de úraco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1951,
    "tags": [],
    "enunciado": "Grupo de urologia é chamado para interconsulta no berçário da maternidade. Trata-se de neonato nascido com 37 semanas de gestação, PIG (2.600 g), Apgar 9/10, com ultrassonogra(cid:46)a antenatal normal (SIC). O pediatra realizou avaliação inicial com seguinte relatório sobre genitália: “a aparência genital é masculina, com uretra totalmente aberta até a base do pênis; não consegui palpar os testículos”. Frente ao achado, supondo exame correto, assinale a alternativa que apresenta a hipótese diagnóstica e a conduta inicial recomendada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipospádia proximal e criptorquidia bilateral; realizar ultrassonografia para identificar testículos."
      },
      {
        "letra": "B",
        "texto": "Genitália ambígua; não registrar a criança até resultado de exame do cariótipo."
      },
      {
        "letra": "C",
        "texto": "Menina com hiperplasia adrenal congênita; dosar eletrólitos pelo risco de formas perdedoras de sal."
      },
      {
        "letra": "D",
        "texto": "CAIS (insensibilidade completa a andrógenos); considerar como gênero feminino"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1952,
    "tags": [],
    "enunciado": "Observe a imagem Com relação ao diagnóstico da malformação genital apresentada na imagem, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transposição peno-escrotal."
      },
      {
        "letra": "B",
        "texto": "Mega clitóris por hiperplasia adrenal congênita."
      },
      {
        "letra": "C",
        "texto": "Hipospádia proximal."
      },
      {
        "letra": "D",
        "texto": "Seio urogenital. 4000203572"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1953,
    "tags": [],
    "enunciado": "Hiperplasia adrenal Congênita por Deficiência da 17hidroxilase Médico atende um recém-nascido (RN) a termo com 20 dias de vida, ainda sem registro civil, na urgência com história de vômitos e desidratação grave. Após a reposição volêmica, solicita exames com os seguintes resultados: sódio sérico 128 mEq/L, potássio sérico 5,8 mEq/L. Ao exame físico, RN desnutrido e com criptorquidia bilateral. A conduta correta em relação ao caso descrito é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acionar o conselho tutelar e notificar caso de maus-tratos."
      },
      {
        "letra": "B",
        "texto": "solicitar dosagem de 17- hidroxiprogesterona e cariótipo."
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento para doença do refluxo gastroesofágico."
      },
      {
        "letra": "D",
        "texto": "encaminhar para a cirurgia pediátrica e orientar o registro civil o mais breve possível."
      },
      {
        "letra": "E",
        "texto": "internar para tratamento de gastroenterite com antibiótico e hidratação de manutenção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1954,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre o uso de beta bloqueadores no tratamento do hipotireoidismo sintomático na criança.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É recomendado em todos os pacientes sintomáticos, principalmente para crianças com FC superior a 100 bpm."
      },
      {
        "letra": "B",
        "texto": "Os beta-bloqueadores podem ser úteis em casos de ICC e arritmias cardíacas."
      },
      {
        "letra": "C",
        "texto": "Em pacientes com hiper reatividade brônquica, o uso de beta bloqueadores é contra indicado."
      },
      {
        "letra": "D",
        "texto": "O atenolol é o fármaco de escolha, pois é capaz de inibir parte da conversão periférica de T4 em T3. 4000190742"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1955,
    "tags": [],
    "enunciado": "Paciente de 25 anos procura o ambulatório de infertilidade. Refere vida sexual ativa desde 16 anos, sem queixas. Refere que nunca menstruou, mas disseram que era algo familiar, tias e primas também não menstruavam. Ao exame apresenta desenvolvimento sexual, aparelho genital externo feminino e estatura normais. Ao toque apresenta vagina em fundo cego. Exames laboratoriais: Assinale a alternativa que justifica a amenorreia primária da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Rokitansky-Kuster-Hauser – anomalia dos ductos de Muller."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Swyer – disgenesia gonadal 46XY."
      },
      {
        "letra": "C",
        "texto": "Síndrome da insensibilidade androgênica – cariótipo 46 XY."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Turner – cromossomo sexual anormal 45X."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1956,
    "tags": [],
    "enunciado": "Paciente de 18 anos de idade, com queixa de amenorreia primária. Ao exame físico: estatura de 1.75 m, IMC 22 kg/m , mamas desenvolvidas, pelos pubianos e axilares escassos e hérnia inguinal bilateral. Paciente VIRGO. Assinale a alternativa que apresenta os exames que comprovariam o diagnóstico do caso clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassom pélvico, FSH, testosterona."
      },
      {
        "letra": "B",
        "texto": "RNM de sela turca, LH, estradiol."
      },
      {
        "letra": "C",
        "texto": "Estradiol, testosterona, ultrassom de abdome para avaliar adrenais."
      },
      {
        "letra": "D",
        "texto": "Prolactina, TSH, estradiol."
      },
      {
        "letra": "E",
        "texto": "Prolactina, FSH, LH. 4000190289"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1957,
    "tags": [],
    "enunciado": "Paciente de 18 anos de idade, com queixa de amenorreia primária. Ao exame físico: estatura de 1.75 m, IMC 22 kg/m² , mamas desenvolvidas, pelos pubianos e axilares escassos e hérnia inguinal bilateral. Paciente VIRGO. Assinale a alternativa que apresenta o diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipogonadismo hipogonadotrófico."
      },
      {
        "letra": "B",
        "texto": "Tumor ovariano produtor de esteroide."
      },
      {
        "letra": "C",
        "texto": "Insensibilidade androgênica por defeito no receptor ou por deficiência da 5 alfa redutase."
      },
      {
        "letra": "D",
        "texto": "Síndrome da anovulação crônica por resistência periférica à insulina."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Asherman."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1958,
    "tags": [],
    "enunciado": "Um RN, com 12 dias de vida, é levado a um pediatra para checagem dos resultados dos testes de triagem neonatal, colhidos na maternidade com cerca de 60 horas de vida, cujo laudo foi acessado pela internet pela mãe, que (cid:46)cou muito preocupada com os resultados. Nasceu de 38 semanas, com peso de nascimento de 2900 g. O “teste do pezinho” para o hipotireoidismo congênito foi “positivo”, com resultado de TSH maior que 20 mUI/l. Sobre esse resultado e a conduta mais adequada, qual afirmativa é correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O resultado deve ser considerado alterado e uma dosagem sérica de TSH deve ser realizada após os 30 dias de vida, evitando-se o uso de hormônios tireoidianos (pela criança ou pela mãe) que poderão falsear o novo resultado do exame."
      },
      {
        "letra": "B",
        "texto": "O exame deve ser considerado alterado e uma amostra de sangue deve ser imediatamente solicitada para dosagem de TSH e T4, devendo-se iniciar tratamento com hormônio tireoidiano o mais rapidamente possível."
      },
      {
        "letra": "C",
        "texto": "Deve-se tranquilizar a mãe; o resultado deve ser desconsiderado pois os resultados são falsamente positivos quando o exame é colhido fora do prazo recomendado."
      },
      {
        "letra": "D",
        "texto": "Deve-se tranquilizar a mãe; o resultado é considerado limítrofe e uma nova coleta em papel filtro (“teste do pezinho”) deve ser realizada."
      },
      {
        "letra": "E",
        "texto": "O resultado não pode ser considerado confirmatório de hipotireoidismo, pois os valores neonatais de normalidade são diferentes das crianças maiores e uma ultrassonografia da glândula tireoide deve ser realizada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1959,
    "tags": [],
    "enunciado": "Qual das patologias seguintes tem ausência de estruturas mullerianas e wolffianas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de AMH."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Insensibilidade Androgênica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Savage."
      },
      {
        "letra": "D",
        "texto": "Ovotestis (hermafroditismo verdadeiro)."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Turner. 4000189845"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1960,
    "tags": [],
    "enunciado": "Você é o residente de cirurgia pediátrica do serviço e é solicitado para avaliar um recém-nascido. Ultrassonogra(cid:46)sta obstétrico não conseguiu de(cid:46)nir o sexo. A sexagem fetal foi 46, XX. Nasceu um bebê com falo de 3 cm, abertura da uretra na extremidade do falo, eminências labioescrotais enrugadas e hiperpigmentadas, mamilos hiperpigmentados, testículos não palpáveis. O pai relata que o médico plantonista que conversou com a família após o parto disse que a conduta seria exame de imagem para proceder a cirurgia de correção da criptorquidia. A hipótese diagnóstica e conduta sobre a de(cid:46)nição do sexo na declaração de nascido vivo são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disgenesia gonadal pura, não definir o sexo."
      },
      {
        "letra": "B",
        "texto": "deficiência de 5 alfa-redutase, sexo masculino."
      },
      {
        "letra": "C",
        "texto": "hiperplasia adrenal congênita clássica, não definir o sexo."
      },
      {
        "letra": "D",
        "texto": "criptorquidia bilateral, sexo masculino."
      },
      {
        "letra": "E",
        "texto": "hipogonadismo hipogonadotrófico, sexo masculino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1961,
    "tags": [],
    "enunciado": "Um recém-nascido com 2 semanas de vida, mamando exclusivamente ao seio materno, apresenta perda de peso, recusa alimentar, vômitos, desidratação com sódio = 120mEq/L e potássio = 6,5mEq/L, além de glicemia de 40mg/dL. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "filho de mãe diabética"
      },
      {
        "letra": "B",
        "texto": "ingestão insuficiente de leite"
      },
      {
        "letra": "C",
        "texto": "hiperplasia adrenal congênita"
      },
      {
        "letra": "D",
        "texto": "estenose hipertrófica do piloro"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1962,
    "tags": [],
    "enunciado": "Raquel, 1 ano e 6 meses, ainda em aleitamento materno e sem uso regular de medicações, é levada a consulta de puericultura. Sua mãe demonstra grande preocupação com o discreto aumento do volume das mamas da criança. No exame físico: EGBom, ativa, com peso e altura no Z-Score +1. Tanner M2/P1. PA: 80:45 mmHg. Genitália feminina e típica. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pediatra deverá tranquilizar a mãe e seguir nas consultas de puericultura."
      },
      {
        "letra": "B",
        "texto": "O pediatra deverá solicitar a dosagem de 17 alfa-hidroxiprogesterona e diidroepiandrostenediona."
      },
      {
        "letra": "C",
        "texto": "O pediatra deverá solicitar um exame de neuroimagem para avaliar a hipófise."
      },
      {
        "letra": "D",
        "texto": "O pediatra deverá solicitar tomografia da pelve para avaliar útero e ovários."
      },
      {
        "letra": "E",
        "texto": "O pediatra deverá interrogar a mãe sobre a idade da sua menarca e deverá dosar FSH e LH em Raquel. 4000188578"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1963,
    "tags": [],
    "enunciado": "Paciente de 7 anos de idade com menarca há 2 meses. Ao exame físico, observa-se estadiamento de Tanner M3 e P3, galactorréia, ausência de sinais de virilização. Radiogra(cid:46)a de punho: idade óssea atrasada, ressonância magnética de crânio normal, FSH e LH em níveis puberais e TSH elevado. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puberdade precoce constitucional"
      },
      {
        "letra": "B",
        "texto": "Tumor ovariano produtor de androgênios"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Mc Cune-Albright"
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Angelman"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1964,
    "tags": [],
    "enunciado": "Recém-nascido masculino, com 16 dias de vida, é levado por sua mãe à emergência com relato de início há 72 horas de di(cid:46)culdade de sucção, hipoatividade e há 12 horas início de vômitos e diminuição da diurese. Ao exame observa-se recém- nascido, letárgico, pálido, anictérico, com saliva espessa, extremidades frias, apresentando diurese concentrada em fralda. Quando questionada, a mãe refere pré-natal sem intercorrências, parto cesáreo por solicitação materna com 40 semanas, bolsa rota no ato, peso de nascimento 3780 g, Apgar 9/9 e alta com 48 horas de vida. Está em aleitamento materno exclusivo e recebeu há 5 dias solicitação para nova coleta do teste do pezinho. Qual o diagnóstico e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo congênito - Hidratação venosa e Levotiroxina."
      },
      {
        "letra": "B",
        "texto": "Sepse neonatal - Expansão volêmica, Ampicilina e Gentamicina."
      },
      {
        "letra": "C",
        "texto": "Galactosemia - Suspensão da amamentação e início de fórmula parcialmente hidrolisada."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal congênita - Expansão volêmica e Hidrocortisona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1965,
    "tags": [],
    "enunciado": "Paciente de 17 anos, procura atendimento médico relatando que ainda não apresentou a primeira menstruação. Ao exame físico é identi(cid:46)cado ausência de pelos pubianos. Na propedêutica para amenorreia primária veri(cid:46)ca-se FSH elevado e cariótipo 46,XY. Assinale a alternativa que apresenta o diagnóstico MAIS provável para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da insensibilidade androgênica."
      },
      {
        "letra": "B",
        "texto": "Agenesia Mulleriana."
      },
      {
        "letra": "C",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Turner."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1966,
    "tags": [],
    "enunciado": "Recém-nascido de 8 dias, masculino, é levado à emergência por sonolência, prostração e di(cid:46)culdade de sucção há 12 horas. Vinha bem até então, mamando ao seio com intervalo aproximado de 2 em 2 horas, evacuando uma vez ao dia, fezes normais. Pré-natal sem intercorrências, nasceu de parto vaginal com peso de 3200 g, a termo, apgar 8/9. Fez todos os testes de triagem neonatal. Há 2 dias, precisou repetir triagem metabólica, pois foi detectada alteração sobre a qual a família não sabe informar. Ao exame, está em regular estado geral, desidratado de terceiro grau, pouco responsivo, com extremidades frias, com peso de 2600g. Considerando a hipótese diagnóstica mais provável, quais são os resultados laboratoriais esperados para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia, hipercalemia, alcalose."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia, hipercalemia e acidose."
      },
      {
        "letra": "C",
        "texto": "Hipernatremia, hipocalemia e acidose."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia, hipocalemia e alcalose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1967,
    "tags": [],
    "enunciado": "A causa mais comum de Distúrbio da Diferenciação Sexual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anormalidades cromossômicas."
      },
      {
        "letra": "B",
        "texto": "Tumores virilizantes dos ovários."
      },
      {
        "letra": "C",
        "texto": "Exposição intrauterina à progestágenos."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "E",
        "texto": "Uso de drogas ilícitas na gestação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1968,
    "tags": [],
    "enunciado": "Neonato de 7 dias foi admitido no hospital devido a desidratação e vômitos. O exame físico de entrada era normal, exceto por uma hiperpigmentação no nariz. Os exames laboratoriais solicitados mostraram um nível sérico de sódio = 120 mEq/l, potássio 9 mEq/l e glicose = 120 mg/dL. Assinale a alternativa que apresenta o diagnóstico correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose de piloro."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia congênita de suprarrenal."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo secundário."
      },
      {
        "letra": "D",
        "texto": "Panhipopituitarismo."
      },
      {
        "letra": "E",
        "texto": "Hiperaldosteronismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1969,
    "tags": [],
    "enunciado": "Menina foi trazida pelos pais à consulta de rotina de 30 dias de vida. Nasceu de parto vaginal a termo, peso = 3.010g, comprimento = 50cm. Exame físico: bom estado geral; corada; hidratada; icterícia na face (+/4+); peso atual = 4.100g. Pais referem que foram convocados pelo centro de triagem neonatal e, então, iniciou-se, há 3 dias, um tratamento para hipotireoidismo. Pode-se a(cid:46)rmar, em relação ao tratamento desta lactente, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deve-se evitar fórmulas com soja, sulfato ferro e suplementos com cálcio próximo da administração da levotiroxina."
      },
      {
        "letra": "B",
        "texto": "o início do tratamento está dentro do prazo ideal para evitar danos ao neurodesenvolvimento."
      },
      {
        "letra": "C",
        "texto": "formulações líquidas de levotiroxina são as mais adequadas devido à idade do paciente."
      },
      {
        "letra": "D",
        "texto": "a lactente tem que ficar, no mínimo, 2 horas em jejum antes da ingestão da levotiroxina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1970,
    "tags": [],
    "enunciado": "Assinale a alternativa correta acerca dos seguintes temas: síndrome de Cushing, obesidade na população pediátrica, crianças com dislipidemia familiar homozigótica, de(cid:46)ciência de leptina e hipoglicemia transitória neonatal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crianças com síndrome de Cushing cursam com obesidade, alta estatura e avanço de idade óssea."
      },
      {
        "letra": "B",
        "texto": "Z escore do IMC acima de 2 desvio-padrão define obesidade na população pediátrica menor de 5 anos."
      },
      {
        "letra": "C",
        "texto": "Crianças com colesterol LDL acima de 110 mg/dL devem ser investigadas quanto à dislipidemia familiar homozigótica."
      },
      {
        "letra": "D",
        "texto": "Deficiência de leptina é a causa mais comum de obesidade monogênica."
      },
      {
        "letra": "E",
        "texto": "Prematuridade, retardo de crescimento intrauterino e ser filho de mãe diabética são causas de hipoglicemia transitória neonatal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 1971,
    "tags": [],
    "enunciado": "Menino, 23 dias de vida, foi convocado para consulta por apresentar TSH=25mUI/L em teste de triagem neonatal coletado em papel-(cid:46)ltro no quarto dia de vida. Mãe nega queixas. Está em aleitamento materno exclusivo com ganho ponderal de 28g/dia e o exame físico é normal. Antecedentes pessoais: gravidez e parto sem intercorrências (Capurro=39 semanas; peso ao nascimento=3.125g). É CORRETO AFIRMAR QUE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sugere hipotireoidismo subclínico; deve-se realizar dosagem sérica de T4L e TSH em oito semanas ou antes, se apresentar sintomas."
      },
      {
        "letra": "B",
        "texto": "Sugere aumento fisiológico de TSH porque a coleta foi realizada no quarto dia de vida; não é necessária investigação."
      },
      {
        "letra": "C",
        "texto": "Sugere hipotireoidismo; deve-se realizar dosagem sérica imediata de T4L e TSH."
      },
      {
        "letra": "D",
        "texto": "Sugere hipertireoidismo; deve-se realizar dosagem sérica imediata de T3L, T4L e TSH."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1972,
    "tags": [],
    "enunciado": "Adolescente foi levado ao médico por seus pais, pelo fato de apresentar características sexuais secundárias femininas. Esse fato causou confusão em seus genitores que o criaram como menino desde criança. Durante o exame, foi observada uma genitália com ambiguidade. Exames laboratoriais revelaram aumento de enzima 17αhidroxiprogesterona e androstenediona. O cariótipo foi 46XX, e o exame ecográ(cid:46)co revelou genitália interna feminina. De acordo com esse quadro, o provável diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperplasia adrenal por deficiência da 11ß -hidroxilase."
      },
      {
        "letra": "B",
        "texto": "hiperplasia adrenal congênita por déficit da 21-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "síndrome de Savage com falência ovariana precoce."
      },
      {
        "letra": "D",
        "texto": "síndrome de Kalmann."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1973,
    "tags": [],
    "enunciado": "Em relação ao hipotireoidismo congênito, qual a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo congênito é causado na maioria dos casos por disormonogênese."
      },
      {
        "letra": "B",
        "texto": "Crianças com deficiência da proteína carreadora de T4 (TBG), acomete apenas RN do sexo feminino, não necessitam de tratamento uma vez que o T4 livre é normal."
      },
      {
        "letra": "C",
        "texto": "Para prematuros, RN enfermos ou com hospitalização prolongada, coleta-se uma amostra entre 3º e 5º DV e nova amostra na alta hospitalar ou com 1mês de vida, o que ocorrer primeiro."
      },
      {
        "letra": "D",
        "texto": "O tratamento deve ser iniciado após realização dos exames para definição da etiologia, USG de tireoide, cintilografia com tecnécio 99 ou iodo 123, dosagem de tireoglobulina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1974,
    "tags": [],
    "enunciado": "Considere um recém-nascido, sexo feminino, com diagnóstico de hiperplasia adrenal congênita, forma clássica, por deficiência de 21-alfa-hidroxilase. Qual dos marcadores listados abaixo deverá estar caracteristicamente reduzido ao ser mensurado nesta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potássio sérico"
      },
      {
        "letra": "B",
        "texto": "17-OH progesterona"
      },
      {
        "letra": "C",
        "texto": "Aldosterona"
      },
      {
        "letra": "D",
        "texto": "Testosterona"
      },
      {
        "letra": "E",
        "texto": "Androstenediona"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1975,
    "tags": [],
    "enunciado": "Uma paciente de 23 anos que apresenta a síndrome da insensibilidade aos androgênios na sua forma mais completa apresentará:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma doença ligada ao cromossomo Y, com uma genitália infantil."
      },
      {
        "letra": "B",
        "texto": "Mamas em estágio M3 de Tanner e pelos pubianos no estágio P5."
      },
      {
        "letra": "C",
        "texto": "Alterações müllerianas, como útero unicorno."
      },
      {
        "letra": "D",
        "texto": "A produção do hormônio antimülleriano pelas células de Sertoli."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1976,
    "tags": [],
    "enunciado": "Menino, 2 anos de idade, vem encaminhado por diagnóstico de distopia testicular. Exame físico: pênis de 4 cm, uretra tópica e com boa exposição de glande. Testículos não palpáveis bilateralmente. Antecedentes familiares: irmão mais velho faleceu após quadro de vômitos na primeira semana de vida. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção cirúrgica imediata."
      },
      {
        "letra": "B",
        "texto": "Correção cirúrgica a partir dos 5 anos."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "Tratamento hormonal com gonadotrofina coriônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1977,
    "tags": [],
    "enunciado": "Recém-nascido apresenta ambiguidade genital caracterizada por hipospádia e criptorquidia. O nível sérico de 17 hidroxiprogesterona encontra-se elevado. Qual a principal complicação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção urinaria"
      },
      {
        "letra": "B",
        "texto": "Esterilidade"
      },
      {
        "letra": "C",
        "texto": "Distúrbio hidroeletrolítico Sódio e Potássio"
      },
      {
        "letra": "D",
        "texto": "Malformação renal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1978,
    "tags": [],
    "enunciado": "De acordo com o protocolo clínico e diretrizes terapêuticas de investigação e tratamento do hipotireoidismo congênito do Ministério da Saúde publicada em 2021, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem de TSH e T4 livre deve ser feita em todos recém-nascidos após 24 horas de vida."
      },
      {
        "letra": "B",
        "texto": "Coletas após 72 horas de vida, uso de glicocorticoides pela mãe e transfusão de hemoderivados são as principais causas de resultados falso-positivos."
      },
      {
        "letra": "C",
        "texto": "O tratamento deve ser iniciado precocemente (a partir da quarta semana de vida) com o objetivo de evitar as complicações da doença como o retardo mental."
      },
      {
        "letra": "D",
        "texto": "Além da coleta em papel-filtro, crianças prematuras extremas ou com muito baixo peso devem ser reavaliadas com 1 mês de vida ou na alta hospitalar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1979,
    "tags": [],
    "enunciado": "Você examina um recém-nascido, primeiro (cid:46)lho de um casal jovem, saudável e sem consanguinidade. Foi uma gestação muito aguardada e todo o acompanhamento pré-natal foi completo e sem intercorrências. Entretanto, aos 6 meses de gestação realizaram também um exame de sexagem fetal, cujo o resultado (46,XY) foi discrepante dos achados da ultrassonogra(cid:46)a fetal. Durante o exame físico, você não encontra nenhuma outra anormalidade aparente e o exame da região genital é mostrado na (cid:46)gura abaixo. O exame ultrassonográ(cid:46)co não encontrou útero e demais derivados Mullerianos. Considerando que o resultado do exame citogenético seja de fato confirmado, qual é o provável diagnóstico desta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de resistência androgênica."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita por deficiência de 21 hidroxilase."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Rokitansky (Mayer Rokitansky Kuster Hauser)."
      },
      {
        "letra": "D",
        "texto": "Disgenesia gonadal mista."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1980,
    "tags": [],
    "enunciado": "Na Hiperplasia congênita das suprarrenais por deficiência da 21-hidroxilase, ocorre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento exagerado da produção de cortisol, sem alterar os níveis de aldosterona."
      },
      {
        "letra": "B",
        "texto": "deficiência de 17-hidroxiprogesterona, com aumento da produção dos androgênios suprarrenais, exceto de androstenediona e testosterona."
      },
      {
        "letra": "C",
        "texto": "aumento do cortisol, com retroalimentação negativa deficiente do cortisol na hipófise e no hipotálamo, seguida por grave redução de hormônio liberador de corticotrofina e hormônio adrenocorticotrófico."
      },
      {
        "letra": "D",
        "texto": "hiperplasia das glândulas por redução dos níveis de hormônio liberador de corticotrofina e de hormônio adrenocorticotrófico."
      },
      {
        "letra": "E",
        "texto": "deficiência da produção de cortisol e, em 75% dos pacientes, deficiência da produção de aldosterona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 1981,
    "tags": [],
    "enunciado": "Menina nasceu com peso 2750g, Idade Gestacional 37 semanas 2/7, sem intercorrências, em aleitamento materno exclusivo. Teste do pezinho com valores de TSH = 13 Ul/mL. Você orienta a família que o próximo passo será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coletar T4 (total e livre) e TSH séricos"
      },
      {
        "letra": "B",
        "texto": "repetir TSH em papel de filtro"
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento e repetir exames (TSH e T4) em 30 dias"
      },
      {
        "letra": "D",
        "texto": "coletar T4 (total e livre) e solicitar US de tireoide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1982,
    "tags": [],
    "enunciado": "A hiperplasia adrenal congênita (HAC) é uma doença com signi(cid:46)cativa morbimortalidade, frequentemente subdiagnosticada. Sobre a HAC, marque a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A HAC é um conjunto de doenças, de herança autossômica recessiva, potencialmente letal, resultantes da deficiência de uma das enzimas responsáveis pela síntese de cortisol nas glândulas adrenais."
      },
      {
        "letra": "B",
        "texto": "A HAC faz parte da triagem neonatal em nosso estado, através do teste do pezinho."
      },
      {
        "letra": "C",
        "texto": "As formas clínicas da HAC são tradicionalmente divididas em dois grandes grupos: Forma clássica e Forma não clássica."
      },
      {
        "letra": "D",
        "texto": "A Forma não clássica, cujos sintomas se manifestam ao nascimento, é subdividida em forma perdedora de sal, e possui como sintomas a virilização da genitália externa, surgimento precoce dos pêlos pubianos e aumento da massa muscular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1983,
    "tags": [],
    "enunciado": "Hiperplasia adrenal Congênita por Deficiência da 17hidroxilase Em paciente onde o diagnóstico é duvidoso entre Síndrome dos Ovários Policísticos e Hiperplasia Adrenal, o melhor exame para elucidação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "FSH."
      },
      {
        "letra": "B",
        "texto": "Estradiol."
      },
      {
        "letra": "C",
        "texto": "Progesterona."
      },
      {
        "letra": "D",
        "texto": "17 alfa-hidroxiprogesterona. 4000192008"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1984,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre os sintomas ou sinais que fazem parte do quadro de Hipotireoidismo na Infância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mixedema e extremidades frias."
      },
      {
        "letra": "B",
        "texto": "Alteração de fâneros e ressecamento da pele."
      },
      {
        "letra": "C",
        "texto": "Intolerância ao calor e fadiga."
      },
      {
        "letra": "D",
        "texto": "Fadiga e constipação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1985,
    "tags": [],
    "enunciado": "No tratamento da hiperplasia adrenal congênita o principal objetivo é a reposição do glicocorticoide, com a redução da secreção androgênica. Na infância, qual é a medicação de eleição para a Hiperplasia Adrenal Congênita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidrocortisona."
      },
      {
        "letra": "B",
        "texto": "Progesterona."
      },
      {
        "letra": "C",
        "texto": "Prednisona."
      },
      {
        "letra": "D",
        "texto": "Dexametasona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1986,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o diagnóstico de Hipotireoidismo na Infância.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O TSH é o exame de escolha para a triagem das disfunções tireoidianas."
      },
      {
        "letra": "B",
        "texto": "As dosagens de T3 total, livre e reverso devem ser solicitadas de rotina."
      },
      {
        "letra": "C",
        "texto": "A presença de anticorpos anti-TPO positivos é associada a um menor risco de hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "O TSH com níveis altos de T4 é observado no hipotireoidismo central."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1987,
    "tags": [],
    "enunciado": "Menina, 4 meses de idade, nascida a termo por parto normal com peso de 2930 g, em aleitamento materno exclusivo em livre demanda, atualmente pesa 4880 g e evacua fezes secas em pequena quantidade a cada 5 dias. Ao exame, o choro é rouco e não segura a cabeça. O abdome é pouco distendido, (cid:104)ácido, com hérnia umbilical, os segmentos intestinais não são palpáveis. O ânus é tópico e sem (cid:46)ssuras. Ao toque retal, não há fezes em ampola retal. O diagnóstico provável para o quadro apresentado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "megacólon congênito."
      },
      {
        "letra": "B",
        "texto": "má rotação intestinal."
      },
      {
        "letra": "C",
        "texto": "fibrose cística."
      },
      {
        "letra": "D",
        "texto": "hipotireoidismo."
      },
      {
        "letra": "E",
        "texto": "galactosemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1988,
    "tags": [],
    "enunciado": "É CORRETO a(cid:46)rmar que a síndrome de Johanson- Blizzard, autossômica recessiva, é relacionada a anomalia do sistema genital feminino chamada de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito fusão."
      },
      {
        "letra": "B",
        "texto": "Clitoromegalia."
      },
      {
        "letra": "C",
        "texto": "Septo longitudinal."
      },
      {
        "letra": "D",
        "texto": "Hipoplasia de lábios/clitóris. 4000189815"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1989,
    "tags": [],
    "enunciado": "FMB, 21 anos, apresenta ao exame físico desenvolvimento mamário, ausência de pelos axilares e púbico. Ao exame especular, a vagina em fundo cego e ausência de útero ao exame transvaginal. Em relação ao quadro clínico apresentado, analise as afirmativas a seguir: I- É compatível com pseudo-hermafroditismo masculino. II- Tem etiologia genética ligada ao cromossomo Y. III- Apresenta níveis de testosterona elevados. IV- Apresentará crescimento dos pelos axilares e pubianos com o uso de metiltestosterona. Está(ão) CORRETA(S) a(s) afirmativa(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I apenas."
      },
      {
        "letra": "B",
        "texto": "II e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV. 4000189812"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1990,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta CORRETAMENTE a síndrome genética, que está associada à malformação genital do tipo atresia vaginal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pterygium."
      },
      {
        "letra": "B",
        "texto": "Ulnar-mamaria."
      },
      {
        "letra": "C",
        "texto": "Edwards-Gale."
      },
      {
        "letra": "D",
        "texto": "Waardenburg tipo 2. 4000189810"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1991,
    "tags": [],
    "enunciado": "Em uma Unidade Básica de Saúde, uma adolescente com 13 anos de idade, acompanhada da mãe, refere, em consulta, ausência de menstruação. A genitora mostra-se ansiosa, pois relata acreditar que o desenvolvimento corporal da (cid:46)lha está atrasado em relação às amigas da mesma idade. Ao exame físico, a adolescente apresenta altura e peso compatíveis com percentil 60 do grá(cid:46)co de crescimento da Organização Mundial da Saúde. Observa-se aumento das mamas e aréola, sem separação dos contornos (M3 na classi(cid:46)cação de Tanner), assim como presença de pelos pigmentados, longos e enrolados, atingindo a sínfise púbica (P3 na classificação de Tanner). Nesse caso, a conduta adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar dosagens hormonais e fazer o encaminhamento da paciente para centro de referência."
      },
      {
        "letra": "B",
        "texto": "pedir avaliação ultrassonográfica da presença e tamanho de útero e ovários da paciente."
      },
      {
        "letra": "C",
        "texto": "solicitar teste de progesterona via oral da paciente para estímulo endometrial."
      },
      {
        "letra": "D",
        "texto": "orientar e esclarecer a paciente sobre a normalidade do desenvolvimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1992,
    "tags": [],
    "enunciado": "No Brasil, a realização da triagem neonatal para o hipotireoidismo congênito é obrigatória em todos os recém-nascidos. Em relação a um teste de triagem neonatal positivo para essa patologia, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se encaminhar imediatamente ao Endocrinologista"
      },
      {
        "letra": "B",
        "texto": "Deve-se repetir a coleta do teste e, se mantido alterado dosar TSH e T4 séricos"
      },
      {
        "letra": "C",
        "texto": "Deve-se iniciar imediatamente o uso de levotiroxina e repetir o exame"
      },
      {
        "letra": "D",
        "texto": "Deve-se observar a evolução clínica e repetir o teste em 60 dias"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1993,
    "tags": [],
    "enunciado": "Recém-nascido, sexo masculino, com 17 dias de vida, com quadro de emagrecimento há 8 dias, vômitos há 5 dias e crises convulsivas há 45 minutos. Tratado até o momento, com duas doses de fenobarbital 20mg/kg/dose, porém sem controle de crises. Mãe realizou pré natal completo, sem nenhuma intercorrência. Nasceu bem e sem alterações no período neonatal. Vinha em aleitamento materno exclusivo. No exame físico, chama a atenção, além dos movimentos clônicos em membro superior esquerdo, desidratação, taquicardia, taquipneia e emagrecimento. Testículos palpáveis em bolsa escrotal. Colhida gasometria que evidencia acidose metabólica, hiponatremia, hipercalemia e lactato normal. Hemograma normal. Realizado glicemia capilar 45mg/dl. Assinale a alternativa que indica o diagnóstico que melhor justifica esse quadro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse neonatal tardia"
      },
      {
        "letra": "B",
        "texto": "Citomegalovirose congênita"
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal congênita"
      },
      {
        "letra": "D",
        "texto": "Estenose hipertrófica do piloro"
      },
      {
        "letra": "E",
        "texto": "Alergia à proteína do leite de vaca"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1994,
    "tags": [],
    "enunciado": "Uma menina de dezesseis anos de idade está preocupada porque, diferentemente de suas amigas, ainda não apresentou menstruação. Ela possui fenótipo feminino, apesar da genitália ser levemente infantilizada, o que a di(cid:46)culta a ter relações sexuais. Procurou um ginecologista, que solicitou uma beta-hCG, uma ultrassonogra(cid:46)a pélvica e uma dosagem de FSH. O primeiro mostrou-se negativo, o segundo revelou a presença de útero tópico de 20 cm³ de volume e o terceiro apresentou valor sérico de 40 mUI/mL. Com base nesse caso hipotético, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se trata de um caso de hipogonadismo hipogonadotrófico."
      },
      {
        "letra": "B",
        "texto": "se faz necessária a realização de cariótipo para se afastar o diagnóstico de síndrome de Morris."
      },
      {
        "letra": "C",
        "texto": "o diagnóstico mais provável é o de disgenesia gonadal."
      },
      {
        "letra": "D",
        "texto": "se trata de síndrome de Swyer, em sendo o cariótipo XX."
      },
      {
        "letra": "E",
        "texto": "o quadro é compatível com síndrome de Mayer-Rokitansky-Kuster-Hauser."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 1995,
    "tags": [],
    "enunciado": "Um recém-nascido com dez dias de vida, em aleitamento materno exclusivo, foi levado ao serviço de emergência com história de vômitos e baixa ingesta alimentar há dois dias. Ao exame: em regular estado geral; letárgico; desidratado; hipoativo; FC de 154 bpm; FR de 50 ipm; ausculta cardiopulmonar sem alterações; abdome globoso, (cid:104)ácido, indolor e sem visceromegalias; e tempo de enchimento capilar de 3 segundos. Exames laboratoriais: pH 7,25; pCO2 32 mmHg; bic 17 mEq/L; BE – 6; Na 125 mEq/L; e K 6,8 mEq/L. Com base nesse caso hipotético, assinale a alternativa incorreta com relação à condução do tratamento do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se considerar a hidratação."
      },
      {
        "letra": "B",
        "texto": "Deve-se considerar a hidrocortisona."
      },
      {
        "letra": "C",
        "texto": "Deve-se considerar a adição de sal de cozinha ao leite materno."
      },
      {
        "letra": "D",
        "texto": "Deve-se considerar a antibioticoterapia."
      },
      {
        "letra": "E",
        "texto": "Deve-se considerar o eletrocardiograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1996,
    "tags": [],
    "enunciado": "Um recém-nascido apresenta, ao exame inicial ao nascimento, genitália ambígua, com canal vaginal pérvio, mas com claros sinais de virilização – hipertro(cid:46)a clitoridiana, hipospádia e fusão parcial de grandes lábios. Na investigação, são detectados níveis muito elevados de 17-hidroxi-progesterona. Considerando a embriologia do trato genital feminino, assinale a alternativa que corresponde a pelo menos uma das estruturas embrionárias afetadas nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ductos paramesonéfricos"
      },
      {
        "letra": "B",
        "texto": "Tubérculo genital"
      },
      {
        "letra": "C",
        "texto": "Crista gonadal"
      },
      {
        "letra": "D",
        "texto": "Ductos mesonéfricos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 1997,
    "tags": [],
    "enunciado": "Sobre as principais queixas ginecológicas em crianças no consultório, marque a alterativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A coalescência de pequenos lábios deve ser tratada em casos de dificuldade de micção, de retenção urinaria com infecção secundária ou de vulvovaginites de repetição"
      },
      {
        "letra": "B",
        "texto": "A principal causa de sangramento vaginal na infância é a puberdade precoce, porém devemos excluir outras causas, como presença de corpo estranho e violência sexual"
      },
      {
        "letra": "C",
        "texto": "Na maioria das vulvovaginites na infância e adolescência, identifica-se o patógeno responsável pela infecção e a antibioticoterapia é direcionada especificamente"
      },
      {
        "letra": "D",
        "texto": "O diagnóstico do prolapso uretral é clinico e a única possibilidade de tratamento é a excisão da mucosa prolapsadas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 1998,
    "tags": [],
    "enunciado": "Recém-nascido com 9 dias de vida, sexo masculino, apresenta, há 48 horas, seis episódios de vômitos e hipoatividade. A família nega febre. Pré-natal e gestação sem intercorrências. Nascido de parto normal, AIG, alta da maternidade com 3 dias de vida. Está em aleitamento materno. Ao exame físico, encontra-se pouco ativo, desidratado (++/4), corado, acianótico e anictérico. Ausculta respiratória e cardíaca sem alterações. Abdômen (cid:104)ácido, indolor à palpação, sem visceromegalias. Genitália aparentemente masculina, criptorquidia bilateral e hipospádia. A dosagem de eletrólitos evidenciou: Na = 124mEq/L e K = 6,5mEq/L. A principal hipótese diagnóstica e o tratamento indicado nesse momento, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estenose hipertrófica de piloro / dilatação endoscópica"
      },
      {
        "letra": "B",
        "texto": "estenose hipertrófica de piloro / tratamento cirúrgico"
      },
      {
        "letra": "C",
        "texto": "hiperplasia adrenal congênita / metilprenisolona"
      },
      {
        "letra": "D",
        "texto": "hiperplasia adrenal congênita / hidrocortisona"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 1999,
    "tags": [],
    "enunciado": "Qual das síndromes abaixo possui as seguintes características: I- Autossômica Recessiva; II- Geralmente: estrutura normal, sem anomalias somáticas; III- Pode associar-se com: hipoacuasia (Sd. de Perrault), manifestações neurológicas (ataxia, epilepsia e nistagmo, retardo mental); IV- Genitais internos femininos e hipoplásticos pela falta de estímulo hormonal;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disgenesia gonadal pura 46XY."
      },
      {
        "letra": "B",
        "texto": "Disgenesia gonadal pura 46XX."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Turner."
      },
      {
        "letra": "D",
        "texto": "Disgenesia gonadal mista 46XY."
      },
      {
        "letra": "E",
        "texto": "Disgenesia gonadal mista 46XX."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2000,
    "tags": [],
    "enunciado": "Sobre o hipotireoidismo na faixa etária pediátrica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É muito frequente que casos de hipotireoidismo congênito sejam diagnosticados em crianças mais tardiamente, até 4 anos de vida."
      },
      {
        "letra": "B",
        "texto": "Crianças portadoras de diabete melito tipo 1, síndrome de Turner, síndrome de Noonan, cistinose e insuficiência renal crônica têm, por causas ainda desconhecidas, fator de proteção contra doenças tireoidianas."
      },
      {
        "letra": "C",
        "texto": "O hipotireoidismo adquirido pode ser central, como consequência de tumores da região hipotálamo- hipófise, radioterapia do SNC, cirurgias neurológicas, traumatismo craniano, doença granulomatosa ou meningites."
      },
      {
        "letra": "D",
        "texto": "A causa mais frequente de hipotireoidismo adquirido em regiões não carentes de iodo é o bócio endêmico."
      },
      {
        "letra": "E",
        "texto": "A investigação básica do hipotireoidismo adquirido consiste nas dosagens de TSH e T4 ou T4 livre."
      },
      {
        "letra": "A",
        "texto": "redução somente do TSH já é indicativa de hipotireoidismo primário, uma vez que os valores de T4 podem estar inicialmente normais, na fase denominada hipotireoidismo compensado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2001,
    "tags": [],
    "enunciado": "Bebê com três dias de nascido é levado à Unidade Básica de Saúde para realização do teste do pezinho. A mãe mostra-se bastante apreensiva, contando que tem um caso na família de hipotireoidismo. Nesse caso, qual das medidas a seguir é a mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agendar a coleta do exame, preferencialmente, após o sétimo dia de vida."
      },
      {
        "letra": "B",
        "texto": "fazer o exame ainda na primeira semana de vida."
      },
      {
        "letra": "C",
        "texto": "contatar o serviço de referência estadual de triagem neonatal imediatamente."
      },
      {
        "letra": "D",
        "texto": "explicar que o melhor período de coleta é nas primeiras 24 horas de vida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2002,
    "tags": [],
    "enunciado": "Neonato a termo, parto cesáreo apresenta, ao exame físico, sexo indefinido, com características de genitália ambígua. O exame indicado neste momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de LH/FSH;"
      },
      {
        "letra": "B",
        "texto": "Dosagem de DHEA-S;"
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia pélvica;"
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia transfontanela;"
      },
      {
        "letra": "E",
        "texto": "Pesquisa de corpúsculos de Barr;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2003,
    "tags": [],
    "enunciado": "Adolescente de 14 anos, masculino, com di(cid:46)culdade escolar importante, tendo sido reprovado na escola vários anos e com tio ( irmão da mãe) com as mesmas características. Exame físico: sinais vitais normais, peso: 50kg (p50), estatura: 159cm (p25), PC: 57,5cm (p95), orelhas e mandíbula proeminentes e testículos aumentados. O diagnóstico mais provável é síndrome de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Algelman."
      },
      {
        "letra": "B",
        "texto": "X Frágil."
      },
      {
        "letra": "C",
        "texto": "Di George."
      },
      {
        "letra": "D",
        "texto": "Prader Willi. 4000171740"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2004,
    "tags": [],
    "enunciado": "Dentre as doenças a seguir, assinale a que não causa hipercalcemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertireoidismo."
      },
      {
        "letra": "B",
        "texto": "Hipogonadismo hipergonadotrofico."
      },
      {
        "letra": "C",
        "texto": "Feocromocitoma."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose. 4000171719"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2005,
    "tags": [],
    "enunciado": "Um recém-nascido de 15 dias é levado à primeira consulta de puericultura. A gestação correu sem intercorrências. Mãe relata ser asmática e fez uso de prednisona oral durante toda a gestação. Parto vaginal a termo. Peso de nascimento = 3 500 g. Apgar 9/9. Alta com 2 dias. Colheu teste do pezinho no 4° dia de vida. Ao exame, o recém-nascido mostra-se em ótimo estado geral, corado e hidratado. O exame cardiovascular e respiratório sem anormalidades, assim como o exame do abdome. Considerando a história acima, assinale a alternativa que apresenta a doença cujo resultado no teste de triagem neonatal pode ter seu resultado modificado pela condição clínica materna descrita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de biotinidase."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "D",
        "texto": "Fibrose cística."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2006,
    "tags": [],
    "enunciado": "Um recém-nascido de 20 dias comparece à UBS para puericultura. Nasceu de parto normal, peso de 3.200g, sem intercorrências e está recebendo aleitamento materno com boa aceitação, além de suplementação de vitamina D. Sua mãe não tem queixas e traz o Teste do Pezinho para que você avalie. A única alteração que você encontra é o TSH: 22μU/ml. Após examinar a criança, você constata que ela está ganhando 32g/dia e não apresenta alterações no exame físico. Qual deve ser a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir Teste do Pezinho."
      },
      {
        "letra": "B",
        "texto": "Solicitar dosagem de tireoglobulina."
      },
      {
        "letra": "C",
        "texto": "Observar clinicamente por mais 15 dias."
      },
      {
        "letra": "D",
        "texto": "Solicitar dosagem sérica de T4 livre e TSH."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2007,
    "tags": [],
    "enunciado": "Recém-nascido, com 12 dias de vida, sexo masculino, comparece à consulta para checagem dos exames realizados no Programa de Triagem Neonatal (teste do pezinho). Caso esse exame seja positivo para hipotireoidismo congênito (TSH > 20UI/L), recomenda-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar a dosagem sérica de TSH após, pelo menos, 30 dias de vida."
      },
      {
        "letra": "B",
        "texto": "iniciar o tratamento após confirmação por ultrassonografia da glândula tireoide."
      },
      {
        "letra": "C",
        "texto": "realizar a dosagem sérica de TSH imediatamente e iniciar o tratamento idealmente até 15 dias de vida."
      },
      {
        "letra": "D",
        "texto": "repetir o teste do pezinho após 45 dias de vida, quando já ocorreu a diminuição do pico de elevação fisiológica do TSH."
      },
      {
        "letra": "E",
        "texto": "indicar a realização imediata de cintilografia da glândula tireoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2008,
    "tags": [],
    "enunciado": "Uma paciente com oito dias de vida tem quadro de vômitos e inapetência há dois dias. Ao exame físico, desidratação moderada e genitália atípica, com hipertro(cid:46)a de clitóris. Exames laboratoriais: Na 130 mEq/L; K 6,3 mEq/L; cloro 99 mEq/L; glicemia 35; pH 7,25; pCO2 30 mmHg; bic 14; e BE –7. Nesse caso hipotético, não se deve realizar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eletrocardiograma."
      },
      {
        "letra": "B",
        "texto": "reposição de bicarbonato."
      },
      {
        "letra": "C",
        "texto": "push de glicose."
      },
      {
        "letra": "D",
        "texto": "hidrocortisona."
      },
      {
        "letra": "E",
        "texto": "reposição de cloreto de sódio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2009,
    "tags": [],
    "enunciado": "Criança de 5 anos estava com di(cid:46)culdade em ser despertada e, quando acordou, apresentou dor periumbilical intensa e vômitos. Havia usado aspirina e paracetamol, sem melhoras. Segundo o pai, a criança não tinha antecedentes mórbidos, mas havia perdido 3 kg no último mês. Na admissão no pronto-socorro, estava afebril, taquipneica e desidratada grave. Seus exames complementares iniciais mostraram radiogra(cid:46)a de abdome agudo normal, hemoglobina de 13g/dl, leucócitos de 21.300/mm³ e plaquetas de 201.000/mm³, provas de função renal normais e acidose metabólica na gasometria arterial. O mais provável diagnóstico para este caso clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apendicite aguda, possivelmente retrocecal."
      },
      {
        "letra": "B",
        "texto": "Intoxicação medicamentosa."
      },
      {
        "letra": "C",
        "texto": "Cetoacidose diabética."
      },
      {
        "letra": "D",
        "texto": "Dengue."
      },
      {
        "letra": "E",
        "texto": "Epilepsia abdominal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2010,
    "tags": [],
    "enunciado": "Hipotireoidismo congênito (HC) é um distúrbio metabólico sistêmico caracterizado pela secreção insu(cid:46)ciente dos hormônios tireoidianos, tiroxina (T4) e triiodotironina (T3). Estes hormônios estão relacionados com o funcionamento de vários órgãos e sistemas e têm papel fundamental na maturação do sistema nervoso central. No recém-nascido, o HC costuma ser assintomático ou cursa com manifestações inespecí(cid:46)cas e de instalação lenta, o que torna o diagnóstico clínico difícil. Programas de triagem neonatal foram desenvolvidos para possibilitar o diagnóstico e o tratamento em tempo hábil, a (cid:46)m de evitar o retardo mental. O HC pode ser classi(cid:46)cado, de acordo com o nível da lesão, e é considerado secundário quando a lesão ocorre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na glândula tireoide."
      },
      {
        "letra": "B",
        "texto": "na hipófise."
      },
      {
        "letra": "C",
        "texto": "no hipotálamo."
      },
      {
        "letra": "D",
        "texto": "na glândula pineal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2011,
    "tags": [],
    "enunciado": "Menina de 12 anos e oito meses de idade, previamente hígida, apresenta surgimento de pelos pubianos há cinco meses. Não teve menarca. Ao exame físico apresenta-se em bom estado geral, peso de 14 kg, (percentil 50) e estatura de 102 cm (percentil 97). No exame da genitália não há gônadas palpáveis, veri(cid:46)ca- se a presença de clitorimegalia (1,5 por 1 cm) e a rafe mediana encontra-se parcialmente fusionada. O estádio puberal de Tanner é M 1 P3; O exame que deve ser solicitado para a investigação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação da idade óssea."
      },
      {
        "letra": "B",
        "texto": "Dosagem de 17 hidroxiprogesterona."
      },
      {
        "letra": "C",
        "texto": "Dosagem de DHEAS."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada de abdome."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2012,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, vai à consulta por ainda não haver menstruado. Ao exame físico, apresenta caracteres sexuais secundários. Traz ecogra(cid:46)a pélvica que descreve ausência de útero e testosterona sérica em níveis dentro da normalidade. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insensibilidade Androgênica"
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênica"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Rokitansky"
      },
      {
        "letra": "D",
        "texto": "Disgenesia gonadal"
      },
      {
        "letra": "E",
        "texto": "Agonadismo. 4000145023"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2013,
    "tags": [],
    "enunciado": "Menina, 7 anos de idade, previamente hígida, é trazida ao PS com febre, emagrecimento, aumento da sede e diurese abundante. Exame físico: desidratada e taquidispneica. Exames laboratoriais: glicemia = 588 mg/dL; pH = 7,13; HCOº = 5,0 mEg/L; Na = 131 mEg/L; K = 3,1 mEg/L; hemograma com leucocitose. Iniciou-se hidratação endovenosa com soro fisiológico 20 mL/kg na 1º hora. Qual é a conduta na 22 hora?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção da acidose metabólica com bicarbonato de sódio."
      },
      {
        "letra": "B",
        "texto": "Iniciar insulina de ação intermediária endovenosa."
      },
      {
        "letra": "C",
        "texto": "Iniciar reposição endovenosa de potássio."
      },
      {
        "letra": "D",
        "texto": "Modificar o soro de hidratação para glicofisiológico (1:1)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2014,
    "tags": [],
    "enunciado": "A triagem neonatal ou teste do pezinho é uma estratégia de prevenção, sendo o hipotireoidismo congênito uma das doenças triadas, considerando essa alteração marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a principal causa de déficit cognitivo tratável na infância."
      },
      {
        "letra": "B",
        "texto": "Não é uma condição grave na infância."
      },
      {
        "letra": "C",
        "texto": "Fazem parte da clínica no neonato letargia, constipação e queda de cabelo."
      },
      {
        "letra": "D",
        "texto": "O tratamento somente é indicado na presença do quadro clínico, geralmente, a partir do 2° mês de vida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2015,
    "tags": [],
    "enunciado": "Pré-escolar de 4 anos é levado à emergência por se apresentar sem reação a estímulos. Iniciou quadro de fadiga, fraqueza e dor no corpo, sem concomitante febre, e com aumento da frequência urinária há um mês. Foi medicado com sintomáticos, sem melhora. Evoluiu com náuseas e vômitos, piora da fadiga, além de perda de peso progressiva. Ao exame físico, apresenta respiração de Kussmaul e importante hálito cetônico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gasometria arterial revela acidose metabólica grave e anion gap aumentado. O diagnóstico mais provável é:"
      },
      {
        "letra": "A",
        "texto": "cetoacidose diabética"
      },
      {
        "letra": "B",
        "texto": "doença de Addison"
      },
      {
        "letra": "C",
        "texto": "herniação cerebral"
      },
      {
        "letra": "D",
        "texto": "meningoencefalite"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2016,
    "tags": [],
    "enunciado": "Na cetoacidose diabética em crianças,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal causa de óbito é o choque."
      },
      {
        "letra": "B",
        "texto": "o tratamento baseia-se em reposição fluídica, insulinoterapia e correção dos distúrbios eletrolíticos."
      },
      {
        "letra": "C",
        "texto": "na primeira hora de atendimento, deve receber cristaloide, insulina subcutânea e bicarbonato de sódio (se menor que 15 mEq/L)."
      },
      {
        "letra": "D",
        "texto": "a normalização da glicemia é a meta principal do tratamento da primeira hora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2017,
    "tags": [],
    "enunciado": "É correto afirmar que a etiologia do hermafroditismo verdadeiro tem causa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iatrogênica."
      },
      {
        "letra": "B",
        "texto": "cromossômica."
      },
      {
        "letra": "C",
        "texto": "idiopática."
      },
      {
        "letra": "D",
        "texto": "endócrina."
      },
      {
        "letra": "E",
        "texto": "externa. 4000141523"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2018,
    "tags": [],
    "enunciado": "Hiperplasia adrenal Congênita por Deficiência da 17hidroxilase",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperplasia adrenal congênita [HAC] é uma doença acarretada pela de(cid:46)ciência de uma ou mais enzimas das glândulas adrenais e pode levar ao óbito do recém-nascido. No que diz respeito ao quadro, assinale a alternativa INCORRETA."
      },
      {
        "letra": "A",
        "texto": "Mais de 90% dos casos são causados pela deficiência da enzima 21-hidroxilase, levando ao aumento da 17OH progesterona, dosada na triagem neonatal [teste do pezinho]."
      },
      {
        "letra": "B",
        "texto": "O uso de corticóide materno antenatal nos últimos 15 dias de gestação pode ocasionar um resultado de triagem neonatal falso positivo [aumento da 17OH progesterona]."
      },
      {
        "letra": "C",
        "texto": "As formas clássicas são mais graves, apresentam manifestações já no período neonatal, podendo ou não haver perda de sal."
      },
      {
        "letra": "D",
        "texto": "Nas formas não clássicas há atividade enzimática parcial, o hiperandrogenismo não é evidente nos primeiros anos de vida e o quadro clínico geralmente inicia após os 4 anos de idade."
      },
      {
        "letra": "E",
        "texto": "Quando a virilização ocorre antes de 12 semanas de gestação, pode haver fusão labioescrotal completa com orifício uretral fálico nas meninas, ressaltando a importância da palpação testicular ao nascimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2019,
    "tags": [],
    "enunciado": "Menino, 4 anos, com DM tipo 1, é levado à emergência com palidez, taquicardia, sudorese profusa, tremores e irritabilidade. Mãe refere: história de tosse produtiva; obstrução nasal; febre não aferida (3 picos/dia), há 72 horas; astenia e recusa alimentar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável para esta criança é:"
      },
      {
        "letra": "A",
        "texto": "hipoglicemia em consequência da recusa alimentar e insulinoterapia."
      },
      {
        "letra": "B",
        "texto": "cetoacidose diabética devido à anorexia."
      },
      {
        "letra": "C",
        "texto": "fenômeno de Somogyi."
      },
      {
        "letra": "D",
        "texto": "efeito lua de mel."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2020,
    "tags": [],
    "enunciado": "Um recém-nascido de 15 dias de vida é levado à unidade básica de saúde devido à busca ativa por um resultado alterado em teste do pezinho (TSH: 49 mUI/L aumentado em relação ao valor de referência). Trata-se de paciente nascido a termo, sem intercorrências, sem contexto infeccioso, em aleitamento materno exclusivo, com ganho ponderal abaixo do esperado. Foi avaliado pelo pediatra, que notou icterícia e observou que o paciente apresentava esforço à sucção ao seio. Sobre o quadro descrito, qual é a conduta mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se suspeitar de hipotireoidismo congênito e repetir o teste do pezinho."
      },
      {
        "letra": "B",
        "texto": "Deve-se suspeitar de hipotireoidismo congênito e solicitar TSH e T4 livre."
      },
      {
        "letra": "C",
        "texto": "Deve-se suspeitar de hipertireoidismo e investigar outras causas para icterícia."
      },
      {
        "letra": "D",
        "texto": "Deve-se suspeitar de hipotireoidismo congênito, suspender aleitamento materno e iniciar fórmula infantil devido ao baixo ganho ponderal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2021,
    "tags": [],
    "enunciado": "Em relação aos distúrbios endócrinos, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Hiperplasia Congênita da Supra-Renal (HCSR) é transmitida como distúrbio autossômico recessivo."
      },
      {
        "letra": "B",
        "texto": "A incapacidade de sintetizar enzima totalmente funcionante tem efeitos como: a diminuição relativa da produção de cortisol, o aumento dos níveis de ACTH (hormônio adrenocorticotrófico) e, a hiperplasia da zona reticular do córtex suprarrenal."
      },
      {
        "letra": "C",
        "texto": "Na HCSR virilizante simples, as pacientes afetadas são diagnosticadas como meninas recém- nascidas virilizadas ou como meninos masculinizados com crescimento rápido aos 3 a 7 anos."
      },
      {
        "letra": "D",
        "texto": "O tipo não clássico de HCSR inclui o anteriormente denominado “início tardio e críptico” e tipicamente apresenta-se com leves distúrbios na voz (mais grave), e crescimento do vulgarmente chamado “pomo de Adão”. 4000130121"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2022,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Menina de doze anos de idade, previamente hígida, iniciou quadro de di(cid:46)culdade de concentração, queda no rendimento escolar, sudorese excessiva, aumento do diâmetro cervical, emagrecimento e tremores (cid:46)nos de extremidades. Nesse caso, qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes mellitus tipo I."
      },
      {
        "letra": "B",
        "texto": "Transtorno do déficit de atenção e hiperatividade."
      },
      {
        "letra": "C",
        "texto": "Hipertireoidismo."
      },
      {
        "letra": "D",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2023,
    "tags": [],
    "enunciado": "Menina, 5a, é trazida à Unidade de Emergência com queixa de febre e tosse há 3 dias. Antecedentes pessoais: Hiperplasia adrenal congênita forma perdedora de sal, em uso de hidrocortisona e (cid:104)udrocortisona.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA É:"
      },
      {
        "letra": "A",
        "texto": "Manter as mesmas doses da hidrocortisona e da fludrocortisona."
      },
      {
        "letra": "B",
        "texto": "Aumentar a dose da hidrocortisona e manter a dose da fludrocortisona."
      },
      {
        "letra": "C",
        "texto": "Manter a dose da hidrocortisona e aumentar a dose da fludrocortisona."
      },
      {
        "letra": "D",
        "texto": "Aumentar as doses da hidrocortisona e da fludrocortisona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2024,
    "tags": [],
    "enunciado": "Adolescente de 15 anos, em estágio 1 de Tanner tanto para desenvolvimento mamário quanto para pili(cid:46)cação pubiana, veio à consulta por amenorreia primária. À ultrassonogra(cid:46)a pélvica, realizada em sua cidade de origem, não foi possível visualizar o útero. Informou fazer uso de hidroclorotiazida e enalapril devido a hipertensão de difícil controle, diagnosticada na infância. Com base nessas informações, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipogonadismo hipogonadotrófico"
      },
      {
        "letra": "B",
        "texto": "Insensibilidade completa aos andrógenos"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Rokitansky"
      },
      {
        "letra": "D",
        "texto": "Deficiência da 11β-hidroxilase"
      },
      {
        "letra": "E",
        "texto": "Deficiência da 17α-hidroxilase/17 ,20-liase"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2025,
    "tags": [],
    "enunciado": "Um recém-nascido com cinco dias de vida foi levado por sua mãe ao consultório médico. Não ocorreram intercorrências na gestação ou no parto. A mãe tem hipotireoidismo, que está bem controlado com o uso de levotiroxina, e está muito preocupada com a possibilidade de o recém-nascido ter hipotireoidismo congênito. Com base nessa situação hipotética, se o recém-nascido apresentar a doença,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "observar-se-á bradicardia no exame físico."
      },
      {
        "letra": "B",
        "texto": "observar-se-á depressão da fontanela no exame físico."
      },
      {
        "letra": "C",
        "texto": "observar-se-á hipotermia no exame físico."
      },
      {
        "letra": "D",
        "texto": "observar-se-á hérnia umbilical no exame físico."
      },
      {
        "letra": "E",
        "texto": "não será observada nenhuma anormalidade."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2026,
    "tags": [],
    "enunciado": "RN feminino, parto normal, 38 semanas de idade gestacional, pesando 2.630g e estatura de 46cm, Apgar 9/10, prénatal sem intercorrências e sem doenças maternas. Tipagem sanguínea materna O+, tipagem sanguínea do RN O-, Coombs indireto e direto negativos. Evoluiu apresentando icterícia Zona 2 no 3º dia de vida. Recebeu alta e no 15º de vida, ainda se mantinha ictérico Zona 4, com sucção débil no seio materno, hipotônico, membros estendidos, re(cid:104)exos primitivos diminuídos. Demais exames físicos sem outras alterações. Frente ao caso acima, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosar glicose 6 fosfato desidrogenase."
      },
      {
        "letra": "B",
        "texto": "Realizar eletroencefalograma."
      },
      {
        "letra": "C",
        "texto": "Colher eluato para grupos menores do sistema Rh."
      },
      {
        "letra": "D",
        "texto": "Checar o resultado de TSH e T4 livre do exame do pezinho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2027,
    "tags": [],
    "enunciado": "Criança do sexo masculino, 13 dias de vida, comparece ao Pronto-Socorro com quadro de vômitos e não aceitação do leite materno. Criança nascida a termo, sem intercorrências na gestação ou parto, pesando 3.300g, alta da maternidade com 48 horas de vida, pesando 3.230g e aceitando bem o leite materno. Refere ter colhido o teste do pezinho com 07 dias de vida e ainda não tem o resultado. Ao exame: peso 2.700g, regular estado geral, desidratado, ictérico zona 1, hipoativo; FC 160bpm; FR 45irpm; sem sinais de desconforto respiratório, sem lesões de pele, genitália masculina típica com testículos tópicos. Solicitados exames laboratoriais com o Na 128mEq/L (VN 135 a 145mEq/L) e K 6,9mEq/L (VN 3,5 a 4,5mEq/L), gasometria normal e hemograma ainda em processamento. Qual sua principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse neonatal tardia."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia Adrenal Congênita."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo Congênito."
      },
      {
        "letra": "D",
        "texto": "Estenose hipertrófica do piloro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2028,
    "tags": [],
    "enunciado": "A deficiência enzimática mais frequentemente relacionada ao pseudo-hermafroditismo feminino é da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17-alfa hidroxilase"
      },
      {
        "letra": "B",
        "texto": "17-beta hidroxilase"
      },
      {
        "letra": "C",
        "texto": "21-hidroxilase"
      },
      {
        "letra": "D",
        "texto": "20-desmolase"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2029,
    "tags": [],
    "enunciado": "A maioria dos pacientes com hipotireoidismo congênito é assintomática ao nascimento. A triagem neonatal é fundamental para o diagnóstico precoce da doença, que é a causa mais comum de retardo mental prevenível em pediatria. Alguns pacientes, entretanto, desenvolvem manifestações clínicas, já a partir das primeiras semanas de vida, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "icterícia neonatal prolongada"
      },
      {
        "letra": "B",
        "texto": "diarreia persistente"
      },
      {
        "letra": "C",
        "texto": "hepatoesplenomegalia"
      },
      {
        "letra": "D",
        "texto": "irritabilidade, choro excessivo e perímetro cefálico diminuído"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2030,
    "tags": [],
    "enunciado": "Recém nascido (RN), masculino, nascido de parto vaginal a termo, adequado para a idade gestacional, com 12 dias de vida, evoluindo com ganho de peso inadequado, vômitos diários, recusa de mamadas e com relato materno de diurese protraída. Exame físico: letárgico, olhos fundos, fontanela anterior deprimida. Encaminhado ao serviço de emergência onde foi iniciada hidratação parenteral. Exames laboratoriais: hiponatremia, hipercalemia e acidose metabólica. A principal hipótese diagnóstica para este paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença do refluxo gastroesofágico"
      },
      {
        "letra": "B",
        "texto": "estenose hipertrófica de piloro"
      },
      {
        "letra": "C",
        "texto": "gastroenterite aguda"
      },
      {
        "letra": "D",
        "texto": "hiperplasia adrenal congênita perdedora de sal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2031,
    "tags": [],
    "enunciado": "Paciente de 20 anos, obesa, apresenta oligomenorréia e hirsutismo desde a puberdade. Sua avaliação laboratorial mostra prolactina, TSH e cortisol normais e, 17- hidroxiprogesterona elevada. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anovulação crônica de causa hipotalâmica."
      },
      {
        "letra": "B",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal na forma tardia."
      },
      {
        "letra": "D",
        "texto": "Tumor ovariano produtor de androgênio."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Kallman."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2032,
    "tags": [],
    "enunciado": "A tireoide tem um papel importante na regulação de numerosos processos metabólicos de todo o corpo. Nos distúrbios da tireoide é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hipotireoidismo congênito é hereditário e se apresenta na maioria dos casos, com retardo no desenvolvimento mental e físico, que já é visível ao nascimento. As crianças com hipotireoidismo congênito nascem pequenas para a idade gestacional e com os reflexos mais lentos."
      },
      {
        "letra": "B",
        "texto": "A tireoide de Hashimoto ou tireoidite linfocítica crônica é rara antes da adolescência ea presença de bócio descarta o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Na tireoidite linfocítica crônica, a glândula tireoide geralmente está diminuída, comconsistência firme e indolor à palpação."
      },
      {
        "letra": "D",
        "texto": "O hipertireoidismo resulta da secreção excessiva de hormônio tireoidiano durante a infância e geralmente é causado pela Doença de Graves."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2033,
    "tags": [],
    "enunciado": "Lactente de 3 meses é levado por tia materna ao pediatra da UBSF com queixa de sonolência, letargia, choro rouco e di(cid:46)culdade para sugar mamadeira. Ao exame físico apresentava tom de pele amarelado, mixedema, macroglossia, fontonelas amplas e hérnia umbilical. Questionada sobre o teste do pezinho, tia relata que a mãe biológica é usuária de drogas, abandonou a criança e que não assumiu a responsabilidade legal da mesma. Não tem os documentos de nascimento e não sabe dizer se exame foi realizado. Pelos sinais e sintomas clínicos, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia Adrenal Congênita"
      },
      {
        "letra": "B",
        "texto": "Deficiência da Biotinidase"
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo Congênito"
      },
      {
        "letra": "D",
        "texto": "Anemia Falciforme"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2034,
    "tags": [],
    "enunciado": "O hipotireoidismo na lactância e na infância pode ser congênito ou adquirido. Em relação ao hipotireoidismo, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hipotireoidismo adquirido é tipicamente causado por tireoidite autoimune (tireoidite de Hashimoto) e ocorre na fase final da infância e da adolescência."
      },
      {
        "letra": "B",
        "texto": "A triagem de rotina nos recém-nascidos detecta o hipotireoidismo antes do aparecimento dos sinais clínicos."
      },
      {
        "letra": "C",
        "texto": "O hipotireoidismo em crianças é geralmente congênito; as causas adquiridas se tornam mais comuns com a idade."
      },
      {
        "letra": "D",
        "texto": "A dosagem de T3 livre deve ser realizada sempre que se suspeitar de hipotireoidismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2035,
    "tags": [],
    "enunciado": "Um recém-nascido prematuro tardio com 48 horas de vida encontra-se no alojamento conjunto de uma maternidade, aguardando o momento da alta. O médico assistente realizou os testes de triagem obrigatórios e encontrou os seguintes resultados: TSH = 20 mUI/mL (VR < 10 mUI/mL); saturação de O₂ pré-ductal e pós-ductal em primeira medida = 95% e 91%, respectivamente; teste do reflexo vermelho do olho = presente bilateralmente; emissões otoacústicas = não passou em um dos ouvidos. A respeito do caso clínico precedente, julgue o item subsecutivo. Esse recém-nascido tem hipotireoidismo congênito, portanto deve ser iniciada terapêutica de reposição com levotiroxina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2036,
    "tags": [],
    "enunciado": "A ginecomastia é a proliferação benigna mais comum do tecido glandular da mama masculina, causada pela alteração do equilíbrio entre as concentrações de estrógeno e androgênios. Pela Classi(cid:46)cação de Simon, a mama que apresenta aumento mamário moderado com redundância de pele de(cid:46)nida, similar a mama feminina corresponde ao grau:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2037,
    "tags": [],
    "enunciado": "Lucas, 3 meses, vem a consulta pediátrica. Seus pais demonstram grande preocupação e ansiedade, pois, por diversas vezes, seu (cid:46)lho precisou de atendimento na urgência devido a vômitos recorrentes e desidratação grave. No exame físico: EGReg, reativo ao manuseio, desidratado, eupneico, acianótico e afebril. AR: MV + AHT, SRA, FR: 23 ipm. ACV: RCR 2T BNF sem sopros, pulsos periféricos (cid:46)nos. Abdômen: plano, (cid:104)ácido, indolor. Turner: G1P3, com testículos tópicos e pré-púberes, e pênis com 8,5cm de comprimento. A família traz o teste do pezinho com dosagem de 17-OH Progesterona bastante aumentada. Considerando o provável diagnóstico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No laboratório desta criança é esperado níveis séricos de sódio e potássio baixos, natriurese aumentada."
      },
      {
        "letra": "B",
        "texto": "A dosagem de aldosterona estará aumentada, causando graves distúrbios hidroeletrolíticos."
      },
      {
        "letra": "C",
        "texto": "Uma US com análise do tamanho da camada muscular do piloro confirmará o diagnóstico."
      },
      {
        "letra": "D",
        "texto": "A criança deverá ser encaminhada para emergência para correção da desidratação e dos possíveis distúrbios eletrolíticos, e a hidrocortisona (EV ou VO) deverá ser administrada o mais precoce possível."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores está correta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2038,
    "tags": [],
    "enunciado": "Presença de língua grande, respiração ruidosa, edema, pouco apetite, tendência à hipotermia, pele seca, sono aumentando a hipoatividade com constipação intestinal, além de crescimento insu(cid:46)ciente são sinais e sintomas de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercolesterolemia congênita progressiva."
      },
      {
        "letra": "B",
        "texto": "Síndrome de má absorção intestinal."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Down."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo congênito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2039,
    "tags": [],
    "enunciado": "O paciente Fernando é atendido pelo pediatra na Unidade Básica de Saúde aos 14 dias de vida. A mãe está muito preocupada pois a criança apresenta recusa alimentar e vários episódios de vômitos há três dias. Não tem diarreia ou febre. Nas últimas horas está menos ativo. Esse RN nasceu a termo, peso de nascimento 3.340 g, Apgar 8 e 10. Teve alta hospitalar no segundo dia de vida e está em aleitamento materno exclusivo. Os pais são saudáveis e não tem consaguinidade conhecida. Ao exame físico (atualmente com 14 dias de vida): peso = 3.030 g, regular estado geral, descorado (+/4+), acianótico e anictérico. Suas mucosas estão secas, os olhos levemente encovados, as fontanelas estão um pouco deprimidas, os pulsos periféricos (cid:46)nos, tempo de enchimento capilar inferior a 4 segundos, PA = 50 x 30 mmHg, FC = 170 bpm, FR = 64 mrm. Ausculta cardíaca e respiratória sem anormalidades. Abdômen semigloboso, ruídos hidroaéreos normoativos , depressível, indolor, sem massas ou visceromegalias palpáveis. Genitais: masculinos, testículos palpáveis. Sem outras dismor(cid:46)as aparentes. Após ser avaliado no setor de urgência do hospital de referência, os seguintes resultados laboaratoriais foram vistos: glicemia = 53 mg/dL; Na = 118 mEq/L; K = 8,3 mEq/L. ureia = 39 mg/dL; creatinina = 1,1 mg/dL. Hemograma: leucócitos = 18.300 mm³; hemoglobina = 14 g/dL; plaquetas = 380.000 mm³. Gasometria: pH = 7,12; PO₂ = 96 mmHg; PCO₂ = 29 mmHg; HCO₃=14 mEq/L; base excess = -10. Considerando os dados clínicos e laboratoriais apresentados acima, qual é o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidose tubular renal."
      },
      {
        "letra": "B",
        "texto": "Choque séptico."
      },
      {
        "letra": "C",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "D",
        "texto": "Estenose hipertrófica do piloro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2040,
    "tags": [],
    "enunciado": "MSL, sexo feminino, 2 meses de vida em aleitamento exclusivo, apresenta perda de peso, recusa alimentar e vômitos. Mãe refere parto normal a termo, sem intercorrências, pré-natal adequado e gestação normal. Chega ao pronto-socorro desidratado e letárgico. Exames iniciais mostram Na+: 120 mEq/ml, K+: 5,8 mEq/ml, glicemia = 60 mg/dl; cálcio ionizado = 4,0 mEq/ml; ureia = 10 mg/dl e creatinina = 0,6 mg/dl. A melhor conduta inicial é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bôlus de Glicose a 10% 2 ml/kg IV e hidrocortisona IV."
      },
      {
        "letra": "B",
        "texto": "Hidrocortisona IV e solução polarizante."
      },
      {
        "letra": "C",
        "texto": "Hidratação com reposição de sódio e hidrocortisona IV."
      },
      {
        "letra": "D",
        "texto": "Hidratação com reposição de sódio e solução polarizante."
      },
      {
        "letra": "E",
        "texto": "Hidratação e bôlus de Glicose a 10% 2 ml/kg IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2041,
    "tags": [],
    "enunciado": "Paciente de 25 anos de idade, IMC = 30 kg/m², apresenta ciclos menstruais bem espaçados e hirsutismo desde a adolescência. Os exames mostram prolactina normal, TSH normal, cortisol normal e 17-OH- progesterona elevada. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "B",
        "texto": "Síndrome da insensibilidade androgênica."
      },
      {
        "letra": "C",
        "texto": "Anovulação crônica hipotalâmica."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal na forma tardia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2042,
    "tags": [],
    "enunciado": "A hiperplasia congênita da suprarrenal, também conhecida como hiperplasia adrenal congênita (HAC), é uma doença do metabolismo que resulta de um bloqueio enzimático na formação do cortisol. De acordo com Dra. Juliana M.R. Godoy, Médica endocrinopediatra, HAC é decorrente da incapacidade de produção do cortisol pela glândula suprarrenal. (Dra. Juliana Martins Rodrigues Godoy é Médica Pediatra do Hospital Ana Costa com especialidade em Endocrinopediatria.) Marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em cerca de 90% a 95% dos casos, ocorre mutação no gene que codifica a enzima 21- hidroxilase e, devido à sua falta, há redução na secreção do cortisol."
      },
      {
        "letra": "B",
        "texto": "Além da deficiência da enzima 21- hidroxiliase, responsável por até 95% dos casos, também há a forma perdedora de sal, que chega a uma média de 75% das ocorrências e que confere um caráter emergencial para tratamento."
      },
      {
        "letra": "C",
        "texto": "Na deficiência da enzima 21-hidroxilase, há um aumento da secreção do hormônio estimulador hipofisário e a suprarrenal é superestimulada e aumenta a produção dos andrógenos, o que causa virilização precoce."
      },
      {
        "letra": "D",
        "texto": "A deficiência da 21-hidroxilase é herdada na forma autossômica recessiva e ocorre na população em, aproximadamente, 1 de 15.000 nascimentos."
      },
      {
        "letra": "E",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2043,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do parágrafo abaixo. Recém-nascido a termo, de parto vaginal sem intercorrências, com peso de 3.200 g, foi trazido à emergência aos 12 dias de vida por quadro de vômitos e prostração, iniciado nas últimas 24 horas. Ao exame físico, apresentou desidratação grave, má perfusão e hipotensão arterial. Os exames de sangue revelaram sódio de 127 mEq/L, potássio de 6,4 mEq/L, glicose de 48 mg/dl, hemograma com 10.000 leucócitos e 2.850 neutró(cid:46)los, e proteína C-reativa de 0,9 mg/dl. O diagnóstico etiológico mais provável da desidratação e do choque é ___________,e a medida de urgência a ser tomada é hidratação intravenosa em bolo de 10-20 ml/kg de solução salina e 2-4 ml/kg de solução de glicose a 10%, além da administração de ___________e coleta de material para exames confirmatórios.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse neonatal precoce / ampicilina + gentamicina."
      },
      {
        "letra": "B",
        "texto": "Sepse neonatal precoce / fator estimulante de colônias de granulócitos humanos."
      },
      {
        "letra": "C",
        "texto": "Sepse neonatal tardia / ampicilina + gentamicina."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal congênita / hidrocortisona."
      },
      {
        "letra": "E",
        "texto": "Hiperplasia adrenal congênita / prednisona + fludrocortisona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2044,
    "tags": [],
    "enunciado": "Mulher de 18 anos, refere ciclos menstruais a cada 3-4 meses, desde os 14 anos. O médico diagnosticou hiperplasia virilizante da suprarrenal. O exame que possibilitou identificar esta etologia foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem da testosterona total."
      },
      {
        "letra": "B",
        "texto": "Dosagem da 17 OH Progesterona."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "Dosagem da androstenediona."
      },
      {
        "letra": "E",
        "texto": "Ressonância magnética da suprarrenal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2045,
    "tags": [],
    "enunciado": "Sobre a hiperplasia congênita de suprarrenais, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a doença genética de caráter recessivo geralmente associada à superprodução da enzima 21- hidroxilase levando à alteração da vias testosterona."
      },
      {
        "letra": "B",
        "texto": "A elevação dos níveis de hormônios androgênicos pode causar, nas meninas, desde a hipertrofia de clitóris simples até a fusão completa dos grandes lábios associadas ao aumento do clitóris, simulando a genitália masculina."
      },
      {
        "letra": "C",
        "texto": "O comportamento da secreção de cortisol e aldosterona se manifesta por vômitos, diarreia e desitratação grave que, se não diagnosticada, e tratada corretamente, pode levar ao óbito."
      },
      {
        "letra": "D",
        "texto": "O tratamento é realizado com a reposição fisiológica de glicocorticoides e mineralocorticoides durante toda a vida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2046,
    "tags": [],
    "enunciado": "A hiperplasia supra-renal congênita por deficiência de 21 hidroxilase, tem o padrão de herança:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Multifatorial."
      },
      {
        "letra": "B",
        "texto": "Autossômica dominante."
      },
      {
        "letra": "C",
        "texto": "Autossômica recessiva."
      },
      {
        "letra": "D",
        "texto": "Recessiva ligada ao X."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2047,
    "tags": [],
    "enunciado": "No Hipogonadismo Hipogonadotrófico é esperado encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção excessiva de esteróides sexuais e atraso puberal."
      },
      {
        "letra": "B",
        "texto": "Produção insuficiente de gonadotrofinas levando a uma precocidade puberal."
      },
      {
        "letra": "C",
        "texto": "Produção insuficiente de gonadotrofinas e atraso puberal."
      },
      {
        "letra": "D",
        "texto": "Produção excessiva de esteróides sexuais e de gonadotrofinas levando a uma precocidade puberal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2048,
    "tags": [],
    "enunciado": "Recém-nascido com uma semana de vida, nascido a termo, peso de nascimento igual a 3.400 g, em aleitamento arti(cid:46)cial, com fórmula infantil. Foi levado ao pronto- atendimento com quadro de vômitos, prostração e redução da diurese iniciados há dois dias. Ao exame físico, mostra desidratação leve. Os exames laboratoriais evidenciaram glicemia de 50mg/dL, Na+ sérico 110mEq/L, K+ sérico 7mEq/L, Cl- sérico 82mEq/L, ureia sérica 50mg/dL, creatinina sérica 0,7mg/dL, pH 7,30 e HCO3 17mmol/L. Valores de referência para a idade: Glicemia 65 a 99mg/dL; Na+ 136 a 146mmol/L; K+ 3,40 a 4,50mmol/L; CI - 98 a106mmol/L; Ureia 19 a 43mg/dL; creatinina recém-nascido(a termo): de 0,24 a 0,88mg/dL; pH 7,35 a 7,45; HCO3 21,0 a 28,0mmol/L. Assinale a alternativa que apresenta a suspeita diagnóstica MAIS PROVÁVEL e a conduta inicial MAIS ADEQUADA para esse quadro clínico e laboratorial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erro Alimentar devendo-se administrar infusão venosa em bolus de bicarbonato de sódio e glicose."
      },
      {
        "letra": "B",
        "texto": "Insuficiência Adrenal Primária devendo-se administrar infusão de glicose e sódio."
      },
      {
        "letra": "C",
        "texto": "Insuficiência Renal Aguda devendo-se administrar infusão venosa de glicose."
      },
      {
        "letra": "D",
        "texto": "Secreção Inapropriada de Hormônio Antidiurético devendo-se realizar restrição hídrica e administrar infusão venosa de glicose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2049,
    "tags": [],
    "enunciado": "Um paciente recém-nascido de 14 dias de vida, do sexo masculino, é levado ao pronto atendimento com relato de di(cid:46)culdade para mamar e sonolência. Gestação sem intercorrências. Nasceu de parto normal com 39 semanas, peso=3.200g, comprimento=50cm e perímetro cefálico=34cm. Recebeu alta da maternidade com 48 horas de vida em aleitamento materno exclusivo. Ao exame físico apresenta choro rouco, pele fria e seca, fontanela anterior ampla e normotensa, macroglossia e hérnia umbilical. Teste de triagem neonatal mostra TSH=100mu/mL. Considerando o diagnóstico mais provável nesse caso, assinale a a(cid:46)rmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As disgenesias tireoidianas são a principal causa."
      },
      {
        "letra": "B",
        "texto": "A causa é de origem central em 30% dos casos."
      },
      {
        "letra": "C",
        "texto": "O achado de glândula ectópica é raro."
      },
      {
        "letra": "D",
        "texto": "As disormonogêneses (defeitos de síntese) são a principal causa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2050,
    "tags": [],
    "enunciado": "Sobre os distúrbios da tireoide, julgue os seguintes itens. I. O hipotireoidismo congênito é a principal causa evitável de de(cid:46)ciência mental, com ocorrência de 1 a cada 3000 ou 4000 recém-nascidos, aproximadamente. II. O hipotireoidismo adquirido tem início insidioso, podendo ocorrer em qualquer fase da vida. III. Na faixa etária pediátrica, a Doença de Graves responde por mais de 90% dos casos de hipertireoidismo. É mais prevalente no sexo feminino e sua incidência tem pico entre 11 e 15 anos. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "todos os itens estão certos."
      },
      {
        "letra": "B",
        "texto": "apenas os itens I e II estão certos."
      },
      {
        "letra": "C",
        "texto": "apenas os itens I e III estão certos."
      },
      {
        "letra": "D",
        "texto": "apenas os itens II e III estão certos."
      },
      {
        "letra": "E",
        "texto": "apenas o item II está certo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2051,
    "tags": [],
    "enunciado": "No diagnóstico diferencial do hirsutismo, se decorrente da síndrome dos ovários micropolicísticos ou das suprarrenais, é fundamental a dosagem de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pregnenolona."
      },
      {
        "letra": "B",
        "texto": "ACTH."
      },
      {
        "letra": "C",
        "texto": "testosterona."
      },
      {
        "letra": "D",
        "texto": "17-hidroxiprogesterona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2052,
    "tags": [],
    "enunciado": "Em relação ao desenvolvimento sexual feminino, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A causa mais comum da Hiperplasia Adrenal Congênita (HA C) é a deficiência de 21- hidroxilase (46, XX), apresentando risco significativo de crise adrenal (forma perdedora de sal) e, caso não seja diagnosticada e tratada, vômitos, diarreia, hipotensão e choque hipovolêmico podem ocorrer entre 10 a 20 dias de vida."
      },
      {
        "letra": "B",
        "texto": "A crise adrenal também pode ocorrer em alguns outros tipos de HA C, incluindo a deficiência de 11- beta-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "Qualquer recém-nascido que apresente genitália atípica e gônadas não palpáveis, deve ser considerado portador de HAC e monitorado quanto à perda de sal e crise adrenal até que o diagnóstico seja excluído."
      },
      {
        "letra": "D",
        "texto": "Uma vantagem de adiar a cirurgia é que ela mantém opções abertas para mulheres virilizadas de 46, XX, caso elas tenham uma identidade de gênero masculina, o que ocorre em cerca de 30% de 46, XX."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2053,
    "tags": [],
    "enunciado": "Com relação ao hipotireoidismo congênito, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos casos apresenta sinais típicos ao nascer, acompanhados de bócio."
      },
      {
        "letra": "B",
        "texto": "O teste de triagem neonatal está indicado em situações específicas como prematuridade e filhos de mães com hipertireoidismo descompensado na gravidez."
      },
      {
        "letra": "C",
        "texto": "Quando o início do tratamento se dá após o 1°. Ano de vida, o comprometimento cognitivo recupera-se integralmente com o tratamento específico."
      },
      {
        "letra": "D",
        "texto": "É uma causa comum de microcefalia e comprometimento visual"
      },
      {
        "letra": "E",
        "texto": "Hérnia umbilical, Hipotonia e fontanela ampla podem fazer parte do quadro clínico"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2054,
    "tags": [],
    "enunciado": "RN pesou 3 kg ao nascimento, com genitália ambígua. Recebeu seio materno até 48 horas de vida, quando teve alta da maternidade. Com 25 dias de vida, apresentou coriza e tosse discretas. No dia seguinte estava gemente, apresentou 2 episódios de vômitos e mãe negou diarréia. Foi levado ao P.S. infantil e transferido prontamente para a UTI neonatal (berçário externo). Ao exame físico: REG, desidratado 3+/4+, pálido, taquicárdico, eupnêico e afebril. SN: ndn; CV: RCR a 2t com BNF sem sopros. Pulmões: MV + bilateralmente sem ruídos adventícios. Abdomen: (cid:104)ácido, fígado palpável 2,0 cm do RCD, baço não palpável. RHA+. GU: testículos palpáveis. MM: ndn. Feito fase rápida para hidratação. Colhido exames e os resultados mais relevantes foram: Hb = 13,5, leucócitos = 12.000, plaquetas = 185.000; pH = 7,30, Na+ sérico = 115mEq/L, K+ sérico = 6,0 mEq/L, glicemia = 78 mEq/L. Dentre as abaixo, a hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipoplasia de suprarrenal."
      },
      {
        "letra": "B",
        "texto": "doença do xarope de bordo."
      },
      {
        "letra": "C",
        "texto": "hiperplasia de supra renal."
      },
      {
        "letra": "D",
        "texto": "cetoacidose diabética."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2055,
    "tags": [],
    "enunciado": "Em relação à hiperplasia congênita das suprarrenais, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um distúrbio autossômico dominante."
      },
      {
        "letra": "B",
        "texto": "A deficiência da enzima 21-hidroxilase (21-OH) é responsável por um quarto dos casos."
      },
      {
        "letra": "C",
        "texto": "Pode levar à morte geralmente a partir do 2º mês de vida, por desidratação decorrente da crise de perda de sal."
      },
      {
        "letra": "D",
        "texto": "O sexo masculino é o mais afetado na proporção 3:1 em relação ao sexo feminino."
      },
      {
        "letra": "E",
        "texto": "Em meninos, ao contrário das meninas, na ausência de triagem neonatal, raramente essa doença pode ser diagnosticada antes de ocorrer a crise de perda de sal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2056,
    "tags": [],
    "enunciado": "Sobre a hiperplasia congênita das suprarrenais assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre aumento do cortisol com retroalimentação positiva na hipófise e no hipotálamo"
      },
      {
        "letra": "B",
        "texto": "Característicamente, os exames laboratorias evidenciam diminuição do hormônio liberador de corticotrofina (CRH) bem como do hormônio adrenocorticotrófico (ACTH)"
      },
      {
        "letra": "C",
        "texto": "Na forma clássica ocorre excesso da produção de androgênios, o que ocasiona virilização da genitália externa nos embriões do sexo genético feminino"
      },
      {
        "letra": "D",
        "texto": "Nos fetos do sexo masculino, ocorre diminuição do tamanho periano (mocrogenitossomia)"
      },
      {
        "letra": "E",
        "texto": "Na vida pós-natal evolui com diminuição da idade óssea e consequente aumento da estatura final"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2057,
    "tags": [],
    "enunciado": "Recém-nascido submetido ao teste do pezinho, com 24 horas de vida, é levado à primeira consulta pediátrica com o exame cujo resultado apresenta o seguinte valor: TSH 15 µU/ml (valor de referência < 10 µU/ml). Neste caso, a conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar imediatamente o tratamento com hormônio tireoidiano."
      },
      {
        "letra": "B",
        "texto": "Realizar confirmação diagnóstica com dosagem sérica do TSH."
      },
      {
        "letra": "C",
        "texto": "Solicitar dosagem de tireoglobulina."
      },
      {
        "letra": "D",
        "texto": "Realizar avaliação ultra-sonográfica cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2058,
    "tags": [],
    "enunciado": "No caso de recém-nascido, 14 dias de vida, admitido na Emergência Pediátrica com quadro clínico de perda progressiva de peso, desidratação grave, vômitos e hipotensão, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "refluxo gastroesofágico."
      },
      {
        "letra": "B",
        "texto": "hipertrofia de piloro."
      },
      {
        "letra": "C",
        "texto": "alergia alimentar."
      },
      {
        "letra": "D",
        "texto": "intolerância à lactose."
      },
      {
        "letra": "E",
        "texto": "hiperplasia congênita de suprarrenal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2059,
    "tags": [],
    "enunciado": "Paciente de 25 anos, obesa, com oligomenorreia e hisurtismo desde a adolescência. A avaliação laboratorial evidencia prolactina normal, TSH normal, cortisol normal e 17-OH- progesterona elevada. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anovulação crônica hipotalâmica."
      },
      {
        "letra": "B",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Halban."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal na forma tardia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2060,
    "tags": [],
    "enunciado": "Lactente de três meses, sexo masculino, teve como resultado do \"teste do pezinho\"; TSH: 1,5mUI/l (normal até 20), T4 total: 4,2μg/dl (normal acima de 6.5). A criança vem apresentando bom desenvolvimento neuropsicomotor, é ativa, alimenta-se bem, está com peso de 5kg e comprimento de 60cm. A hipótese diagnóstica e conduta são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo secundário / solicitar novos exames;"
      },
      {
        "letra": "B",
        "texto": "Redução de TBG sérico / solicitar novos exames;"
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo compensado / iniciar L-tiroxina;"
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo subclínico / iniciar L-tiroxina;"
      },
      {
        "letra": "E",
        "texto": "Redução de TBG sérico / iniciar L-tiroxina;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2061,
    "tags": [],
    "enunciado": "Lactente de três meses, sexo masculino, teve como resultado do \"teste do pezinho\"; TSH: 1,5mUI/l (normal até 20), T4 total: 4,2µg/dl (normal acima de 6.5). A criança vem apresentando bom desenvolvimento neuropsicomotor, é ativa, alimenta-se bem, está com peso de 5kg e comprimento de 60cm.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica e conduta são respectivamente:"
      },
      {
        "letra": "A",
        "texto": "Hipotireoidismo secundário / solicitar novos exames;"
      },
      {
        "letra": "B",
        "texto": "Redução de TBG sérico / solicitar novos exames;"
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo compensado / iniciar L-tiroxina;"
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo subclínico / iniciar L-tiroxina;"
      },
      {
        "letra": "E",
        "texto": "Redução de TBG sérico / iniciar L-tiroxina;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2062,
    "tags": [],
    "enunciado": "Qual das situações abaixo NÃO é encontrada em recém-nascidos com suspeita de hiperplasia congênita das suprarrenais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ambiguidade genital, principalmente no sexo feminino."
      },
      {
        "letra": "B",
        "texto": "Desidratação persistente sem perdas aparentes."
      },
      {
        "letra": "C",
        "texto": "Diarréia e desidratação com hipernatremia e hipocalemia."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2063,
    "tags": [],
    "enunciado": "Adolescente foi levado ao médico por seus pais, pelo fato de apresentar características sexuais secundárias femininas. Esse fato causou confusão em seus genitores que o criaram como menino desde criança. Durante o exame, foi observada uma genitália com ambiguidade. Exames laboratoriais revelaram aumento de enzima 17α- hidroxiprogesterona e androstenediona. O cariótipo foi 46XX, e o exame ecográ(cid:46)co revelou genitália interna feminina. De acordo com esse quadro, assinale a alternativa que indica o provável diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Savage com falência ovariana precoce"
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita por déficit da 21-hidroxilase"
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal por deficiência da 11ß -hidroxilase"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Klinefelter com hiperandrogenismo"
      },
      {
        "letra": "E",
        "texto": "Síndrome metabólica com hiperandrogenismo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2064,
    "tags": [],
    "enunciado": "O hipotireoidismo congênito (HC) é a principal causa evitável de de(cid:46)ciência mental em crianças. Em relação a esta doença, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem precoce do TSH em amostra de papel de filtro, coletado nas primeiras 48 horas de vida, é capaz de detectar mais de 95% dos casos de HC"
      },
      {
        "letra": "B",
        "texto": "A principal causa de HC primário são as disormonogêneses (defeitos na sintese dos hormônios tireoidianos)"
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma doença crônica e irreversível em 100% dos casos"
      },
      {
        "letra": "D",
        "texto": "Antes de iniciar a reposição com levotiroxina, deve-se realizar cintilografia da tireoíde, de modo a definir a etiologia da doença"
      },
      {
        "letra": "E",
        "texto": "O tratamento com levotiroxina deve ser iniciado o mais precocemente possível, idealmente antes de 14 dias de vida, de modo a prevenir sequelas neurológicas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2065,
    "tags": [],
    "enunciado": "Um RN do sexo feminino apresenta sinais de virilização da genitália externa, traduzida por aumento de clitóris, fusão labial e formação de seio urogenital. Nessa situação hipotética, o principal distúrbio metabólico a ser monitorado será a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "B",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "E",
        "texto": "Hipomagnesemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2066,
    "tags": [],
    "enunciado": "Mãe relata que criança do sexo feminino tem 6 meses de idade e está em sua primeira consulta com pediatra, nunca realizou exames e vacinas, nasceu com peso e altura normais, porém (cid:46)cou ‘’amarelinho’’ por quase dois meses, di(cid:46)culdade para alimentar, sonolência e engasgos durante alimentação já presente no primeiro mês de vida. Ao exame físico: língua espessa, hipotonia, hérnia umbilical, bradicardia, pele seca, atraso no desenvolvimento neuropsicomotor, não sustenta a cabeça, pega objetos, e não sorri quando estimulado. Diante deste caso, qual a patologia a ser investigada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção congênita."
      },
      {
        "letra": "B",
        "texto": "Fenilcetonúria."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Doença de xarope de bordo (MSUD)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2067,
    "tags": [],
    "enunciado": "Menino de dez anos apresenta aumento do volume testicular e escroto com pele (cid:46)na e avermelhada, sem aumento do pênis; pelos (cid:46)nos, discretamente pigmentados ao longo da base do pênis. Essa criança encontra- se no seguinte estágio de desenvolvimento de Tanner:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "G1P1;"
      },
      {
        "letra": "B",
        "texto": "G1P2;"
      },
      {
        "letra": "C",
        "texto": "G2P2;"
      },
      {
        "letra": "D",
        "texto": "G2P1. 4000003782"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2068,
    "tags": [],
    "enunciado": "Paciente com cariótipo 46, XX apresenta genitália externa masculina e interna feminina. Vagina parcialmente ausente. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudo-hermafroditismo masculino."
      },
      {
        "letra": "B",
        "texto": "Hermafroditismo verdadeiro."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Morris."
      },
      {
        "letra": "D",
        "texto": "Pseudo-hermafroditismo feminino."
      },
      {
        "letra": "E",
        "texto": "Disgenesia gonadal mista."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2069,
    "tags": [],
    "enunciado": "Um menino de 32 dias de vida apresenta vômitos e perda de peso (790 g) há 15 dias. Exame físico: peso = 2.100 g, FC = 156 bpm, pulsos (cid:46)nos, diminuição acentuada do tecido celular subcutâneo, ausência de testículos na bolsa escrotal, hipoativo e pouco reativo. Exames laboratoriais: Na = 118 mEq/L (VR: 135 a 145) e K = 7,2 mEq/L (VR: 3,5 a 5,5). A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Estenose hipertrófica do piloro."
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "D",
        "texto": "Fibrose cística."
      },
      {
        "letra": "E",
        "texto": "Acidose tubular renal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2070,
    "tags": [],
    "enunciado": "São distúrbios associados à hipertensão arterial, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Cushing."
      },
      {
        "letra": "B",
        "texto": "Acromegalia."
      },
      {
        "letra": "C",
        "texto": "Adenoma produtor de aldosterona."
      },
      {
        "letra": "D",
        "texto": "Hipoplasia suprarrenal congênita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2071,
    "tags": [],
    "enunciado": "A dosagem elevada de 17-hidroxiprogesterona (acima de 1.000 ng/dl) revela a seguinte causa de hirsutismo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "B",
        "texto": "Hipertecose."
      },
      {
        "letra": "C",
        "texto": "Síndrome dos ovários policísticos."
      },
      {
        "letra": "D",
        "texto": "Tumor ovariano."
      },
      {
        "letra": "E",
        "texto": "Doença de Cushing."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2072,
    "tags": [],
    "enunciado": "Um lactente de 2 meses é levado ao Serviço de Saúde para consulta de puericultura. Mãe refere que a criança não está ganhando peso adequadamente e é constipada. Não apresentou intercorrências ao nascimento, apenas icterícia prolongada. No exame ele apresenta tônus muscular diminuído, fontanelas amplas, língua grande e hérnia umbilical. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Erro inato do metabolismo."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Prader-Willi."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Patau."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo congênito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2073,
    "tags": [],
    "enunciado": "Criança do sexo masculino com 13 dias de vida comparece ao pronto-socorro com quadro de vômitos e não aceitação do leite materno. Criança nascida a termo, sem intercorrências na gestação ou parto, pesando 3.300 g, alta da maternidade com 48h de vida, pesando 3.230 g e aceitando bem o leite materno. Refere ter colhido o teste do pezinho com 7 dias de vida e ainda não tem o resultado. Ao exame: peso 2.700g, regular estado geral, desidratado, ictérico zona 1, hipoativo; FC: 160 bpm; FR: 45 irpm; sem sinais de desconforto respiratório, sem lesões de pele, genitália masculina típica com testículos tópicos. Solicitados exames laboratoriais com Na: 128 mEq/L (VN:135 a 145 mEq/L) e K: 6,9 mEq/L (VN:3,5 a 4,5 mEq/L), gasometria normal e hemograma ainda em processamento. Qual sua principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse neonatal tardia."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo Congênito."
      },
      {
        "letra": "D",
        "texto": "Estenose hipertrófica de piloro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2074,
    "tags": [],
    "enunciado": "Lactente de 48 dias de vida é admitido na unidade de emergência pediátrica com história de vômitos há 5 dias, pós-alimentares, 2-3 vezes ao dia. Nega diarreia ou febre. No exame físico, apresenta sinais de desidratação e a inspeção do períneo mostra genitália ambígua. Os achados laboratoriais esperados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia e hipocalemia."
      },
      {
        "letra": "B",
        "texto": "Hiponatremia e hipocalemia."
      },
      {
        "letra": "C",
        "texto": "Hipernatremia e hipercalemia."
      },
      {
        "letra": "D",
        "texto": "Hiponatremia e hipercalemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2075,
    "tags": [],
    "enunciado": "É incorreto afirmar sobre a hiperplasia congênita de supra-renais (HCSR):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um distúrbio autossômico recessivo"
      },
      {
        "letra": "B",
        "texto": "A deficiência da enzima 21-hidroxilase é responsável por mais de 90% dos casos."
      },
      {
        "letra": "C",
        "texto": "A triagem neonatal para HCRS detecta a deficiência da enzima 21-hidroxilase, mas não as outras formas de HCRS."
      },
      {
        "letra": "D",
        "texto": "Crianças do sexo feminino são mais comumente afetadas."
      },
      {
        "letra": "E",
        "texto": "A HCSR determina genitália ambígua nas meninas e em ambos os sexos pode levar a morte geralmente a partir da segunda semana de vida, por desidratação decorrente de crise de perda de sal (insuficiência de supra-renal)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2076,
    "tags": [],
    "enunciado": "Recém-nascido a termo, com boas condições de vitalidade, passa por exame físico na sala de parto. Apresenta-se em bom estado geral, ativo, chorando, fáscies atípica, ausculta cardíaca e respiratória normais e abdome sem alterações. A genitália tem aparência masculina, porém há presença de hipospádia e criptorquídia bilateral. A conduta quanto à determinação do sexo pelo médico e a principal hipótese diagnóstica, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não determinar o sexo / disgenesia gonadal pura."
      },
      {
        "letra": "B",
        "texto": "Determinar o sexo masculino / disgenesia gonadal pura ."
      },
      {
        "letra": "C",
        "texto": "Não determinar o sexo / hiperplasia adrenal congênita."
      },
      {
        "letra": "D",
        "texto": "Determinar o sexo masculino / hiperplasia adrenal congênita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2077,
    "tags": [],
    "enunciado": "A forma clássica da hiperplasia adrenal congênita por de(cid:46)ciência de 21-hidroxilase leva a alterações no desenvolvimento sexual, percebidas ao nascimento. A alternativa em que se registra uma ou mais alterações em geral observadas nesta afecção é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gônadas palpáveis e genitália interna alterada"
      },
      {
        "letra": "B",
        "texto": "Pseudo-hermafroditismo masculino."
      },
      {
        "letra": "C",
        "texto": "Alterações na genitália interna, vistas ao ultrassom."
      },
      {
        "letra": "D",
        "texto": "Pseudo-hermafroditismo feminino."
      },
      {
        "letra": "E",
        "texto": "Anormalidades do útero, das trompas e dos ovários, quando presentes, nas meninas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2078,
    "tags": [],
    "enunciado": "Recém-nascido do sexo feminino, nascido a termo, parto vaginal, escore de Apgar 9 e 10, peso de nascimento 2.900 g, atualmente com 24 horas de vida, sugando bem, exame segmentar sem alterações. Assinale a alternativa que corresponde à forma mais adequada para diagnosticar o hipotireoidismo congênito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colher teste de triagem com 24 horas de vida para dosar T SH caso o recém-nascido vá receber alta hospitalar, considerando porém que pode haver aumento da incidência de resultado falso negativo."
      },
      {
        "letra": "B",
        "texto": "Manter a observação clínica da criança, uma vez que não há sintomas de hipotireoidismo congênito. Com 30 dias de vida, dosar TSH e considerar hipotireoidismo quando o nível for maior do que 10 uU/mL."
      },
      {
        "letra": "C",
        "texto": "Dosar TSH entre 2 e 5 dias de vida e considerar hipotireoidismo quando o TSH estiver elevado, independentemente do valor do T4."
      },
      {
        "letra": "D",
        "texto": "Dosar T3 e T4 imediatamente, e se os valores estiverem baixos iniciar tratamento."
      },
      {
        "letra": "E",
        "texto": "Dosar TSH com 48 horas de vida e considerar hipotireoidismo quando o valor for maior do que 50 uU/mL."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2079,
    "tags": [],
    "enunciado": "Alisson é (cid:46)lho de Dona Ana Maria. Ele tem 35 dias de vida e apresenta-se com choro fraco e rouco, hipoatividade e hipotonia, além de icterícia persistente. Segundo a mãe, a gestação transcorreu sem nenhuma intercorrência, exceto pelo fato de que os movimentos fetais só foram sentidos a partir do sexto mês, quando a mãe passou a ter acompanhamento pré-natal regular. Ao nascer, Alisson pesou 2985g, comprimento de 49 cm e recebeu nota Apgar 7/9, tendo eliminado mecônio após 48 horas de vida. Ao exame físico: presença de hérnia umbilical e icterícia discreta, sem malformações externas aparentes. A criança é alimentada exclusivamente com leite materno e não há relato de consanguinidade entre os pais. O resultado do \"teste do pezinho\" ainda não está disponível. Com base nos dados clínicos observados, suspeita- se fortemente que se trata de um caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo Congênito."
      },
      {
        "letra": "B",
        "texto": "Icterícia por incompatibilidade Rh."
      },
      {
        "letra": "C",
        "texto": "Anóxia Neonatal."
      },
      {
        "letra": "D",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2080,
    "tags": [],
    "enunciado": "Recém-nascido de sete dias, sexo masculino, a termo, com peso de nascimento de 3.150 g, apresenta vômitos desde o quinto dia de vida. Ao exame físico, constata-se: Peso 2.700 g, desidratado, hipoativo, hipocorado +/4+, anictérico, acianótico, ausculta pulmonar sem alterações, fr: 40 rpm, ausculta cardíaca sem alterações, fc: 150 bpm, abdome sem alterações. Exames laboratoriais: Na: 130 mEq/L; K: 6,2 mEq/L, ureia: 15, creatinina: 0,6 mg/dL, Hemograma: Hb: 12g/dL/ Ht: 40%/ Leucócitos: 12.000 ( 3% bastões, 45% segmentados, 50% linfócitos, 3% eosinófilos), plaquetas 419.000. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse neonatal."
      },
      {
        "letra": "B",
        "texto": "Obstrução intestinal."
      },
      {
        "letra": "C",
        "texto": "Refluxo gastresofágico."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "E",
        "texto": "Estenose hipertrófica de piloro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2081,
    "tags": [],
    "enunciado": "Criança de 40 dias de vida, tem teste do pezinho alterado para hipotireoidismo congênito, com exame con(cid:46)rmatório mostrando TSH acima dos valores de referência e T4 abaixo dos valores de referência. A conduta adequada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Início imediato de hormônio tireoidiano."
      },
      {
        "letra": "B",
        "texto": "Manter sem prescrição de hormônio tireoidiano e repetir exame aos 3 meses de idade pela possibilidade alta de hipotireoidismo transitório."
      },
      {
        "letra": "C",
        "texto": "Tranquilizar a mãe e não prescrever hormônio tireoidiano, pois os exames como descritos são normais nesta idade."
      },
      {
        "letra": "D",
        "texto": "Pedir novos exames mensalmente, só iniciando hormônio tireoidiano, se não houver melhora dos exames após o sexto mês de idade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2082,
    "tags": [],
    "enunciado": "A Síndrome dos Ovários Policísticos (SOP) é um distúrbio no eixo neuroendócrino reprodutor, associado à alteração morfológica ovariana e à produção androgênica elevada. A característica mais marcante nesta afecção é o hiperandrogenismo associado ao estado de anovulação crônica que, também, pode ser encontrado em outras doenças. Em relação ao diagnóstico diferencial de SOP e a de(cid:46)ciência de 21- hidroxilase de manifestação tardia, o exame auxiliar mais importante é a dosagem de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17-hidroxiprogesterona."
      },
      {
        "letra": "B",
        "texto": "Testosterona."
      },
      {
        "letra": "C",
        "texto": "Cortisol."
      },
      {
        "letra": "D",
        "texto": "Deidroepiandrosterona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2083,
    "tags": [],
    "enunciado": "Recém-nascido submetido ao teste do pezinho, com 24 horas de vida, é levado à primeira consulta pediátrica com o exame cujo resultado apresenta o seguinte valor: TSH 15 μU/ml (valor de referência < 10 μU/ml). Neste caso, a conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratar o hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "repetir a coleta do TSH."
      },
      {
        "letra": "C",
        "texto": "dosar a tireoglobulina."
      },
      {
        "letra": "D",
        "texto": "realizar USG cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2084,
    "tags": [],
    "enunciado": "Paciente de 22 anos atendida com amenorréia primária, hirsutismo e dosagens elevadas de testosterona total, sulfato de dehidroepiandrosterona (SDHEA) e 17- hidroxiprogesterona. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor ovariano produtor de androgênios."
      },
      {
        "letra": "B",
        "texto": "Tumor de supra-renal."
      },
      {
        "letra": "C",
        "texto": "Macroadenoma hipofisário."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia congênita da supra-renal."
      },
      {
        "letra": "E",
        "texto": "Síndrome dos Ovários Policísticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2085,
    "tags": [],
    "enunciado": "Menina de 6 anos de idade, previamente hígida, é atendida pelo pediatra com história de pelos pubianos há 6 meses e crescimento acelerado. Ao exame físico identi(cid:46)cado estágio de Tanner M1P3 sem ambiguidade genital. Os exames laboratoriais mostram: DHEA-S de 78 ug/dL (VR <150 ug/dL); testosterona de 80 ng/dL (VR< 40 ng/dL); androstenediona de 300 ng/dL (VR < 275 ng/dL) e 17-OH progesterona de 940 ng/dL (VR< 150 ng/dL). Diante do quadro clínico trata-se provavelmente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor suprarrenal."
      },
      {
        "letra": "B",
        "texto": "Puberdade precoce isolada idiopática."
      },
      {
        "letra": "C",
        "texto": "Exposição exógena de androgênios."
      },
      {
        "letra": "D",
        "texto": "Tumor ovariano."
      },
      {
        "letra": "E",
        "texto": "Hiperplasia Adrenal Congênita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2086,
    "tags": [],
    "enunciado": "Icterícia Fisiológica RN a termo com IG de 38 semanas e 4 dias, peso de nascimento de 3640 g. APGAR 8/9 recebeu alta no segundo dia de vida e aos 16 dias comparece à segunda consulta de puericultura, em aleitamento materno exclusivo, com queixa de constipação. Apresenta ganho ponderal adequado e ao exame é notado apenas icterícia. A mãe refere que a criança é \"boazinha\", chora pouco e está amarela desde a alta da maternidade. Diante do quadro deve-se pensar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Galactosemia."
      },
      {
        "letra": "B",
        "texto": "Icterícia associada ao aleitamento materno."
      },
      {
        "letra": "C",
        "texto": "Atresia de vias biliares."
      },
      {
        "letra": "D",
        "texto": "Icterícia fisiológica persistente."
      },
      {
        "letra": "E",
        "texto": "Hipotireoidismo congênito."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2087,
    "tags": [],
    "enunciado": "A mãe de Miguel, 10 dias de vida, procura a Unidade Básica de Saúde, onde você trabalha, preocupada, pois foi convocada pelo serviço de Referência em Triagem Neonatal que lhe entregou o resultado da Triagem Biológica. Você analisa o laudo e veri(cid:46)ca que os resultados de todos os exames estão normais, exceto a triagem para Hiperplasia Adrenal Congênita (HAC), cujo resultado está alterado. Qual é a conduta nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar a criança imediatamente para iniciar terapia e depois fazer exames necessários para confirmação."
      },
      {
        "letra": "B",
        "texto": "Tranquilizar a mãe, pois é um teste de triagem, como a criança está bem, trata-se de um resultado falso positivo."
      },
      {
        "letra": "C",
        "texto": "Repetir o teste de triagem para a confirmação e aguardar o resultado para orientar a conduta."
      },
      {
        "letra": "D",
        "texto": "Solicitar cariótipo, pois pode tratar-se de uma menina virilizada e o registro de nascimento não deve ser realizado até a obtenção deste resultado."
      },
      {
        "letra": "E",
        "texto": "Dosar sódio e potássio séricos na urgência para orientar a conduta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2088,
    "tags": [],
    "enunciado": "Recém-nascido, no 10º dia de vida, sexo masculino, nascido de parto a termo, pesando = 3.500 kg, evolui com perda progressiva de peso, vômito, desidratação, fraqueza, hipotensão, hipoglicemia, hiponatremia, hipercalemia e hemograma sem alterações. Ausculta pulmonar: murmúrio vesicular (cid:46)siológico, sem ruídos adventícios; FR = 48 irpm. Ausculta cardíaca: RCR 2T BNF. Abdome sem visceromegalia. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "B",
        "texto": "Estenose hipertrófica do piloro."
      },
      {
        "letra": "C",
        "texto": "Refluxo gastroesofágico."
      },
      {
        "letra": "D",
        "texto": "Sepse neonatal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2089,
    "tags": [],
    "enunciado": "Recém-nascido com 10 dias de vida é levado à UBS (Unidade Básica de Saúde) por apresentar alguns vômitos há 2 dias, sem diarreia. Há 1 dia vem apresentando choro constante e diminuição das lágrimas. É o primeiro (cid:46)lho de um casal de primos de primeiro grau. Peso de nascimento: 3300 g, comprimento: 50 cm. Está em aleitamento materno exclusivo. Ao exame peso = 2900 g. Irritado, choro com pouca lágrima, mucosas secas, turgor da pele diminuído, fontanela bregmática deprimida, pulsos (cid:46)nos. Ao exame, os testículos não são palpáveis e o pênis é normal. Solicitados exames laboratoriais, que mostraram: Na = 126 mEq/L; K = 6,3 mEq/L, glicemia de 58 mg%, ureia de 88 mg/dl, creatinina 1 mg/dl. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência isolada ou resistência aos mineralocorticoides."
      },
      {
        "letra": "B",
        "texto": "Estenose hipertrófica do piloro e insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "Hiperplasia adrenal congênita por deficiência de 21 hidroxilase."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia adrenal congênita por deficiência de 11 hidroxilase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2090,
    "tags": [],
    "enunciado": "O tratamento de escolha para o hipotireoidismo congênito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirada cirúrgica da tireoide."
      },
      {
        "letra": "B",
        "texto": "Iodo radioativo."
      },
      {
        "letra": "C",
        "texto": "Tratamento expectante."
      },
      {
        "letra": "D",
        "texto": "Levotiroxina por via oral."
      },
      {
        "letra": "E",
        "texto": "Anti-inflamatórios por via oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2091,
    "tags": [],
    "enunciado": "Em relação ao hipotireoidismo congênito, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bócio é um achado clínico comum em recém-nascidos com hipotireoidismo congênito."
      },
      {
        "letra": "B",
        "texto": "O hipotireoidismo secundário não é detectado pela triagem neonatal se for realizada somente dosagem de TSH."
      },
      {
        "letra": "C",
        "texto": "A causa mais frequente de hipotireoidismo congênito é a disormonogenese (defeito de síntese)."
      },
      {
        "letra": "D",
        "texto": "O tratamento deve ser iniciado o mais precocemente possível com associação de levotiroxina e tri- iodotironina."
      },
      {
        "letra": "E",
        "texto": "Diante de uma triagem neonatal positiva, recomenda-se repetir o teste do pezinho após 15 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2092,
    "tags": [],
    "enunciado": "Recém-nascido masculino vem para revisão de 20 dias com diminuição do peso de nascimento, ictérico, desidratado, encatarrado, com tiragem subcostal. A história gestacional e do nascimento é adequada. Aceitou bem o seio materno, urina normalmente e evacuou no 4º dia de vida com bastante di(cid:46)culdade. Agora, evacua uma vez ao dia. As triagens neonatais auditiva, visual e cardíaca estão normais. Ainda não recebeu o resultado do “teste do pezinho”. Qual é a hipótese mais provável para o RN?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose cística."
      },
      {
        "letra": "B",
        "texto": "Baixa ingesta láctea."
      },
      {
        "letra": "C",
        "texto": "Pneumonia congênita."
      },
      {
        "letra": "D",
        "texto": "Comunicação interventricular."
      },
      {
        "letra": "E",
        "texto": "Hiperplasia adrenal congênita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2093,
    "tags": [],
    "enunciado": "É uma manifestação que está associada ao hipotireoidismo congênito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarreia."
      },
      {
        "letra": "B",
        "texto": "Baixo peso ao nascer."
      },
      {
        "letra": "C",
        "texto": "Prolongamento da icterícia fisiológica."
      },
      {
        "letra": "D",
        "texto": "Perímetro cefálico diminuído ao nascimento."
      },
      {
        "letra": "E",
        "texto": "Febre."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2094,
    "tags": [],
    "enunciado": "Ante um recém-nascido com genitália ambígua, pode-se pensar em deficiência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "17-hidroxiprogesterona."
      },
      {
        "letra": "B",
        "texto": "21-hidroxilase."
      },
      {
        "letra": "C",
        "texto": "ACTH."
      },
      {
        "letra": "D",
        "texto": "FSH."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2095,
    "tags": [],
    "enunciado": "Lactente de 40 dias de vida, sexo masculino, apresentando quadro de vômitos incoercíveis, perda ponderal e desidratação importante, além de hipotensão e livedo reticular na pele, refratário ao uso de (cid:104)uidos e catecolaminas. Exames laboratoriais evidenciaram hiponatremia e hiperpotassemia, além de ureia elevada, com níveis de creatinina plasmática normal para idade. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose hipertrófica do piloro."
      },
      {
        "letra": "B",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal aguda."
      },
      {
        "letra": "D",
        "texto": "Sepse."
      },
      {
        "letra": "E",
        "texto": "GECA."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2096,
    "tags": [],
    "enunciado": "Lactente do sexo feminino de um mês de vida, com história de recusa alimentar, vômitos e di(cid:46)culdade para ganhar peso. Ao exame físico: desnutrido, desidratado, gemente, com má perfusão periférica e com hipertro(cid:46)a de clitóris. Hiponatremia (Na = 125 mEq/L) e hiperpotassemia (K=7 mEq/L). Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia congênita de suprarrenal."
      },
      {
        "letra": "B",
        "texto": "Estenose hipertrófica de piloro."
      },
      {
        "letra": "C",
        "texto": "Acidose tubular renal tipo IV."
      },
      {
        "letra": "D",
        "texto": "Síndrome nefrótica congênita."
      },
      {
        "letra": "E",
        "texto": "Doença do refluxo gastroesofágico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2097,
    "tags": [],
    "enunciado": "Um recém-nascido com 10 dias de vida é internado com desidratação, hiponatremia e hipercalemia. Sugava bem até o dia anterior e a mãe negava diarréia. Ao examinar o médico observa a presença de pênis de tamanho diminuído e ausência dos testículos na bolsa escrotal. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia adrenal congênita por deficiência de 21-hidroxilase."
      },
      {
        "letra": "B",
        "texto": "Resistência periférica à Aldosterona."
      },
      {
        "letra": "C",
        "texto": "Insuficiência adrenal por deficiência da 17-hidroxi-progesterona."
      },
      {
        "letra": "D",
        "texto": "Insuficiência renal perdedora de sal devida ao hipoaldosteronismo primário."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2098,
    "tags": [],
    "enunciado": "RN com 29 dias de vida, dá entrada no pronto-socorro com quadro de vômitos há 5 dias, que vem piorando nos últimos dias, com reconhecimento do alimento lácteo ingerido. Mãe refere perda de peso. Ao exame apresenta desidratação, abdome globoso, (cid:104)ácido, sem massas palpáveis. Genitais com hipertro(cid:46)a clitoriana, hipospádia escrotal, bi(cid:46)dez escrotal e testículos não palpáveis na bolsa e nem no canal inguinal. Qual a sequência de exames abaixo que você pediria para fazer o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia abdominal."
      },
      {
        "letra": "B",
        "texto": "Esôfago estômago duodenografia."
      },
      {
        "letra": "C",
        "texto": "Encaminharia ao geneticista para determinação sexual."
      },
      {
        "letra": "D",
        "texto": "Dosagem de íons e hormônios masculinos e femininos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2099,
    "tags": [],
    "enunciado": "Um recém-nascido do sexo masculino com 11 dias de vida apresenta falta de ganho de peso, episódios de vômito, diarreia e recusa alimentar. Apresenta-se em mau estado geral, desnutrido, desidratado, hipotenso, com má perfusão periférica, respiração acidótica e presença de levedo reticular. Abdome (cid:104)ácido, genitais sem alterações. Hemograma com Hb = 16; VG = 51; leucócitos = 18.000; bastões = 13%; segmentados = 40%; linfócitos = 40%; plaquetas = 190.000. Sódio = 126 mg/dl; potássio = 6,1 mg/dl; gasometria com acidose metabólica; glicemia = 90 mg/dl. No manejo deste paciente, além da expansão volumétrica com soro fisiológico, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar medidas para diminuição da hipercalemia com solução de glicoinsulina."
      },
      {
        "letra": "B",
        "texto": "Iniciar corticoterapia com hidrocortisona endovenosa."
      },
      {
        "letra": "C",
        "texto": "Iniciar antibioticoterapia de amplo espectro."
      },
      {
        "letra": "D",
        "texto": "Solicitar avaliação da cirurgia pediátrica."
      },
      {
        "letra": "E",
        "texto": "Realizar punção liquórica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2100,
    "tags": [],
    "enunciado": "O tratamento de escolha para o hipotiroidismo congênito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirada cirúrgica da tireoide;"
      },
      {
        "letra": "B",
        "texto": "Iodo radioativo;"
      },
      {
        "letra": "C",
        "texto": "Tratamento expectante;"
      },
      {
        "letra": "D",
        "texto": "Levotiroxina por via oral;"
      },
      {
        "letra": "E",
        "texto": "Anti-inflamatório por via oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2101,
    "tags": [],
    "enunciado": "A Hiperplasia Adrenal Congênita (HAC) engloba um grupo de síndromes que são caracterizadas por defeitos hereditários em distintas etapas enzimáticas na biossíntese do cortisol, com consequências potencialmente graves, principalmente nas formas perdedoras de sal, nas crianças acometidas. Nesta doença,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a hiponatremia e a hipercalemia são distúrbios que frequentemente levam ao óbito, em casos não tratados."
      },
      {
        "letra": "B",
        "texto": "as crises de perda de sal manifestam-se entre o segundo e o sétimo dias de vida."
      },
      {
        "letra": "C",
        "texto": "a deficiência enzimática mais comum é a 11-hidroxilase."
      },
      {
        "letra": "D",
        "texto": "os pacientes acometidos com a forma clássica devem receber tratamento até a puberdade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2102,
    "tags": [],
    "enunciado": "Os transtornos congênitos da tireoide são de elevada importância na pediatria, uma vez que os hormônios tireoidianos são fundamentais para o crescimento e desenvolvimento normal. Em relação às causas e ao diagnóstico dessa patologia, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crianças com hipotireoidismo congênito, na maioria das vezes, apresentam baixo peso e (ou) baixa estatura, pois a deficiência desses hormônios interfere no desenvolvimento fetal."
      },
      {
        "letra": "B",
        "texto": "a triagem neonatal deve ser realizada pela dosagem inicial de T SH, após 48 horas de vida, em papel de filtro por punção do calcanhar, seguida da dosagem de T4 nos casos em que o TSH estiver abaixo do percentil 50."
      },
      {
        "letra": "C",
        "texto": "a principal causa do hipotireoidismo congênito é a tireoidite, por isso devem ser pesquisados anticorpos na mãe em casos suspeitos."
      },
      {
        "letra": "D",
        "texto": "O hipertireoidismo congênito, devido às tireoidites maternas, é tão frequente quanto o hipotireoidismo, apesar de ser pouco diagnosticado, pois os sintomas manifestam-se em longo prazo e são confundidos com transtornos mentais, como a hiperatividade."
      },
      {
        "letra": "E",
        "texto": "o hipotireoidismo congênito é uma das principais causas evitáveis de deficiência mental."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2103,
    "tags": [],
    "enunciado": "Recém-nascido com 10 dias de vida vem ao pronto-socorro infantil com queixa de perda ponderal, vômitos e pouca aceitação da dieta. Peso de nascimento de 3550g, peso na avaliação de 3010g. Na avaliação inicial encontra-se com desidratação grave, taquicardia, taquipnéia e livedo reticular; ao exame da genitália apresenta falo de 2,0 cm de comprimento com gônadas não palpáveis. Considerando a principal hipótese diagnóstica deve-se realizar, além dos cuidados inicias para quadro de choque, as seguintes medidas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar glicemia capilar, hemograma, raio-X de tórax, função hepática e culturas. Caso necessário iniciar antibiótico."
      },
      {
        "letra": "B",
        "texto": "Solicitar glicemia plasmática, insulina, anticorpo anti-ilhota e anti-GAD. Caso necessário iniciar insulina subcutânea."
      },
      {
        "letra": "C",
        "texto": "Não realizar exames complementares, paciente apresenta perda ponderal esperada no recém- nascido. Tratar apenas a desidratação e avaliar a amamentação."
      },
      {
        "letra": "D",
        "texto": "Solicitar sódio plasmático, potássio plasmático, gasometria, glicemia e checar resultado do teste do pezinho. Caso necessário iniciar corticoide."
      },
      {
        "letra": "E",
        "texto": "Solicitar glicemia capilar, hemograma, raio-X de tórax, urina I e culturas. Caso necessário iniciar terapia de hidratação oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2104,
    "tags": [],
    "enunciado": "Observe as figuras abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da observação das figuras, responda os itens a seguir. I - Quais são os dois sinais que chamam a atenção? II - Esses sinais são característicos de qual patologia? III - Que exame é necessário para confirmar o diagnóstico? IV - Qual é o tratamento preconizado? V - Qual a principal complicação se essa patologia não for tratada?"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 2105,
    "tags": [],
    "enunciado": "Sobre o hipotireoidismo congênito é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O início do tratamento deve ser o mais precoce possível, de preferência até o quarto mês de vida."
      },
      {
        "letra": "B",
        "texto": "O teste de triagem é feito com a dosagem de T4 em papel filtro."
      },
      {
        "letra": "C",
        "texto": "Geralmente a criança se apresenta com hipertonia muscular e dificuldade respiratória."
      },
      {
        "letra": "D",
        "texto": "A triagem neonatal em recém-nascidos a termo deve ser feita até o 4º dia de vida."
      },
      {
        "letra": "E",
        "texto": "A icterícia prolongada não faz parte do quadro clínico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2106,
    "tags": [],
    "enunciado": "Mãe leva seu terceiro (cid:46)lho à consulta médica, relatando que a criança, do sexo masculino, com 30 dias de vida, tem choro fraco e rouco, movimenta-se pouco e de forma lenta, e apresenta pele amarelada. Informa que a gestação evoluiu sem intercorrências, mas que só foram observados movimentos fetais a partir do sexto mês, quando a mãe passou a ter acompanhamento pré-natal regular. A criança ao nascer apresentou peso de 3000g, comprimento de 50 cm e Apgar (cid:46)nal = 8, tendo eliminado mecônio após 48 horas de vida. Ao exame físico da criança observa-se respiração nasal ruidosa, hérnia umbilical e icterícia discreta (+/6); não apresenta más formações externas. A criança é alimentada exclusivamente com o leite materno. Não há consanguinidade entre os pais, e os dois irmãos da criança são saudáveis. O resultado do “teste do pezinho” ainda não está disponível. Com base nos dados clínicos observados: justi(cid:46)que como o “teste do pezinho” contribuirá para o prognóstico. Essa questão possui comentário do professor no site 4000127383",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 2107,
    "tags": [],
    "enunciado": "Mãe leva seu terceiro (cid:46)lho à consulta médica, relatando que a criança, do sexo masculino, com 30 dias de vida, tem choro fraco e rouco, movimenta-se pouco e de forma lenta, e apresenta pele amarelada. Informa que a gestação evoluiu sem intercorrências, mas que só foram observados movimentos fetais a partir do sexto mês, quando a mãe passou a ter acompanhamento pré-natal regular. A criança ao nascer apresentou peso de 3000g, comprimento de 50 cm e Apgar (cid:46)nal = 8, tendo eliminado mecônio após 48 horas de vida. Ao exame físico da criança observa-se respiração nasal ruidosa, hérnia umbilical e icterícia discreta (+/6); não apresenta más formações externas. A criança é alimentada exclusivamente com o leite materno. Não há consanguinidade entre os pais, e os dois irmãos da criança são saudáveis. O resultado do “teste do pezinho” ainda não está disponível. Com base nos dados clínicos observados: apresente cinco informações que fundamentam o diagnóstico estabelecido. Essa questão possui comentário do professor no site 4000127382",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 2108,
    "tags": [],
    "enunciado": "Mãe leva seu terceiro (cid:46)lho à consulta médica, relatando que a criança, do sexo masculino, com 30 dias de vida, tem choro fraco e rouco, movimenta-se pouco e de forma lenta, e apresenta pele amarelada. Informa que a gestação evoluiu sem intercorrências, mas que só foram observados movimentos fetais a partir do sexto mês, quando a mãe passou a ter acompanhamento pré-natal regular. A criança ao nascer apresentou peso de 3000g, comprimento de 50 cm e Apgar (cid:46)nal = 8, tendo eliminado mecônio após 48 horas de vida. Ao exame físico da criança observa-se respiração nasal ruidosa, hérnia umbilical e icterícia discreta (+/6); não apresenta más formações externas. A criança é alimentada exclusivamente com o leite materno. Não há consanguinidade entre os pais, e os dois irmãos da criança são saudáveis. O resultado do “teste do pezinho” ainda não está disponível. Com base nos dados clínicos observados: descreva a principal suspeita diagnóstica. Essa questão possui comentário do professor no site 4000127381",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 2109,
    "tags": [],
    "enunciado": "Um bebê de três semanas do sexo feminino apresenta-se ao Pronto-Socorro com vômitos, falta de apetite e diminuição da produção de urina durante as últimas 24 horas. O bebê provém de parto vaginal a termo, sem complicações perinatais. Ao exame, a criança aparece com hipotermia e desidratado, com fontanela deprimida, preenchimento capilar retardado, taquicardia e hipotensão moderada. O médico também observa clitoromegalia leve e hiperpigmentação da área genital. Exames iniciais revelam o seguinte: Na+ 129 mEq/L, K+ 6,8 mEq/L, Cl- 88 mEq/L. Ureia e creatinina estão dentro dos limites normais. Pressão liquórica à punção lombar e radiogra(cid:46)a de tórax são normais. Hemograma, sumário de urina e bioquímica do liquor estão pendentes. Com base nestas informações, o exame mais apropriado para confirmação do diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teste de estímulo com hormônio adrenocorticotrófico (ACTH)."
      },
      {
        "letra": "B",
        "texto": "tomografia computadorizada axial do crânio para visualização da glândula adrenal."
      },
      {
        "letra": "C",
        "texto": "ultrassonografia pélvica."
      },
      {
        "letra": "D",
        "texto": "concentração sérica de 11-desoxicortisol."
      },
      {
        "letra": "E",
        "texto": "concentração sérica de 17-hidroxiprogesterona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2110,
    "tags": [],
    "enunciado": "São achados clínicos em paciente com síndrome da insensibilidade aos androgênios forma completa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ambiguidade da genitália externa e hipotrofia dos derivados müllerianos."
      },
      {
        "letra": "B",
        "texto": "estatura baixa e ausência de mamas."
      },
      {
        "letra": "C",
        "texto": "mamas normais e útero infantil."
      },
      {
        "letra": "D",
        "texto": "genitália externa feminina e ausência de útero."
      },
      {
        "letra": "E",
        "texto": "vagina curta e útero infantil. 4000007950"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2111,
    "tags": [],
    "enunciado": "No item subsequente, é apresentada uma situação hipotética acerca das situações clínicas encontradas em ambulatório e emergência pediátricos, seguida de uma assertiva a ser julgada. Um pediatra recebeu no ambulatório um lactente de 3 meses de idade. A mãe procurou auxílio porque a criança apresentou um episódio interpretado como convulsão. A mãe informou que a criança apresentou hipoglicemia, icterícia, vômitos recorrentes não associados à disfunção do trato digestório e acidose durante o período neonatal. Ao exame físico, o médico percebeu atraso do desenvolvimento neuropsicomotor e hepatomegalia. Nessa situação, o diagnóstico mais provável é de hipotireoidismo congênito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 2112,
    "tags": [],
    "enunciado": "Durante seu plantão no pronto socorro, você atende um recém-nascido do sexo masculino, de 13 dias de vida que está inapetente há 1 dia, vomitou 1 vez e sua mãe notou que ele está muito hipoativo. Ao examiná-lo você observa que ele se encontra muito desidratado, afebril, hipoativo, ausculta cardíaca e respiratória normais, abdome (cid:104)ácido e indolor a palpação, extremidades com pulsos palpáveis nos quatro membros e boa perfusão periférica. Os exames laboratoriais revelam hemograma normal, hiponatremia, hipercalemia, hipoglicemia e acidose metabólica. Diante desse quadro, qual conduta não é apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia de amplo espectro."
      },
      {
        "letra": "B",
        "texto": "Uso de corticoide."
      },
      {
        "letra": "C",
        "texto": "Reposição volêmica."
      },
      {
        "letra": "D",
        "texto": "Reposição de sódio."
      },
      {
        "letra": "E",
        "texto": "Avaliação eletrocardiográfica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2113,
    "tags": [],
    "enunciado": "O hipotireoidismo congênito decorre da insu(cid:46)ciente produção de hormônios tireoidianos. Em recém- nascidos portadores de hipotireoidismo congênito, cite os sinais e sintomas que geralmente são encontrados logo após o nascimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desidratação."
      },
      {
        "letra": "B",
        "texto": "Baixa estatura."
      },
      {
        "letra": "C",
        "texto": "Microcefalia."
      },
      {
        "letra": "D",
        "texto": "Assintomático."
      },
      {
        "letra": "E",
        "texto": "Pele seca."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 2114,
    "tags": [],
    "enunciado": "Um recém-nascido do sexo masculino de 12 dias de vida apresentou 2 episódios de vômitos e passou a recusar as mamadas e urinar menos há 1 dia. Exame físico: regular estado geral, desidratado, afebril, hipoativo, com pigmentação aumentada de bolsa escrotal com testículos palpáveis, e os exames laboratoriais iniciais revelaram Na: 122 mEq/L, K: 6,5 mEq/L, glicemia: 42 mg/dL. Diante desse caso hipotético, qual deve ser a conduta entre as alternativas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reposição volêmica com solução cristaloide, push de glicose e hidrocortisona endovenosa."
      },
      {
        "letra": "B",
        "texto": "Reposição volêmica com solução cristaloide e diálise peritoneal."
      },
      {
        "letra": "C",
        "texto": "Reposição volêmica com soro glicofisiológico e furosemide."
      },
      {
        "letra": "D",
        "texto": "Reposição volêmica com soro glicofisiológico e solução polarizante."
      },
      {
        "letra": "E",
        "texto": "Reposição volêmica com solução cristaloide e resina trocadora de potássio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2115,
    "tags": [],
    "enunciado": "Você atende um recém-nascido de 15 dias de vida, do sexo masculino, que nasceu de parto domiciliar, que está recebendo aleitamento materno em livre demanda e que há 2 dias apresentou 2 episódios de vômitos e recusa do seio materno e sua mãe refere que hoje ele não urinou e (cid:46)cou muito “molinho”, mãe nega diarreia ou febre. Ao exame físico, o recém-nascido encontra-se letárgico, desidratado, taquicárdico, palpação abdominal sem alterações e ausculta pulmonar e cardíaca normais. Você colhe alguns exames e indica a reposição volêmica com soro (cid:46)siológico. Após 1 hora, você recebe os seguintes exames laboratoriais: Na = 120 mEq/L; K = 6,3 mEq/L, glicemia de 38 mg%, ureia de 85 mg/dl, creatinina 1,1mg/dl. Qual é a provável hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desidratação desencadeada por vômitos."
      },
      {
        "letra": "B",
        "texto": "insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "estenose hipertrófica de piloro."
      },
      {
        "letra": "D",
        "texto": "hipogalactia."
      },
      {
        "letra": "E",
        "texto": "hiperplasia adrenal congênita."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 2116,
    "tags": [],
    "enunciado": "Durante um plantão de internato no pronto Socorro de Pediatria, você atende um neonato de 15 dias que está apresentando apatia e diminuição da aceitação alimentar há 1 dia, sua diurese está normal. Nega vômitos, febre ou diarreia. Durante o exame físico, você observa que o bebê está em regular estado geral, desidratado, FC: 186 bpm, FR:51 irpm, ausculta cardíaca e pulmonar normais, abdome (cid:104)ácido, com RHA presentes e normais, genitália com aumento de clitóris. Diante desse quadro clínico, quais seriam as alterações laboratoriais esperadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "B",
        "texto": "Hemograma com leucocitose e desvio à esquerda."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia e hipercalemia."
      },
      {
        "letra": "D",
        "texto": "Hipernatremia e hipocloremia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 2117,
    "tags": [],
    "enunciado": "Um neonato de 18 dias de vida, do sexo masculino, dá entrada no serviço de emergência com quadro de 2 episódios de vômitos há 1 dia sem diarreia, recusa do seio materno e letargia. Ao exame físico, o neonato se encontra em mau estado geral, FC: 188 bpm, FR: 55 irpm, desidratado, ausculta pulmonar e cardíaca sem alterações, abdome (cid:104)ácido com RHA presentes e normais, tempo de enchimento capilar de 4 segundos e pulsos (cid:46)nos. Você indica reposição volêmica e ao (cid:46)nal desse procedimento é informado sobre os exames do paciente: K = 6,5 mEq/L, Na = 118 mEq/L; glicemia de 42 mg%, hemograma normal e proteína C reativa normal. Diante desse quadro clínico, qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperplasia adrenal congênita."
      },
      {
        "letra": "B",
        "texto": "Desidratação desencadeada por vômitos."
      },
      {
        "letra": "C",
        "texto": "Estenose hipertrófica de piloro."
      },
      {
        "letra": "D",
        "texto": "Sepse neonatal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 2118,
    "tags": [],
    "enunciado": "Você está trabalhando na UBS e atende um recém-nascido do sexo masculino de 26 dias de vida que veio para puericultura. Nasceu de parto normal com peso de 3120g, comprimento de 50cm, não apresentou intercorrências no período neonatal e está recebendo aleitamento materno exclusivo. Mãe trouxe o teste do pezinho em envelope fechado e solicita sua opinião sobre os resultados. Ao abrir o envelope você observa uma dosagem muito elevada de 17 hidroxiprogesterona de 110 ng/ml. O RN encontra-se bem, com adequado ganho ponderal e sem alterações em seu exame físico. Qual deve ser sua conduta frente a essa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar radiografia de ossos longos."
      },
      {
        "letra": "B",
        "texto": "Solicitar nova dosagem em papel filtro (teste do pezinho)."
      },
      {
        "letra": "C",
        "texto": "Solicitar cariótipo."
      },
      {
        "letra": "D",
        "texto": "Solicitar dosagem de 17OHP de sódio e potássio em sangue periférico e se estiverem alterados, iniciar tratamento da hiperplasia adrenal congênita."
      },
      {
        "letra": "E",
        "texto": "Encaminhar imediatamente ao hospital para receber hidratação, gliocorticoide EV e mineralocorticoide.  Respostas: 1 D 2 E 3 B 4 D 5 B 6 A 7 C 8 D 9 B 10 C 11 D 12 B 13 A 14 D 15 D 16 B 17 E 18 A 19 D 20 C 21 B 22 C 23 D 24 C 25 C 26 27 A 28 D 29 B 30 C 31 A 32 B 33 A 34 D 35 D 36 D 37 B 38 A 39 B 40 D 41 C 42 A 43 C 44 B 45 B 46 C 47 C 48 A 49 D 50 D 51 A 52 B 53 D 54 B 55 A 56 E 57 C 58 B 59 C 60 C 61 D 62 C 63 C 64 D 65 A 66 E 67 A 68 D 69 D 70 C 71 A 72 A 73 D 74 C 75 C 76 C 77 D 78 B 79 C 80 C 81 D 82 B 83 A 84 D 85 B 86 C 87 B 88 C 89 B 90 B 91 C 92 D 93 C 94 B 95 C 96 B 97 B 98 C 99 C 100 A 101 A 102 B 103 B 104 B 105 A 106 B 107 D 108 C 109 B 110 E 111 E 112 D 113 B 114 C 115 A 116 D 117 C 118 D 119 C 120 D 121 B 122 C 123 D 124 D 125 C 126 C 127 D 128 E 129 D 130 B 131 A 132 C 133 C 134 B 135 A 136 A 137 D 138 D 139 E 140 C 141 E 142 C 143 B 144 E 145 D 146 B 147 B 148 C 149 B 150 E 151 C 152 C 153 C 154 D 155 C 156 D 157 A 158 D 159 B 160 D 161 D 162 C 163 D 164 C 165 A 166 D 167 A 168 A 169 B 170 D 171 E 172 E 173 E 174 A 175 C 176 D 177 B 178 A 179 C 180 B 181 B 182 A 183 A 184 D 185 B 186 D 187 A 188 E 189 D 190 191 D 192 193 194 195 E 196 D 197 B 198 A 199 D 200 A 201 E 202 C 203 A 204 D"
      }
    ],
    "resposta_correta": "D"
  }
]