[
  {
    "id": 35459,
    "tags": [],
    "enunciado": "Entre os achados laboratoriais no hemograma sugestivos de anemia ferropriva em crianças, qual é característico dessa condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microcitose, hipocromia e aumento da contagem de reticulócitos."
      },
      {
        "letra": "B",
        "texto": "Normocitose, normocromia e leucocitose reativa."
      },
      {
        "letra": "C",
        "texto": "Microcitose, hipocromia e aumento do RDW (red cell distribution width)."
      },
      {
        "letra": "D",
        "texto": "Macrocitose, hipocromia e aumento do VCM (volume corpuscular médio)."
      },
      {
        "letra": "E",
        "texto": "Normocitose, hipocromia e plaquetopenia leve."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35460,
    "tags": [],
    "enunciado": "Em consulta de rotina com pediatra no Centro de Saúde, mãe comparece com bebê de exatos 2 meses de idade, em aleitamento materno exclusivo. Realizada aferição de dados antropométricos e constatado ganho de 1,6kg de peso e 4cm de comprimento. Ao exame físico, observada palidez cutânea 1+/4+, sem demais alterações. Exibe hemograma que realizou por conta própria com o seguinte resultado: Hb:10g/dl Ht:35% VCM:96(cid:68) HCM:30pg CHCM:33g/dL Leucócitos:12.500/mm³ (segmentados40% linfócitos50% monócitos8% eosinó(cid:70)los2%) Plaquetas 280.000/mm³. Com base no cenário acima, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ganho de peso e estatura está adequado e o hemograma sugere anemia fisiológica do lactente."
      },
      {
        "letra": "B",
        "texto": "O ganho de peso e estatura está inadequado e o hemograma sugere anemia por deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "O ganho de peso e estatura está inadequado e o hemograma sugere anemia por deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "O ganho de peso e estatura está adequado e o hemograma sugere anemia hemolítica. 4000234614"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35461,
    "tags": [],
    "enunciado": "Em uma consulta de puericultura de um lactente de 12 meses, a mãe questiona sobre a necessidade de exames para investigação de anemia. Lactente em aleitamento materno misto (recebe leite de vaca integral em algumas mamadas) e com boa aceitação alimentar. Recebe ferro pro(cid:70)lático na dose de 1 mg/kg desde o 3º mês de vida e vitamina D 600 Ul/dia desde o nascimento e com bom ganho pondero-estatural. Qual a sua orientação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A triagem é indicada nessa faixa etária e devem ser colhidos, no mínimo: hemograma e ferritina."
      },
      {
        "letra": "B",
        "texto": "A triagem não está indicada para esse lactente pois ele já está recebendo ferro profilático."
      },
      {
        "letra": "C",
        "texto": "A triagem é indicada nessa faixa etária e devem ser colhidos, no mínimo: hemograma, proteína C reativa e ferritina."
      },
      {
        "letra": "D",
        "texto": "Pode ser realizada nessa faixa etária, mas deve ser decisão da familia se deverá ser pedida ou não. 4000234339"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35462,
    "tags": [],
    "enunciado": "Pré-escolar de 4 anos, sexo masculino, pesando 16 kg, terá que submeter-se a um procedimento cirúrgico para correção de uma malformação congênita. Exames laboratoriais pré-operatório: hematócrito 29%, hemoglobina 9,4g/dL, VCM 65 fL. O pediatra fez o diagnóstico de anemia ferropriva e instituiu o tratamento com sulfato ferroso (250mg/10 ml) oferecer 2,5 ml uma vez ao dia, antes do almoço. No 21º dia de tratamento foi solicitado novo hemograma e obteve-se praticamente os mesmos índices do hemograma anterior. Qual a melhor conduta a ser adotada neste caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar investigação para outras causas de anemia."
      },
      {
        "letra": "B",
        "texto": "Corrigir a dose de ferro necessária para o tratamento."
      },
      {
        "letra": "C",
        "texto": "Manter a mesma dose de sulfato ferroso e aguardar mais uma semana."
      },
      {
        "letra": "D",
        "texto": "Indicar a correção cirúrgica da anomalia independente do resultado do hemograma. 4000232433"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35463,
    "tags": [],
    "enunciado": "Menino de 8 anos em retorno para veri(cid:70)car exames. AP: síndrome de West, em uso de valproato de sódio (dose adequada para o peso); encefalopatia crônica não progressiva de grau 3; anemia megaloblástica pregressa. Exame físico: eutrófico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "relação correta entre os resultados dos exames, o diagnóstico e a conduta correta é:"
      },
      {
        "letra": "A",
        "texto": "Hb: 12,2 g/dL, ferro sérico: 93 mcg/dL, ferritina: 33 ng/mL, 25-OH vitamina D: 20 ng/mL; deficiência de vitamina D; suplementação de vitamina D: 1000 UI por dia por 3 meses."
      },
      {
        "letra": "B",
        "texto": "Hb: 11,5 g/dL, ferro sérico: 93 mcg/dL, ferritina: 30 ng/mL, 25-OH vitamina D: 20 ng/mL; anemia ferropriva; suplementação de ferro elementar: 5 mg/kg/dia por 3 meses."
      },
      {
        "letra": "C",
        "texto": "Hb: 12,2 g/dL, ferro sérico: 93 mcg/dL, ferritina: 15 ng/mL, 25-OH vitamina D: 33 ng/mL; deficiência de vitamina D e anemia ferropriva; suplementação de vitamina D: 1000 UI por dia por 3 meses e de ferro elementar: 5 mg/kg/dia por 3 meses."
      },
      {
        "letra": "D",
        "texto": "Hb: 11,5 g/dL, ferro sérico: 93 mcg/dL, ferritina: 30 ng/mL, 25-OH vitamina D: 33 ng/mL; anemia ferropriva; suplementação de ferro elementar: 5 mg/kg/dia por 3 meses. 4000232186"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35464,
    "tags": [],
    "enunciado": "Na anemia ferropriva, qual dado fornece uma estimativa apurada das reservas corporais de ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transferrina sérica;"
      },
      {
        "letra": "B",
        "texto": "Hemoglobina corpuscular média;"
      },
      {
        "letra": "C",
        "texto": "Ferritina sérica;"
      },
      {
        "letra": "D",
        "texto": "Volume corpuscular médio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35465,
    "tags": [],
    "enunciado": "Criança de 2 anos é levada para consulta de puericultura. Ao exame físico, nota-se palidez e solicita-se exames laboratoriais: Hb: 7 g/dl; Ht 21% (33-40%); VCM: 65(cid:68) (74- 89); ferritina: 10. Ao iniciar o tratamento desta anemia, qual dos parâmetros a seguir é utilizado para a mais rápida con(cid:70)rmação e a avaliação da pronta resposta ao tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da hemoglobina sérica."
      },
      {
        "letra": "B",
        "texto": "Reticulocitose."
      },
      {
        "letra": "C",
        "texto": "Aumento do hematócrito."
      },
      {
        "letra": "D",
        "texto": "Normalização da ferritina sérica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35466,
    "tags": [],
    "enunciado": "Lactente, com 60 dias de vida, nascida a termo, adequada para idade gestacional, está amamentada com leite materno exclusivamente. Na ocasião da consulta de puericultura, por apresentar discreta palidez, o médico solicitou eritrograma, que apresentou os seguintes resultados: hemoglobina = 10,7 mg/dl e hematócrito = 30,8 %. Assinale a alternativa correta sobre a principal hipótese diagnóstica a ser elaborada pelo médico e a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia falciforme deve ser considerada e o teste do pezinho para a avaliação da hemoglobina deve se repetido."
      },
      {
        "letra": "B",
        "texto": "A anemia por deficiência de folatos deve ser considerada e, na ausência de suplementação dessa vitamina durante a gestação, o nível de folato deve ser dosado na criança."
      },
      {
        "letra": "C",
        "texto": "A anemia ferropriva é a condição mais prevalente em crianças com esse quadro e a suplementação com 1mg/kg/dia de ferro deve ser imediatamente iniciada."
      },
      {
        "letra": "D",
        "texto": "A anemia por carência de ferro é a principal hipótese diagnóstica e a dosagem de ferritina e proteína C reativa é mandatória para essa criança."
      },
      {
        "letra": "E",
        "texto": "A anemia não deve ser considerada patológica nessa idade e não há ainda indicação de suplementação profilática nesse momento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35467,
    "tags": [],
    "enunciado": "Lactente, feminina, 9 meses de idade, procedente de Acorizal-MT veio encaminhada para o Ambulatório de Pediatria do Hospital Universitário com história de palidez, fadiga, falta de apetite e sono excessivo. Não quer brincar. A mãe nega febre, vômitos e diarreia. Paciente é (cid:70)lha de pais não consanguíneos, sem história de intercorrências gestacionais ou de parto, com crescimento e desenvolvimento normais. Nega doenças anteriores. Aleitamento materno exclusivo até 4º mês, quando suspendeu o aleitamento e iniciou mamadeira com leite de cabra in natura (do sítio da avó) que utiliza até esta idade, diminuindo o teor de ácido fólico e a vitamina B12. Dieta da família, come pouca salada e frutas, aceita arroz, feijão, chupa a carne e 4 mamadeiras de 250 mL/dia. Vacinas em dia. Faz uso pro(cid:70)lático de sulfato ferroso e vitamina D. Exame físico: REG, hipoativa, pouco atenta ao ambiente. Palidez 2+/4+, anictérica. Cardiopulmonar sem alteração. Abdome sem visceromegalias. Genitália feminina sem alteração. SN: sem alteração. Pele sem lesões. Foram solicitados exames para investigação de anemia. Considerando a principal hipótese diagnóstica, espera-se que alterações nos índices hematimétricos relacionados à série vermelha do hemograma (GV: glóbulos vermelhos; Hb: hemoglobina; Ht: hematócrito; VCM: volume corpuscular médio; HCM: hemoglobina corpuscular média; CHCM: concentração da hemoglobina corpuscular média; RDW: amplitude de variação eritrocitária) e a contagem de reticulócitos revelem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GV normal, Ht e Hb normais, VCM, HCM e CHCM normais, RDW normal. Reticulócitos aumentados."
      },
      {
        "letra": "B",
        "texto": "GV, Ht e Hb normais, VCM normal, HCM e CHCM diminuídos, RDW aumentado, Reticulócitos normais."
      },
      {
        "letra": "C",
        "texto": "GV, Ht e Hb baixos, VCM aumentado, CHCM normal, HCM normal, RDW aumentado, Reticulócitos diminuídos."
      },
      {
        "letra": "D",
        "texto": "GV, Ht e Hb baixos, VCM normal, CHCM e HCM aumentados, RDW normal, Reticulócitosnormais. 4000225281"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35468,
    "tags": [],
    "enunciado": "Menino de 3 meses, nascido a termo, está em aleitamento materno exclusivo. Foi levado ao pronto-socorro devido quadro febril em vigência de sintomas respiratórios. Como o plantonista o achou pálido, solicitou hemograma, que revelou Hb: 9,8 g/dL, Ht: 30%, VCM: 78 fL, coe(cid:70)ciente de variação de eritrócitos: 13%. Tem teste do pezinho com pesquisa de hemoglobinopatia com padrão Hb FA. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "Anemia fisiológica."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica secundária ao quadro viral."
      },
      {
        "letra": "D",
        "texto": "Talassemia minor."
      },
      {
        "letra": "E",
        "texto": "Traço falciforme."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35469,
    "tags": [],
    "enunciado": "Uma criança de 1 ano de idade foi levada para consulta de rotina. Na história clínica, a mãe referiu desmame completo aos 3 meses de vida, passando a ofertar leite de vaca integral. Negou uso de ferro oral até o momento. Foram solicitados exames complementares para avaliar possível deficiência de ferro. Qual é a alteração laboratorial inicial nos casos de deficiência de ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do ferro sérico"
      },
      {
        "letra": "B",
        "texto": "Redução da ferritina"
      },
      {
        "letra": "C",
        "texto": "Microcitose"
      },
      {
        "letra": "D",
        "texto": "Anisocitose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35470,
    "tags": [],
    "enunciado": "Uma criança de 1 ano de idade foi levada para consulta de rotina. Na história clínica, a mãe referiu desmame completo aos 3 meses de vida, passando a ofertar leite de vaca integral. Negou uso de ferro oral até o momento. Foram solicitados exames complementares para avaliar possível deficiência de ferro. Acerca do referido caso clínico, poucos dias depois, os pais retornaram com os resultados dos exames, os quais revelaram todos os parâmetros dentro da normalidade, não havendo sinais de de(cid:70)ciência de ferro ou anemia. Assinale a alternativa que corresponde à conduta a ser adotada nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar os pais acerca de alimentação saudável, não prescrever ferro nesse momento e repetir os exames em um ano."
      },
      {
        "letra": "B",
        "texto": "Orientar os pais com relação a alimentação saudável, não prescrever ferro nesse momento e trocar o leite de vaca integral por fórmula infantil."
      },
      {
        "letra": "C",
        "texto": "Orientar os familiares a respeito de alimentação saudável e iniciar ferro profilático."
      },
      {
        "letra": "D",
        "texto": "Orientar os pais quanto a alimentação saudável, prescrever dose terapêutica de ferro (3-6 mg/kg/dia) em razão de fatores de risco e manter seguimento de rotina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35471,
    "tags": [],
    "enunciado": "Assinale a alternativa que indica os cânceres pediátricos mais frequentes no Brasil.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemias, retinoblastoma, tumores do sistema nervoso central"
      },
      {
        "letra": "B",
        "texto": "Leucemias, tumores ósseos, câncer de pele"
      },
      {
        "letra": "C",
        "texto": "Leucemias, tumores do sistema nervoso central, linfomas"
      },
      {
        "letra": "D",
        "texto": "Leucemias, tumores ósseos, linfomas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35472,
    "tags": [],
    "enunciado": "Lactente masculino com 2 meses e 10 dias de vida é levado para consulta na Unidade Básica de Saúde (UBS). Nasceu a termo, de parto vaginal, sem intercorrências no período perinatal, pesando 3.210 g e medindo 50 cm. Teste de triagem neonatal com padrão FA. A mãe realizou adequadamente as consultas pré-natais sem intercorrências. A mãe relata ter levado a criança a um serviço de pronto atendimento há sete dias, devido a um quadro de choro frequente, sempre no final da tarde, com duração de cerca de 2 horas desde o primeiro mês de vida. Na ocasião, indicou-se a coleta de hemograma, cujo resultado está apresentado a seguir: ⦁ Eritrócitos: 3.770.000/mm³ ⦁ Hemoglobina: 9,8 g/dL ⦁ VCM: 77 fL ⦁ HCM: 27 pg ⦁ CHCM: 34 g/dL ⦁ RDW: 13,6% ⦁ Leucócitos: 9.230/mm³ ⦁ Neutrófilos: 47% ⦁ Linfócitos: 38% ⦁ Monócitos: 12,5% ⦁ Eosinófilos: 2% ⦁ Basófilos: 0,5% ⦁ Plaquetas: 283.000/mm³ Após avaliação adequada, refere que a criança teve alta do pronto atendimento com diagnóstico de cólica do lactente e orientação para seguimento com pediatra devido à identi(cid:70)cação de um quadro de anemia. No momento da consulta na UBS, a criança está em aleitamento materno exclusivo, pesando 4.900 g e apresenta melhora das cólicas. Faz uso exclusivo de vitamina D 400 UI diariamente. Ao exame físico apresenta fígado palpável a 1 cm do rebordo costal direito e ponta de baço palpável, sem outros achados clínicos. Quanto as alterações identificadas no hemograma supracitado, nesta consulta o médico deverá",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar tratamento com ferro 4 mg/kg/dia."
      },
      {
        "letra": "B",
        "texto": "realizar eletroforese de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "acompanhar clinicamente sem intervenções."
      },
      {
        "letra": "D",
        "texto": "solicitar ultrassonografia abdominal e pesquisa de sangue oculto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35473,
    "tags": [],
    "enunciado": "Criança de 4 anos, sexo masculino, afrodescendente, com febre e dor de ouvido, com antecedente de aleitamento materno exclusivo até os 4 meses quando iniciou a creche. Após início da creche, mãe conta que criança sempre está com \"nariz gripado\" e já apresentou diversas infecções, necessitando de antibiótico. Pai com traço falciforme. Colhidos os seguintes exames laboratoriais: Entre as hipóteses diagnósticas, a mais provável para essa criança é anemia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferropriva."
      },
      {
        "letra": "B",
        "texto": "hemolítica."
      },
      {
        "letra": "C",
        "texto": "por aplasia medular."
      },
      {
        "letra": "D",
        "texto": "por infecção."
      },
      {
        "letra": "E",
        "texto": "por hemoglobinopatia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35474,
    "tags": [],
    "enunciado": "A anemia ferropriva ainda é um grave problema de saúde pública em todo o mundo. No Brasil, recomenda-se o rastreamento da de(cid:70)ciência de ferro em todas as crianças aos 12 meses de idade. A alteração laboratorial mais precoce nos casos de falta de ferro é a redução da(o)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematócrito."
      },
      {
        "letra": "B",
        "texto": "ferro sérico."
      },
      {
        "letra": "C",
        "texto": "transferrina."
      },
      {
        "letra": "D",
        "texto": "volume corpuscular médio (VCM)."
      },
      {
        "letra": "E",
        "texto": "ferritina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35475,
    "tags": [],
    "enunciado": "Criança com 12 meses vem para consulta de rotina e a mãe refere certa di(cid:70)culdade de alimentar e início do uso de leite de vaca há 1 mês. Ao exame físico está hipocorada 2+/4+, hidratada, anaictérica, ativa e com neurodesenvolvimento adequedo para a idade. Peso e estatura estão no percentil 10 para a idade, mantendo seu padrão de crescimento desde o nascimento. Para esse paciente, sua principal hipótese e conduta devem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição - solicitar hemograme e lipidpgrama"
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva - solicitar hemograma"
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva - solicitar hemograma, proteína C reativa e ferritina"
      },
      {
        "letra": "D",
        "texto": "Talassemia - solicitar hemograma, ferritina e eletroforese de hemoglobina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35476,
    "tags": [],
    "enunciado": "Em consulta de rotina, mãe de menino de dois anos refere que ele está inapetente, com muito sono e um pouco descorado. Atualmente come pouca carne e toma leite quatro vezes ao dia. Ao exame físico: eutró(cid:70)co, descorado 2+/4+, escleras levemente azuladas, fígado a 1 cm RCD, baço não percutível e não palpável. Assinale a alternativa que apresenta, respectivamente, os dados relevantes a serem questionados na história, a suspeita diagnóstica e a conduta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de sulfato ferroso profilático e aleitamento materno ou uso de leite fluido; anemia ferropriva; prescrever sulfato ferroso em dose terapêutica por 60 dias e retorno com coleta de hemograma, ferro e ferritina séricos ao final do tratamento."
      },
      {
        "letra": "B",
        "texto": "Alimentação atual e de aleitamento materno pregresso; anemia ferropriva; prescrever sulfato ferroso profilático até o retorno com a coleta de hemograma, ferro e ferritina séricos."
      },
      {
        "letra": "C",
        "texto": "Alimentação pregressa e atual, além de uso de ácido fólico; anemia megaloblástica; coleta de hemograma, ferro sérico e reticulócitos."
      },
      {
        "letra": "D",
        "texto": "Uso de sulfato ferroso profilático e alimentação pregressa e atual; anemia ferropriva; coleta de hemograma, ferro e ferritina séricos e retorno em breve."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35477,
    "tags": [],
    "enunciado": "Menina de 4 anos de idade está em acompanhamento por apneia obstrutiva do sono. Foi diagnosticada com hipertro(cid:70)a de adenoide, com obstrução de 80% da via aérea. Dadas as repercussões clínicas, foi indicada adenoidectomia e foram solicitados exames pré-operatórios, com os seguintes resultados: Hb 11,2g/dL, Ht 33,4%, VCM 62fL, HCM 23pg, RDW 16%, leucócitos 6.540 células/mm³ com diferencial normal, plaquetas 189.000/mm³. Tem peso atual de 18kg. Foi iniciada reposição de ferro em dose adequada e realizados novos exames, que foram coletados após 5 semanas de início do tratamento: Hb 10,9g/dL, Ht 32,6%, VCM 71fL, HCM 22pg, RDW 15,3%. A família garante que fez uso adequado da medicação. Assinale a alternativa com a conduta a ser tomada agora:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dado que a paciente não apresentou melhora da anemia em uso de ferro por via oral, é necessário realizar investigação de doença celíaca, visto que essa doença causa uma anemia ferropriva com baixa resposta ao ferro por via oral."
      },
      {
        "letra": "B",
        "texto": "Como o diagnóstico mais provável é o de anemia ferropriva, deve-se realizar a suplementação de ferro endovenoso, dado que a reposição oral não tem gerado aumento de reticulócitos e melhora de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "Como a paciente mantém anemia microcítica apesar da reposição de ferro, deve-se antes de tudo confirmar se a etiologia é ferropriva. Caso a cinética de ferro seja normal, pode se tratar de uma talassemia minor."
      },
      {
        "letra": "D",
        "texto": "Como a paciente mantém anemia microcítica mesmo em uso de ferro via oral, é necessário realizar dosagem de ferro sérico, ferritina, saturação de transferrina, ácido fólico, vitamina B12, homocisteína e atividade de glicose-6-fosfato desidrogenase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35478,
    "tags": [],
    "enunciado": "Lactente masculino, 9 meses, compareceu para puericultura com quadro de palidez cutâneomucosa. História pregressa não relevante. Exame físico sem outras alterações. O hemograma revelou hemoglobina de 9,1 g/dl, VCM e HCM baixos, RDW elevado. Teste de pezinho com eletroforese de hemoglobina mostrando padrão FAS. Considerando o relato, assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir eletroforese de hemoglobina para confirmar traço falciforme e iniciar profilaxia com ácido fólico e ferro."
      },
      {
        "letra": "B",
        "texto": "Repetir eletroforese de hemoglobina para confirmar doença falciforme e iniciar antibioticoterapia profilática."
      },
      {
        "letra": "C",
        "texto": "Realizar dosagem de ferro sérico, ferritina e saturação de tranferrina para confirmar anemia por deficiência de ferro e iniciar tratamento com ferro oral."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina normal para a idade (anemia fisiológica do lactente). Não há necessidade de novos exames e deverá ser iniciado profilaxia com ferro oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35479,
    "tags": [],
    "enunciado": "Uma criança de dois anos de idade teve, há 10 dias, um quadro diarreico. Foi internado há 48h, apresentando plaquetopenia, queda do hematócrito e insuficiência renal. Nesse caso, o diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome hemolítica urêmica."
      },
      {
        "letra": "B",
        "texto": "glomerulonefrite pós-estreptocócica."
      },
      {
        "letra": "C",
        "texto": "refluxo vesicoureteral."
      },
      {
        "letra": "D",
        "texto": "síndrome nefrótica."
      },
      {
        "letra": "E",
        "texto": "pielonefrite aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35480,
    "tags": [],
    "enunciado": "A respeito de doenças hematológicas em crianças, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia falciforme é uma doença genética e adquirida que afeta os glóbulos vermelhos do sangue."
      },
      {
        "letra": "B",
        "texto": "A Leucemia Linfocítica Aguda (LLA) se origina nas células linfoides, que são um tipo de glóbulo branco, e tem uma evolução rápida. A causa da maioria dos casos é desconhecida, mas envolve alterações no DNA das células da medula óssea."
      },
      {
        "letra": "C",
        "texto": "Na anemia falciforme, os glóbulos vermelhos são ovalados e muito flexíveis, podendo causar obstrução dos vasos, dor, inflamação e lesão de órgãos."
      },
      {
        "letra": "D",
        "texto": "Em crianças, as causas menos comuns de anemia macrocítica são a deficiência de vitamina B12 ou de ácido fólico."
      },
      {
        "letra": "E",
        "texto": "A anemia falciforme pode ser tratada com medicamentos, e a cura ocorre antes dos dez anos de idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35481,
    "tags": [],
    "enunciado": "Criança, 2 anos de idade, foi encaminhada para serviço de hematologia devido à anemia ferropriva refratária ao tratamento. Em uso de ferro 4 mg/kg/dia, paciente mantinha quadro de anemia discreta com microcitose em hemograma. Foram solicitados exames complementares que evidenciaram ferritina aumentada, com saturação de transferrina normal, um discreto aumento de reticulócitos e, em eletroforese de hemoglobina, a presença de 2% de hemoglobina H. Em relação ao diagnóstico desse paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Beta-talassemia minor."
      },
      {
        "letra": "B",
        "texto": "Doença falciforme Sbeta-talassemia."
      },
      {
        "letra": "C",
        "texto": "Hemoglobinopatia C."
      },
      {
        "letra": "D",
        "texto": "Traço alfa-talassêmico."
      },
      {
        "letra": "E",
        "texto": "Traço falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35482,
    "tags": [],
    "enunciado": "Linfonodomegalias são motivos frequentes de queixas de mães e achados no exame físico de uma criança. O desa(cid:70)o do pediatra está em identi(cid:70)car as linfonodomegalias benignas, distinguindo-as daquelas que representam processos malignos, como neoplasias. Em quais situações está indicada a punção dos linfonodos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodos dolorosos e com sinais flogísticos."
      },
      {
        "letra": "B",
        "texto": "Linfonodos de localização cervical."
      },
      {
        "letra": "C",
        "texto": "Linfonodomegalias associadas a sintomas constitucionais, como dores ósseas e perda de peso."
      },
      {
        "letra": "D",
        "texto": "Linfonodos aumentados que persistam por mais de 1 mês sem diagnóstico. 4000217292"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35483,
    "tags": [],
    "enunciado": "Lactente, sexo feminino, 8 semanas de vida, nascida a termo, não recebeu transfusão sanguínea, recebendo leite exclusivo de sua mãe, apresenta ganho ponderal de 31 g/dia. Um pediatra solicitou um hemograma, na semana anterior, que revelou hemoglobina de 9,2g/dl e hematócrito de 28%. Qual a conduta correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interpretar os valores como “normais” para essa idade."
      },
      {
        "letra": "B",
        "texto": "Solicitar contagem de reticulócitos em sangue periférico."
      },
      {
        "letra": "C",
        "texto": "Iniciar ferro oral na dose de 4 a 5 mg/kg/dia de Fe elementar."
      },
      {
        "letra": "D",
        "texto": "Dosar a ferritina sérica."
      },
      {
        "letra": "E",
        "texto": "Iniciar ferro oral na dose de 1mg/kg/dia de Fe elementar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35484,
    "tags": [],
    "enunciado": "São fatores de risco para anemia ferropriva na infância, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prematuridade e baixo peso ao nascer (< 2,5kg)"
      },
      {
        "letra": "B",
        "texto": "consumo de leite de vaca após um ano de idade"
      },
      {
        "letra": "C",
        "texto": "aleitamento materno exclusivo superior a 6 meses"
      },
      {
        "letra": "D",
        "texto": "gestações múltiplas com pequeno intervalo entre elas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35485,
    "tags": [],
    "enunciado": "As alternativas abaixo apresentam hemogramas de crianças de 3 anos de idade, com diversos diagnósticos. Qual delas tem anemia ferropriva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoglobina 16g/dL, VCM 74g/L, Ferritina 15ng/mL."
      },
      {
        "letra": "B",
        "texto": "Hemoglobina 8,5g/dL, VCM 107g/L, Ferritina 18ng/mL."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina 10,3g/dL, VCM 60g/L, Ferritina 638ng/mL."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina 9,4g/dL, VCM 55g/L, Ferritina 6ng/mL. 4000188465"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35486,
    "tags": [],
    "enunciado": "Sobre os fatores de risco relacionados à anemia ferropriva no lactente podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gestações múltiplas com pouco intervalo entre elas é indicado para prevenir a doença."
      },
      {
        "letra": "B",
        "texto": "Clampeamento umbilical com menos de um minuto de vida previne a doença."
      },
      {
        "letra": "C",
        "texto": "Aleitamento materno exclusivo superior a 6 meses de idade previne a doença."
      },
      {
        "letra": "D",
        "texto": "Prematuridade e baixo peso ao nascer são fatores de risco para a doença. 4000187685"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35487,
    "tags": [],
    "enunciado": "Classificação das anemias Foco na ferropriva Assinale a alternativa INCORRETA sobre a Deficiência de ferro e anemia na criança:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia é o estágio final da deficiência de ferro. O primeiro estágio é caracterizado pela depleção das reservas de ferro."
      },
      {
        "letra": "B",
        "texto": "No primeiro estágio o aporte de ferro é insuficiente para suprir a demanda, levando à redução dos depósitos de ferro na medula óssea, no baço e no fígado."
      },
      {
        "letra": "C",
        "texto": "No segundo estágio, onde há deficiência de ferro sem anemia, surgem alterações bioquímicas e/ou clínicas."
      },
      {
        "letra": "D",
        "texto": "O terceiro estágio somente se manifesta quando a deficiência de ferro é suficientemente importante e prolongada."
      },
      {
        "letra": "E",
        "texto": "Em populações com prevalência de anemia excedendo 40%, virtualmente toda a população da mesma faixa etária e sexo tem anemia por outras causas, não ferropriva. 4000186961"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35488,
    "tags": [],
    "enunciado": "Uma criança de 9 meses chega à Unidade Básica de Saúde para uma consulta de puericultura com um hemograma que foi solicitado pelo médico, pois ela nasceu com baixo peso e está em aleitamento arti(cid:70)cial. O resultado da hemoglobina foi de 9g/dL e CHCM 30g/dL. Neste caso, o Médico de Família e Comunidade (MFC) deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar a mãe que este é um valor normal."
      },
      {
        "letra": "B",
        "texto": "Encaminhar esta criança para transfusão."
      },
      {
        "letra": "C",
        "texto": "prescrever sulfato ferroso na dose máxima para tratamento imediato, juntamente com o leite para melhorar sua absorção."
      },
      {
        "letra": "D",
        "texto": "iniciar o tratamento com sulfato ferroso, de forma gradual, 1 (uma) hora antes das refeições."
      },
      {
        "letra": "E",
        "texto": "encaminhar para o hematologista, pois a criança apresenta anemia falciforme. 4000186954"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35489,
    "tags": [],
    "enunciado": "Sobre as anemias na infância, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia fisiológica pode ocorrer entre a 8a e 12a semana nos recém-nascidos prematuros e 6a a 8a semana nos a termo, nos quais os níveis de hemoglobina podem chegar a 7 g/dL."
      },
      {
        "letra": "B",
        "texto": "Na anemia fisiológica do recém-nascido, a capacidade de aumentar a produção de eritropoetina em resposta a hipoxia tecidual está embotada, entretanto, eles mantêm a resposta a eritropoetina exógena normal."
      },
      {
        "letra": "C",
        "texto": "Como regra geral, a contagem de reticulócitos está elevada quando há um alargamento da sobrevida eritrocitária como anemia por deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "Nos processos de infecção crônica e outros estados inflamatórios, prejudicam a liberação de ferro ao sistema retículo-endotelial e deve-se iniciar administração de ferro para correção da anemia."
      },
      {
        "letra": "E",
        "texto": "A síndrome de Kostmann é uma doença congênita grave, com a presença de anemia que deve ser tratada com hemotransfusão nos recém-nascidos por ela acometidos. 4000185838"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35490,
    "tags": [],
    "enunciado": "Na anemia ferropriva é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São fatores de risco para anemia ferropriva crianças grandes para idade gestacional (GIG), ou com peso superior a 4 kg no nascimento, e lactente em crescimento lento."
      },
      {
        "letra": "B",
        "texto": "São fatores de risco para anemia ferropriva o clampeamento do cordão umbilical após cinco minutos de vida."
      },
      {
        "letra": "C",
        "texto": "Nos lactentes em aleitamento materno exclusivo, sem fatores de risco, recomenda-se a suplementação medicamentosa profilática a partir dos 180 dias de vida, até o final do segundo ano."
      },
      {
        "letra": "D",
        "texto": "Em recém-nascidos prematuros (idade gestacional inferior a 39 semanas) ou com peso inferior a 2.500g, o início da suplementação de ferro deve ocorrer ao nascimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35491,
    "tags": [],
    "enunciado": "PSD, 9 anos, sexo feminino, natural e procedente da zona rural de Itacoatiara-AM, residente em área, sem rede de esgoto e sem tratamento de água. Queixa dores abdominais, apresenta-se apático e só quer permanecer deitado. Ao exame, observa-se palidez cutânea, pele com aspecto amarelado, embora não esteja ictérico. Na ausculta cardíaca: sopro sistólico ++/6+, em foco mitral, sem irradiação, sem frêmito. Hemograma de urgência: Hg- 8,3g/dL; Ht-25%; VCM- 63(cid:68) e RDW-21,5%. O diagnóstico mais provável e uma possível etiologia seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amenia Ferropriva secundária à Ancilostomíase."
      },
      {
        "letra": "B",
        "texto": "Anemia Megaloblástica secundária à dieta com leite de cabra."
      },
      {
        "letra": "C",
        "texto": "Beta-talassemia secundária à erro inato do metabolismo."
      },
      {
        "letra": "D",
        "texto": "Anemia de doença crônica secundaria à Doença Inflamatória Intestinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35492,
    "tags": [],
    "enunciado": "Menino de 2 anos foi trazido à Emergência por sua irmã mais velha (16 anos) por febre baixa e coriza. À admissão, informou ser ela a cuidadora do irmão para que a mãe pudesse trabalhar. Referiu que ele estava com um comportamento estranho: vinha comendo o reboco da parede e a terra que (cid:70)cava presa em seus sapatos. A criança apresentava palidez, temperatura axilar de 37,8° C, hiperemia de orofaringe e sopro sistólico. O restante do exame encontrava-se dentro da normalidade. Que conduta, dentre as abaixo, é a mais adequada no momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repor vitamina B12 e folato."
      },
      {
        "letra": "B",
        "texto": "Tratar o processo infeccioso com amoxicilina e solicitar avaliação cardiológica."
      },
      {
        "letra": "C",
        "texto": "Manejar o provável quadro viral com medicamentos sintomáticos e iniciar a administração de sulfato ferroso."
      },
      {
        "letra": "D",
        "texto": "Indicar transfusão sanguínea com concentrado de hemácias (10 ml/kg)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35493,
    "tags": [],
    "enunciado": "Menina, dezoito meses de idade, é encaminhada à UBS por Agente Comunitária de Saúde, após veri(cid:70)car a Caderneta de Saúde da Criança. A evolução do peso da menor é a seguinte: • nasceu com peso maior ou igual a Escore z -2 e menor que Escore z +2; • entre os 4 e 8 meses de idade o peso estava maior ou igual a Escore z -3 e menor que Escore z -2; • a partir dos 9 meses o peso tem seguido regularmente a posição menor que Escore z -3.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe informa amamentação exclusiva ao seio até os 3 meses de idade, passando a aleitamento misto, com leite em pó integral e, por vezes, mucilagem. Outros alimentos foram oferecidos a partir dos 5 meses, quando apresentou diarreia, sendo internada por 6 dias. Atualmente, toma café com leite e biscoitos ou pão pela manhã; suco ou fruta no lanche da manhã e no da tarde; almoça e janta a mesma refeição da família (feijão, arroz, farinha ou macarrão) e toma leite quando vai dormir. Ao exame: criança ativa, com aspecto emagrecido, dados vitais sem alteração; eupneica, afebril, com mucosas úmidas, descoradas ++/IV; extremidades oxigenadas. Anda sem apoio; fala poucas palavras soltas. Não há edemas. Abdome globoso, timpânico, com fígado palpável a 1 cm do rebordo costal direito, borda romba, superfície lisa, indolor à palpação. Na avaliação dessa criança, indique o exame laboratorial imprescindível:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 35494,
    "tags": [],
    "enunciado": "O tratamento para anemia ferropriva, de acordo com o consenso da Sociedade Brasileira de Pediatria (SBP) de 2021, consiste na administração de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferro elementar na dose de 3 a 6 mg/kg/dia por 6 meses."
      },
      {
        "letra": "B",
        "texto": "ferro elementar na dose de 1 a 2 mg/kg/dia por 6 meses."
      },
      {
        "letra": "C",
        "texto": "glicinato férrico na dose de 0,5 mg/kg/dia por até 30 dias."
      },
      {
        "letra": "D",
        "texto": "glicinato férrico na dose de 2 a 4 mg/kg/dia por 12 meses."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35495,
    "tags": [],
    "enunciado": "São alterações clínicas associadas à deficiência de ferro, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parorexia."
      },
      {
        "letra": "B",
        "texto": "Parosmia."
      },
      {
        "letra": "C",
        "texto": "Déficits psicomotores e comportamentais."
      },
      {
        "letra": "D",
        "texto": "Maior suscetibilidade aos processos infecciosos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35496,
    "tags": [],
    "enunciado": "Pré-escolar, dois anos, sexo masculino, é levado à consulta de puericultura de rotina. Desenvolvimento neuropsicomotor adequado. Histórico Alimentar: cinco mamadeiras de leite de vaca ao dia, eventual ingestão de carne vermelha e de verduras. Exame físico: sobrepeso evidente, hipocorado ++/4+, sem outras anormalidades. O diagnóstico mais provável é que o pré-escolar seja portador de anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Falciforme;"
      },
      {
        "letra": "B",
        "texto": "Hemolítica;"
      },
      {
        "letra": "C",
        "texto": "Ferropriva;"
      },
      {
        "letra": "D",
        "texto": "de Fanconi. 4000192477"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35497,
    "tags": [],
    "enunciado": "Lactente de 13 meses foi diagnosticado com anemia ferropriva pelo pediatra do posto de sua comunidade. Este iniciou o tratamento com reposição oral de ferro há 1 semana. Porém, há 6 dias o lactente apresenta distensão e cólica abdominal associado a diarreia muito frequente. Qual ou quais orientações CORRETAS pode(m) ser feita(s)? I.Suspender a reposição. II.Administrar o ferro após a refeição. III.Reduzir a dose diária. IV.Administrar junto com suco cítrico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I."
      },
      {
        "letra": "B",
        "texto": "Somente II e III."
      },
      {
        "letra": "C",
        "texto": "Somente III e IV."
      },
      {
        "letra": "D",
        "texto": "Somente II, III e IV. 4000192285"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35498,
    "tags": [],
    "enunciado": "A cianose, coloração azulada decorrente da presença de pelo menos 5 g de hemoglobina não saturada, é intercorrência, relativamente comum, no RN, que, frequentemente, possui níveis de hemoglobina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abaixo de 9 g/dL."
      },
      {
        "letra": "B",
        "texto": "Abaixo de 11 g/dL."
      },
      {
        "letra": "C",
        "texto": "Acima de 13 g/dL."
      },
      {
        "letra": "D",
        "texto": "Acima de 15 g/dL."
      },
      {
        "letra": "E",
        "texto": "Acima de 18 g/dL. 4000192219"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35499,
    "tags": [],
    "enunciado": "Quanto ao diagnóstico de anemia ferropriva, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando se inicia a deficiência de ferro no organismo, há redução dele primeiro nos estoques, sem nenhuma manifestação clínica ou laboratorial. Com o progredir da deficiência, há alterações laboratoriais progressivas."
      },
      {
        "letra": "B",
        "texto": "O ferro contido no leite materno é pouco biodisponível e, portanto, insuficiente para fornecer um balanço adequado de ferro nos primeiros 6 meses de vida, devido a isso há necessidade de oferta de ferro exógeno."
      },
      {
        "letra": "C",
        "texto": "A anemia ferropriva é uma das deficiências nutricionais mais comuns e prevalente em todo o mundo, especialmente nos países em desenvolvimento. Sua maior incidência se dá na infância, particularmente no primeiro ano de vida."
      },
      {
        "letra": "D",
        "texto": "A deficiência de ferro não atinge apenas o sistema hematopoético, mas múltiplos sistemas. Ocorre com mais frequência entre 6 e 24 meses. Inicia-se de maneira lenta e insidiosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35500,
    "tags": [],
    "enunciado": "Lactente de 8 meses, sem morbidades, recebeu aleita- mento materno exclusivo até os 4 meses de idade e, desde então, recebe leite de vaca integral in natura acrescido de açúcar e farinha, refeição de sal uma vez ao dia, e frutas: 2 porções por dia. Faz uso diário de vitaminas A e D pro(cid:70)láticas. Como aceita pouca dieta, a mãe está preocupada com o crescimento dele. Ao exame, está em bom estado geral, descorado +/4, ativo, com peso e comprimento no percentil 50. Como não faz uso de ferro pro(cid:70)lático, o pediatra solicita a coleta de hemograma. Frente a esse quadro clínico, espera-se encontrar, além da hemoglobina baixa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "volume corpuscular médio baixo e índice de variação de eritrócitos aumentado."
      },
      {
        "letra": "B",
        "texto": "volume corpuscular médio baixo e reticulócitos aumentado."
      },
      {
        "letra": "C",
        "texto": "índice de variação de eritrócitos baixo e reticulócitos baixo."
      },
      {
        "letra": "D",
        "texto": "índice de variação de eritrócitos aumentado e reticulócitos aumentado. 4000191438"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35501,
    "tags": [],
    "enunciado": "Lactente com 18 meses de idade apresenta palidez, falta de apetite e di(cid:70)culdade de ganhar peso. Além da observação, no hemograma, da dosagem de hemoglobina, que outros parâmetros, com seus respectivos resultados, confirmarão uma anemia carencial de ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Morfologia das hemácias: normocítica e normocrômica, ferritina baixa, ferro sérico normal, capacidade de ligação do ferro baixa, saturação de transferrina normal."
      },
      {
        "letra": "B",
        "texto": "Morfologia das hemácias: microcítica e hipocrômica, ferritina baixa, ferro sérico baixo, capacidade de ligação do ferro elevada, saturação de transferrina baixa."
      },
      {
        "letra": "C",
        "texto": "Morfologia das hemácias: microcítica e hipocrômica, ferritina normal, ferro sérico baixo, capacidade de ligação do ferro baixa, saturação de transferrina normal."
      },
      {
        "letra": "D",
        "texto": "Morfologia das hemácias: normocítica e normocrômica, ferritina baixa, ferro sérico baixo, capacidade de ligação do ferro elevada, saturação de transferrina baixa."
      },
      {
        "letra": "E",
        "texto": "Morfologia das hemácias: microcítica e hipocrômica, ferritina baixa, ferro sérico baixo, capacidade de ligação do ferro baixa, saturação de transferrina baixa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35502,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 2 meses e 10 dias de vida, veio encaminhado ao ambulatório de pediatria geral do Hospital Universitário acompanhado da mãe, com história de que a cirurgia de hérnia inguinal foi suspensa devido à anemia da criança. Veio para investigação e tratamento. História Fisiológica: Parto normal, de termo, sem intercorrência e clampeamento tardio do cordão. Peso de 3.300 g, comprimento de 49 cm, PC de 34 cm e Apgar 9 e 10. Nega icterícia neonatal. Alimentação no seio materno exclusivo. Mãe primípara, 22 anos e fez pré-natal sem intercorrências. Nega doenças na família. Mãe A+ e RN O+ e VDRL negativo para ambos. Peso atual de 5.600 g, comprimento de 58 cm, e PC de 39 cm. Exame físico: BEG, afebril, hipocorada (++/4+), anictérica, acianótica, ativa e reativa. Cabeça e pescoço sem alteração. AR: MVF sem ruídos adventícios. ACV: RCR, 2t, sem sopros e tempo de enchimento capilar <3 segundos. Abdome semigloboso, simétrico, sem visceromegalias e RHA +. SN: sem sinais meníngeos. Genitália masculina sem alteração. Pele sem lesões. Foram solicitados os seguintes exames: hemograma: Hb: 9g/dL, Ht: 28%, hemáceas normocrômicas e normocíticas. Contagem de reticulócitos normal. Esfregaço de sangue periférico normal. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia de Fanconi"
      },
      {
        "letra": "B",
        "texto": "Anemia fisiológica"
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme"
      },
      {
        "letra": "D",
        "texto": "Anemia ferropriva"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35503,
    "tags": [],
    "enunciado": "Uma criança com 3 anos de idade, sexo feminino, foi atendida no ambulatório de pediatria, por apresentar astenia, cansaço para brincar, sono excessivo, perda de peso e desejo de comer gelo há 8 meses. Trata-se de criança nascida pré-termo, com idade gestacional de 34 semanas, com boa vitalidade, sem intercorrências no período pós-natal. Teve aleitamento materno até os 3 meses. A família é numerosa e tem di(cid:70)culdade de comprar e diversi(cid:70)car alimentos. O exame físico revelou os seguintes resultados: peso de 11.800 g (escore Z entre −2 e −3); estatura de 85 cm (escore Z entre −2 e −3); frequência respiratória de 50 incursões respiratórias por minuto; frequência cardíaca de 160 batimentos por minuto; temperatura axilar de 36,1 °C. A criança está em regular estado geral, acianótica, anictérica, com mucosas hipocoradas (3+/4+), pele com turgor e elasticidade preservados. Sua ausculta cardíaca e respiratória estão normais; abdome globoso, discretamente distendido, indolor à palpação; fígado e baço não palpados; ausência de adenomegalias em qualquer cadeia. Com base no caso apresentado, faça o que se pede nos itens a seguir. Indique a principal hipótese diagnóstica. Cite as alterações esperadas na série vermelha do hemograma. Descreva a evolução da depleção de ferro no organismo e seus marcadores sanguíneos. Cite 3 causas que podem estar relacionadas ao quadro clínico. Essa questão possui comentário do professor no site 4000178522",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 35504,
    "tags": [],
    "enunciado": "Menino de 3 anos comparece à consulta pediátrica apresentando quadro de astenia que começou há 2 meses. A mãe relata que a criança dorme durante toda a tarde e brinca com menor frequência. Os exames laboratoriais solicitados mostram os seguintes resultados: Hemograma Hb 6,0 g/dL, vcm 60 fL, Ht 18 %, Ferro 20 ng/ml, IS 6%, Ferritina 3 ng/ml, Leucócitos 5.600/mm³, Plaquetas 560.000/mm³. O diagnóstico e tratamento dessa criança são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia ferropriva e ferro elementar 3 a 5 mg/kg/dia."
      },
      {
        "letra": "B",
        "texto": "talassemia e Folato 5 mg/dia."
      },
      {
        "letra": "C",
        "texto": "anemia megaloblástica e Folato 5 mg/dia."
      },
      {
        "letra": "D",
        "texto": "anemia ferropriva e ferro elementar 1 a 2 mg/kg/dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35505,
    "tags": [],
    "enunciado": "Lactente de 15 meses apresenta palidez das palmas das mãos que motivou a solicitação de hemograma, cujo resultado revelou Hgb = 7,5 g/dL, VCM = 68 μ3, RDW = 18% e reticulócitos corrigidos = 0,9%. São achados esperados para o caso em questão",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina ≤ 15, porcentagem de saturação em ferro da transferrina ≥ 12, anisocitose e hipocromia."
      },
      {
        "letra": "B",
        "texto": "Ferritina diminuída, porcentagem de saturação em ferro da transferrina > 16 e HCM ≤ 25 pg e anisocitose."
      },
      {
        "letra": "C",
        "texto": "Ferritina ≤ 10 μg/L, porcentagem de saturação em ferro da transferrina entre 10 e 16, anisocitose e HCM diminuído."
      },
      {
        "letra": "D",
        "texto": "Ferritina < 10μg/L, porcentagem de saturação em ferro da transferrina <1 2, HCM diminuído e anisocitose. 4000176095"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35506,
    "tags": [],
    "enunciado": "Um escolar de 9 anos é trazido à Unidade Básica de Saúde pela mãe com queixa de cansaço, má aceitação alimentar e baixo rendimento escolar. A mãe refere que a criança é muito seletiva na aceitação alimentar. O peso e a estatura estão no percentil 10%, mas se apresenta hipocorada (++/4+), com FC = 110bpm e FR = 26irpm, sem outras alterações. Considerando essas informações, a alteração mais provável do hemograma é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia hipocrômica, microcítica com anisocitose"
      },
      {
        "letra": "B",
        "texto": "anemia normocrômica, normocítica sem anisocitose"
      },
      {
        "letra": "C",
        "texto": "anemia hipocrômica, normocítica sem anisocitose"
      },
      {
        "letra": "D",
        "texto": "anemia normocrômica, macrocítica com anisocitose 4000175506"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35507,
    "tags": [],
    "enunciado": "Lactente de 1 ano faz seguimento na UBS, e o médico suspeita de anemia ferropriva, pois apresenta baixo VCM (Volume Corpuscular Médio) ao hemograma. O melhor exame para confirmar a hipótese é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "capacidade de ligação da transferrina."
      },
      {
        "letra": "B",
        "texto": "ferritina sérica."
      },
      {
        "letra": "C",
        "texto": "eletroforese de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "ferro sérico."
      },
      {
        "letra": "E",
        "texto": "CHCM. 4000171127"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35508,
    "tags": [],
    "enunciado": "Um lactente com doze meses de vida foi levado à consulta de rotina e seu médico solicitou uma investigação laboratorial da de(cid:70)ciência de ferro, cujo resultado foi: Hb 9,5 g/dl; ferritina baixa; e RDW aumentado. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há a necessidade de se suplementar o ferro."
      },
      {
        "letra": "B",
        "texto": "Deve-se orientar uma dieta rica em ferro e deve-se repetir os exames em trinta dias."
      },
      {
        "letra": "C",
        "texto": "Há a necessidade de se suplementar 1 mg de ferro elementar/kg/dia."
      },
      {
        "letra": "D",
        "texto": "Deve-se iniciar 3 a 6 mg de ferro elementar/kg/dia."
      },
      {
        "letra": "E",
        "texto": "Deve-se iniciar uma suplementação com vitamina B12."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35509,
    "tags": [],
    "enunciado": "Segundo a Organização Mundial da Saúde (OMS), a ferropenia é a de(cid:70)ciência nutricional mais comum na infância em todo o mundo, tanto em países pobres quanto ricos. A manifestação clínica observada em paciente com anemia por deficiência de ferro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Xeroftalmia."
      },
      {
        "letra": "B",
        "texto": "Estomatite angular."
      },
      {
        "letra": "C",
        "texto": "Sulco de Harisson."
      },
      {
        "letra": "D",
        "texto": "Crânio tabes."
      },
      {
        "letra": "E",
        "texto": "Neuropatia periférica. 4000167530"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35510,
    "tags": [],
    "enunciado": "A anemia é de(cid:70)nida como a concentração de hemoglobina abaixo do segundo desvio-padrão da média da distribuição da hemoglobina para população de mesma idade e sexo, vivendo na mesma altitude. Quanto à anemia fisiológica em prematuros, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais pronunciada, ocorrendo mais cedo e com um nadir mais alto em comparação com crianças nascidas a termo. Essa condição também é chamada de “anemia da prematuridade”."
      },
      {
        "letra": "B",
        "texto": "Possui um mecanismo semelhante àquele que provoca anemia em crianças nascidas a termo e causa anemia em prematuros nas primeiras 4 a 12 semanas."
      },
      {
        "letra": "C",
        "texto": "A eritropoetina mais alta, a vida-média mais curta das hemácias (35 a 50 dias), o crescimento rápido e as flebotomias mais frequentes contribuem para o menor nadir de Hb em prematuros."
      },
      {
        "letra": "D",
        "texto": "A anemia da prematuridade afeta mais comumente crianças < 36 semanas de gestação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35511,
    "tags": [],
    "enunciado": "No diagnóstico diferencial da anemia hipocrômica e microcítica, na avaliação laboratorial, a fase de depleção dos estoques de ferro, caracteriza-se pelo encontro de diminuição",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de ferritina."
      },
      {
        "letra": "B",
        "texto": "de ferro sérico."
      },
      {
        "letra": "C",
        "texto": "da capacidade de ligação do ferro."
      },
      {
        "letra": "D",
        "texto": "da protoporfirina eritrocitária livre."
      },
      {
        "letra": "E",
        "texto": "da contagem de reticulócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35512,
    "tags": [],
    "enunciado": "Menina, 9 anos idade, de zona rural, é encaminhada ao ambulatório de referência devido à dor abdominal difusa, intermitente, moderada mas frequente, há cerca de 6 meses. Ritmo intestinal de 2 dejeções por dia, fezes formadas, às vezes quatro a cinco dejeções com fezes pastosas, nem sempre associadas à dor. Não observou sangue ou muco nas fezes. Nega náuseas. Ao interrogatório sistemático, relata tosse esporádica, seca e inapetência. Ainda não menstruou. Ao exame: regulares estados geral e nutricional; afebril, hidratada, eupneica. Mucosas descoradas (+++). Sem adenomegalias palpáveis; AR e ACV sem alterações. Abdome: plano, flácido, sem visceromegalias. Sem alterações nos demais segmentos. Traz alguns dos resultados de exames solicitados na UBS: Hemoglobina: 10,2g%; Hematócrito: 33% Leucograma: 11mil/mm3 (62% neutrófilos, 7% eosinófilos, 25% linfócitos) Contagem de hemácias: 3,6 milhões/mm³ Volume Corpuscular Médio: 74 fl e Hemoglobina Corpuscular Média: 24pg RDW: 16% Plaquetas: 270mil/mm³ Diante do relato acima, indique o exame complementar, disponível na Atenção Básica à Saúde, para avaliar a resposta após uma semana de realizado de tratamento da anemia, e especi(cid:70)que o achado esperado para evidenciar sucesso terapêutico. Essa questão possui comentário do professor no site 4000165080",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 35513,
    "tags": [],
    "enunciado": "Menina, 9 anos idade, de zona rural, é encaminhada ao ambulatório de referência devido à dor abdominal difusa, intermitente, moderada mas frequente, há cerca de 6 meses. Ritmo intestinal de 2 dejeções por dia, fezes formadas, às vezes quatro a cinco dejeções com fezes pastosas, nem sempre associadas à dor. Não observou sangue ou muco nas fezes. Nega náuseas. Ao interrogatório sistemático, relata tosse esporádica, seca e inapetência. Ainda não menstruou. Ao exame: regulares estados geral e nutricional; afebril, hidratada, eupneica. Mucosas descoradas (+++). Sem adenomegalias palpáveis; AR e ACV sem alterações. Abdome: plano, flácido, sem visceromegalias. Sem alterações nos demais segmentos. Traz alguns dos resultados de exames solicitados na UBS: Hemoglobina: 10,2g%; Hematócrito: 33% Leucograma: 11mil/mm3 (62% neutrófilos, 7% eosinófilos, 25% linfócitos) Contagem de hemácias: 3,6 milhões/mm³ Volume Corpuscular Médio: 74 fl e Hemoglobina Corpuscular Média: 24pg RDW: 16% Plaquetas: 270mil/mm³ Diante do relato acima, Indique a etiologia mais provável da anemia, nesse caso. Essa questão possui comentário do professor no site 4000165079",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 35514,
    "tags": [],
    "enunciado": "Menina, 9 anos idade, de zona rural, é encaminhada ao ambulatório de referência devido à dor abdominal difusa, intermitente, moderada mas frequente, há cerca de 6 meses. Ritmo intestinal de 2 dejeções por dia, fezes formadas, às vezes quatro a cinco dejeções com fezes pastosas, nem sempre associadas à dor. Não observou sangue ou muco nas fezes. Nega náuseas. Ao interrogatório sistemático, relata tosse esporádica, seca e inapetência. Ainda não menstruou. Ao exame: regulares estados geral e nutricional; afebril, hidratada, eupneica. Mucosas descoradas (+++). Sem adenomegalias palpáveis; AR e ACV sem alterações. Abdome: plano, flácido, sem visceromegalias. Sem alterações nos demais segmentos. Traz alguns dos resultados de exames solicitados na UBS: Hemoglobina: 10,2g%; Hematócrito: 33% Leucograma: 11mil/mm3 (62% neutrófilos, 7% eosinófilos, 25% linfócitos) Contagem de hemácias: 3,6 milhões/mm³ Volume Corpuscular Médio: 74 fl e Hemoglobina Corpuscular Média: 24pg RDW: 16% Plaquetas: 270mil/mm³ Diante do relato acima, Indique a classificação da anemia dessa criança, quanto à morfologia das hemácias. Essa questão possui comentário do professor no site 4000165078",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 35515,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre a interpretação do hemograma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dificuldade da coleta e o sítio de obtenção da amostra não interferem na sua análise."
      },
      {
        "letra": "B",
        "texto": "Podem interferir na avaliação do hemograma: variação diurna, menstruação, exercício e obesidade."
      },
      {
        "letra": "C",
        "texto": "O leucograma possui sensibilidade e especificidade altas."
      },
      {
        "letra": "D",
        "texto": "O número de neutrófilos ao nascer é menor do que nas crianças mais velhas e eleva-se durante as primeiras horas de vida."
      },
      {
        "letra": "E",
        "texto": "O número absoluto de eosinófilos e de monócitos ao nascer é menor do que o dos adultos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35516,
    "tags": [],
    "enunciado": "Assinale a alternativa correta referente ao medicamento e sua possível relação com anemia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia após exposição a medicamentos oxidantes sugere anemia aplástica."
      },
      {
        "letra": "B",
        "texto": "O uso de fenitoína sempre induz à anemia microcítica."
      },
      {
        "letra": "C",
        "texto": "A exposição a cloranfenicol pode determinar anemia aplástica."
      },
      {
        "letra": "D",
        "texto": "Agentes imunossupressores costumam provocar anemia hemolítica."
      },
      {
        "letra": "E",
        "texto": "O uso de anti-inflamatórios não hormonais não se relaciona com nenhum tipo de anemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35517,
    "tags": [],
    "enunciado": "As principais causas de trombocitose em pediatria são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica e infecções."
      },
      {
        "letra": "B",
        "texto": "Infecções e anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Sindromes mieloproliferativas e neoplasias."
      },
      {
        "letra": "D",
        "texto": "Esplenectomia e neoplasias."
      },
      {
        "letra": "E",
        "texto": "Doenças inflamatórias crônicas e uso de corticosteroides. 4000174567"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35518,
    "tags": [],
    "enunciado": "A doença falciforme tem uma incidência no Brasil de 1 a 3/1000 nascidos vivos e o acompanhamento médico precoce tem grande impacto na redução da morbimortalidade. Quanto a manifestações clínicas e manejo da anemia falciforme na criança, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sequestro esplênico é mais comum nas crianças entre 1 a 4 anos e a esplenectomia deve ser o tratamento imediato."
      },
      {
        "letra": "B",
        "texto": "A manifestação clínica mais comum é a crise vaso-oclusiva, e no tratamento deve ser priorizado o uso de oxigênio suplementar e hemotransfusão."
      },
      {
        "letra": "C",
        "texto": "As infecções por bactérias gram negativas são as principais causas de mortalidade, sendo importante a introdução de antibióticos precocemente."
      },
      {
        "letra": "D",
        "texto": "O uso da hidroxiureia tem se mostrado benéfico, aumentando os níveis de hemoglobina fetal, com redução de hemólise e eventos vaso-oclusivos. 4000173790"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35519,
    "tags": [],
    "enunciado": "Lactente, sexo feminino, com 12 meses de idade, é trazida a UBS para consulta de rotina. A mãe refere que vem percebendo que a criança apresenta falta de apetite e palidez, sem outras queixas associadas. História de prematuridade, sem icterícia neonatal e aleitamento materno exclusivo até os 2 meses de idade, quando foi introduzido leite de vaca. O pediatra faz a hipótese diagnóstica de anemia ferropriva. Qual(is) o(s) exame(s) necessário(s) para confirmação do diagnóstico? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de ferro sérico/ferritina."
      },
      {
        "letra": "B",
        "texto": "Capacidade de ligação do ferro."
      },
      {
        "letra": "C",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Saturação de trasferrina. 4000172239"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35520,
    "tags": [],
    "enunciado": "Você atende a um lactente de 8 meses, acompanhado pela mãe que se queixa de que a criança está descorada e que não quer comer. Na anamnese você constata que a criança nasceu de parto normal a termo, sem intercorrências, recebeu aleitamento materno exclusivo até os 6 meses e agora recebe fórmula infantil durante os horários que a mãe está no trabalho. Mãe referre que a criança não aceita bem as papas de legumes e frutas e que faz uso apenas de vitamina D.Exame físico sem alterações exceto palidez cutânea 2+/4+ sem visceromegalias na palpação abdominal.Mãe traz um hemograma colhido há 2 semanas que apresenta: Hb=9,4, Ht=28,1, VCM=70,HCM=22 e RDW=13% Considerando o contexto clínico citado, qual o diagnóstico mais provável e a melhor conduta a ser seguida nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia carencial (ferropriva), suplementar com ferro medicamentoso e repetir o hemograma em 1 mês."
      },
      {
        "letra": "B",
        "texto": "Anemia carencial (ferropriva), solicitar perfil férrico e introduzir o ferro somente após resultado de exames."
      },
      {
        "letra": "C",
        "texto": "Anemia de doença crônica, solicitar exames e introduzir o ferro somente após resultado de exames."
      },
      {
        "letra": "D",
        "texto": "Talassemia minor, colher eletroforese de hemoglobina e suplementar com ferro e dieta adequada para a idade. 4000170712"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35521,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre o tratamento da anemia ferropriva:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento da anemia ferropriva é feito geralmente com sais ferrosos via oral."
      },
      {
        "letra": "B",
        "texto": "A resposta ao tratamento geralmente é lenta, e o aumento da hemoglobina começa a ser observado cerca de 60 dias após o início do tratamento."
      },
      {
        "letra": "C",
        "texto": "Espera-se aumento dos reticulócitos em 2 a 7 dias após início do tratamento."
      },
      {
        "letra": "D",
        "texto": "A terapia endovenosa pode ser indicada em casos refratários ou intolerantes à terapia oral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35522,
    "tags": [],
    "enunciado": "Criança de 2 anos de idade é levada ao consultório médico, pois, durante uma reunião, familiares questionaram sobre a palidez cutânea da criança. Mãe refere não ter percebido isso anteriormente. Nega febre, nega perdas de sangue e sem outras queixas. Aceita poucos alimentos sólidos, tomando cerca de 8 mamadeiras de 240 ml de leite integral com café. Exame físico identi(cid:70)ca apenas palidez cutânea, anictérica, sem outras alterações. Quanto ao resultado laboratorial mais provável, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hipocrômica e microcítica, saturação de transferrina e ferritina baixas."
      },
      {
        "letra": "B",
        "texto": "Anemia hipocrômica e microcítica, coombs direto positivo e reticulócito alto."
      },
      {
        "letra": "C",
        "texto": "Anemia normocrômica e normocítica, capacidade de ligação do ferro baixa."
      },
      {
        "letra": "D",
        "texto": "Anemia normocrômica e normocítica, ferritina normal e ferro sérico alto."
      },
      {
        "letra": "E",
        "texto": "Anemia normocrômica e macrocítica, reticulócito alto e vitamina B12 baixa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35523,
    "tags": [],
    "enunciado": "Um adolescente do sexo masculino, de 13 anos de idade, em atendimento de rotina, relata desânimo e cansaço para ajudar nas atividades domésticas e inapetência. Recordatório alimentar: 3 sanduiches de pão de forma com manteiga e batata frita no almoço e no jantar, nos intervalos ingere balas e biscoitos, além de 1 000 mL de leite por dia. Exame físico sem alterações, peso, estatura e IMC no percentil 50 das curvas de referência e G3P3 de acordo com estadiamento de Tanner. Hemograma: hemoglobina = 12,1 g/dL; hematócrito = 35%; VCM ≤ 75(cid:68); CHCM ≤ 26,5g/dl. Considerando que a Organização Mundial de Saúde refere, de maneira geral para adolescentes, valores normais de hemoglobina ≥ 12g%, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente apresenta anemia megaloblástica, sendo necessária a correção dietética com alimentos fontes de vitamina B12 e folatos."
      },
      {
        "letra": "B",
        "texto": "o paciente não apresenta alterações clínicas ou laboratoriais, sendo necessário investigar outras causas que justifiquem as queixas do mesmo."
      },
      {
        "letra": "C",
        "texto": "o paciente apresenta anemia carencial por deficiência de ferro, sendo necessária a correção dietética e a administração de sulfato ferroso."
      },
      {
        "letra": "D",
        "texto": "o paciente não apresenta anemia, contudo o resultado laboratorial sugere deficiência de ferro, devendo-se realizar a orientação dietética pertinente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35524,
    "tags": [],
    "enunciado": "Criança do sexo feminino, pré-escolar, quatro anos, há cerca de 2 meses com di(cid:70)culdade de deambular e dor principalmente nos membros inferiores. Nas últimas semanas vem apresentando febre baixa, intermite, piora das dores articulares, palidez e episódios de sangramento nasal. Exame físico: hipocorada; equimoses difusas em membros; linfadenomegalia cervical e inguinal; hepatoesplenomegalia. A hipótese diagnóstica e o exame complementar indicados inicialmente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia / hemograma complete."
      },
      {
        "letra": "B",
        "texto": "Purpura trombocitopênica idiopática / coagulograma."
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma metastático / cintilografia óssea."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina C / dosagem de ácido ascórbico."
      },
      {
        "letra": "E",
        "texto": "Artrite reumatóide juvenil / pesquisa de anticorpo antinuclear."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35525,
    "tags": [],
    "enunciado": "Quanto à suplementação de ferro no lactente, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prematuros com peso maior que 1500g e recém-nascidos a termo de baixo peso, devem receber complemento com ferro na dose de 2mg/Kg/dia durante 2 anos."
      },
      {
        "letra": "B",
        "texto": "Lactentes até 6 meses em uso de fórmula infantil devem receber complementação de ferro oral."
      },
      {
        "letra": "C",
        "texto": "Lactentes nascidos a termo e com peso adequado e em aleitamento materno exclusivo não necessitam de suplementação de ferro até os 6 meses de vida."
      },
      {
        "letra": "D",
        "texto": "Lactentes nascidos a termo até os 6 meses em uso de fórmula em um volume menor que 500 ml em 24 horas não necessitam de complementação com ferro oral."
      },
      {
        "letra": "E",
        "texto": "Crianças com nível socioeconômico elevado não necessitam de complementação oral de ferro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35526,
    "tags": [],
    "enunciado": "A.N.S., 2 anos, sexo feminino, é levada para atendimento médico-hospitalar com queixa de manchas roxas nas pernas, nos braços e em abdome há 1 semana. Genitora nega qualquer outro sintoma, porém relata que há cerca de um mês a menor teve um resfriado. Exame físico normal, exceto pela presença de equimoses e petéquias nos 4 membros e em abdome. A respeito do caso, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para confirmação diagnóstica, é mandatória a realização de mielograma."
      },
      {
        "letra": "B",
        "texto": "Se no hemograma houver associação de plaquetopenia com anemia hemolítica, deve-se aventar a possibilidade diagnóstica de Síndrome de Evans."
      },
      {
        "letra": "C",
        "texto": "Os achados de linfadenomegalia e/ou hepatoesplenomegalia são comumente observados no decorrer da doença."
      },
      {
        "letra": "D",
        "texto": "A presença de sangramentos mucosos, como epistaxe e gengivorragia, indica a realização de transfusão de plaquetas."
      },
      {
        "letra": "E",
        "texto": "A conduta terapêutica deve ser individualizada, e os corticosteroides e a imunoglobulina são os medicamentos de primeira linha."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35527,
    "tags": [],
    "enunciado": "Anemia é uma redução na quantidade de hemoglobina, um pigmento presente nas células vermelhas capaz de carregar o oxigênio pelo organismo, no sangue circulante. Quanto à identi(cid:70)cação anêmica em crianças, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser consideradas anêmicas as crianças com valores de hemoglobina inferiores a 11 g/dL (6 meses a 6 anos ou de 12 g/dL (maiores que 6 anos."
      },
      {
        "letra": "B",
        "texto": "Devem ser consideradas anêmicas as crianças com valores de hemoglobina inferiores a 5 g/dL (6 meses a 6 anos ou de 25 g/dL (maiores que 6 anos."
      },
      {
        "letra": "C",
        "texto": "Devem ser consideradas anêmicas as crianças com valores de hemoglobina inferiores a 9 g/dL (6 meses a 6 anos ou de 16 g/dL (maiores que 6 anos."
      },
      {
        "letra": "D",
        "texto": "Devem ser consideradas anêmicas as crianças com valores de sulfato ferroso inferiores a 11 g/dL (6 meses a 6 anos ou de 12 g/dL (maiores que 6 anos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35528,
    "tags": [],
    "enunciado": "Pré-escolar, de 3 anos e 6 meses, apresenta coriza e tosse há 4 dias. Teve febre no primeiro dia do quadro. No exame físico, existe um linfonodo palpável de 1,5 cm na cadeia cervical anterior direita que é (cid:70)broelástico, móvel e levemente doloroso. Não há eritema ou calor local. O restante dos achados do exame físico é normal. O próximo passo mais apropriado no manejo desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrição antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "acompanhamento clínico, sem exames."
      },
      {
        "letra": "C",
        "texto": "aspiração com agulha fina do linfonodo."
      },
      {
        "letra": "D",
        "texto": "sorologia para mononucleose."
      },
      {
        "letra": "E",
        "texto": "ultrassonografia da região cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35529,
    "tags": [],
    "enunciado": "Adolescente, 12 anos, sexo feminino, parda, queixa-se de cansaço, principalmente após o início das menstruações. Apresenta um hemograma com os seguintes resultados: eritrócitos = 4500000/mm³; hemoglobina = 9 g/dL; hematócrito = 32%; VCM = 70 (cid:68), HCM = 22 pg, RDW = 16%. Leucometria com 6100/mm3 (0% basó(cid:70)los, 4% eosinó(cid:70)los, 1% bastões, 59% segmentados, 29% linfócitos típicos, 6% monócitos) e plaquetometria de 150000/mm³. O primeiro exame para se estabelecer o mais provável diagnóstico, nesse caso, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eletroforese de hemoglobina."
      },
      {
        "letra": "B",
        "texto": "dosagem reticulócitos."
      },
      {
        "letra": "C",
        "texto": "mielograma."
      },
      {
        "letra": "D",
        "texto": "dosagem sérica de ferritina."
      },
      {
        "letra": "E",
        "texto": "pesquisa de parasitas intestinais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35530,
    "tags": [],
    "enunciado": "Menino de 3 meses, nascido a termo, está em aleitamento materno exclusivo. Foi levado ao pronto-socorro devido quadro de resfriado comum, mas como o plantonista o achou pálido solicitou hemograma, que revelou Hb = 9,4 g/dL, Ht = 30%, VCM = 76 μ³, coe(cid:70)ciente de variação de eritrócitos = 13%. Tem teste do pezinho com pesquisa de hemoglobinopatia com padrão Hb FA. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia hemolítica secundária ao quadro viral."
      },
      {
        "letra": "B",
        "texto": "anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "anemia fisiológica do lactente."
      },
      {
        "letra": "D",
        "texto": "talassemia minor."
      },
      {
        "letra": "E",
        "texto": "traço falciforme."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35531,
    "tags": [],
    "enunciado": "Paciente de 1 ano de idade, sexo masculino, foi encaminhado para a emergência com suspeita diagnóstica de leucemia aguda. Ao exame físico apresenta-se: descorado (2+/4+), eupneico, acianótico, ausculta pulmonar sem particularidades, raras equimoses em membros inferiores e presença de hepatoesplenomegalia. Hemograma: leucócitos= 320.000/mm3, hemoglobina= 8g/dL, contagem de plaquetas= 50.000/mm3. Qual a conduta inicial recomendada para essa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever concentrado de hemácias e de plaquetas e iniciar leucoaférese."
      },
      {
        "letra": "B",
        "texto": "Prescrever concentrado de hemácias e de paquetas."
      },
      {
        "letra": "C",
        "texto": "Prescrever concentrado de plaquetas e iniciar leucoaférese."
      },
      {
        "letra": "D",
        "texto": "Prescrever hidratação EV (3L/m2/dia e agente hipouricemiante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35532,
    "tags": [],
    "enunciado": "É o tumor sólido extracraniano mais comum em lactentes e crianças, representando 8% - 10% de todos os tumores da infância e 15% de todas as mortes por câncer na população pediátrica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de Wilms"
      },
      {
        "letra": "B",
        "texto": "Tumor de células germinativas"
      },
      {
        "letra": "C",
        "texto": "Hepatoblastoma"
      },
      {
        "letra": "D",
        "texto": "Neuroblastoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35533,
    "tags": [],
    "enunciado": "O screening neonatal, conhecido como “Teste do Pezinho”, foi introduzido no Brasil na década de 70 para identi(cid:70)car doenças que já se manifestam em recémnascidos. Desde 1992 o teste se tornou obrigatório, e em 2001 o Ministério da Saúde criou o Programa Nacional de Triagem Neonatal. Qual das hemoglobinopatias abaixo NÃO pode ser descartada na triagem do teste do pezinho com resultado normal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alfa talassemia major"
      },
      {
        "letra": "B",
        "texto": "Beta talassemia minor"
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme"
      },
      {
        "letra": "D",
        "texto": "Traço falciforme"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35534,
    "tags": [],
    "enunciado": "Davi, 12 meses de idade, reside com os pais que são vegetarianos, na zona rural. Recebeu leite materno exclusivo até os 6 meses de idade, quando substituiu por leite de cabra \"\"in natura\"\", frutas, e papa salgada. Atualmente, além de leite sua alimentação é rica em vegetais folhosos, legumes, frutas, e chás caseiros. Ingere cerca de três ovos por semana, porém não faz uso de carne de boi, frango ou peixe. Não realiza acompanhamento com pediatra e vai à Unidade Básica de Saúde apenas para vacinação, Mãe leva o (cid:70)lho para consulta, pois está achando-o irritado e com hiporexia. Ao exame: Peso: 10Kg, Estatura: 70cm, palidez cutâneo-mucosa acentuada, esclera com tom azulado, fígado não palpado e baço palpado sob o rebordo costal esquerdo. Demais aparelhos sem alterações. Qual a de(cid:70)ciência MAIS PROVÁVEL , que esta criança está apresentando?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido fólico"
      },
      {
        "letra": "B",
        "texto": "Cobre"
      },
      {
        "letra": "C",
        "texto": "Ferro"
      },
      {
        "letra": "D",
        "texto": "Vitamina b12"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35535,
    "tags": [],
    "enunciado": "Lactente de cinco meses, em amamentação exclusiva, é levado para consulta na UBS, mãe informa que o (cid:70)lho nunca fez nenhum exame de rotina e teme que a criança esteja com anemia. Ao exame peso adequado para a idade e pele e mucosas normais. Todas estão corretas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De acordo com o caso acima, o médico deve solicitar exames de fezes, urina e sangue, já que a anemia pode atrapalhar o crescimento e desenvolvimento da criança."
      },
      {
        "letra": "B",
        "texto": "A anemia em si não é considerada uma doença, mas sim uma consequência de uma doença base, portanto, em muitos casos, faz-se necessária maior investigação, além da suplementação de ferro simplesmente."
      },
      {
        "letra": "C",
        "texto": "Em crianças, particularmente antes dos 12 meses de idade, deficiência de ferro e anemia por deficiência de ferro frequentemente são solucionadas sem a necessidade de tratamento farmacológico."
      },
      {
        "letra": "D",
        "texto": "A maioria das crianças alimenta-se de farinha enriquecida com ferro e ácido fálico. Portanto, o foco da prevenção deve mudar e uma melhor comunicação com os pais deve ser estabelecida para lidar com problemas de comportamento e segurança das crianças."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35536,
    "tags": [],
    "enunciado": "Menina, 3 anos de idade, trazida ao PS com dor no punho esquerdo há 15 dias e nos joelhos há 5 dias, sem trauma e acompanhada de febre baixa, intermitente, há 7 dias. Exame físico: bom estado geral, palidez cutaneomucosa, petéquias nos braços, distensão abdominal com (cid:70)gado palpável a 3 cm do rebordo costal direito e baço a 4 cm do rebordo costal esquerdo, com lojas renais livres. Qual o diagnóstico mais provável e os exames indicados para sua confirmação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mielóide Aguda - mielografia com imunofenotipagem e colonoscopia."
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfóide Aguda - DHL, VHS e tomografia de pescoço, tórax, abdome e pelve."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfóide Aguda - hemograma completo e mielograma com imunofenotipagem."
      },
      {
        "letra": "D",
        "texto": "Linfoma de Burkitt - DHL, mielografia, PET-CT oncológico e ressonância de corpo total."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35537,
    "tags": [],
    "enunciado": "Pré-escolar, dois anos e dois meses, sexo masculino, é levado à consulta de rotina. Desenvolvimento neuropsicomotor adequado. Anamnese nutricional: quatro a cinco mamadeiras de leite de vaca ao dia, eventual ingestão de carne vermelha e de verduras. Exame físico: sobrepeso evidente, hipocorado ++/4+, sem outras anormalidades. O diagnóstico mais provável é que o préescolar seja portador de anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferropriva"
      },
      {
        "letra": "B",
        "texto": "falei forme"
      },
      {
        "letra": "C",
        "texto": "hemolítica"
      },
      {
        "letra": "D",
        "texto": "de Fanconi 4000143043"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35538,
    "tags": [],
    "enunciado": "Um lactente com dez meses de vida, nascido de parto normal a termo, com peso adequado e sem intercorrência, foi levado por sua mãe à unidade de atenção básica para uma consulta de puericultura, apresentando unhas quebradiças, irritabilidade, queilite angular e astenia. Ao exame físico, o pediatra observou palidez da face, das palmas das mãos e da mucosa oral e conjuntival e solicitou um hemograma, que demonstrou hemoglobina igual a 10,5 g/dl e hematócrito 31%, o que o fez suspeitar de anemia ferropriva.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe informou que ele é amamentado ao seio materno, mas recebe complementação com leite de vaca em pó desde o 6.° mês, aceita pouca alimentação de sal e nunca fez suplementação com ferro oral. Com base nessa situação hipotética, julgue o item."
      },
      {
        "letra": "A",
        "texto": "talassemia-β menor é o principal diagnóstico diferencial da anemia ferropriva."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000142391"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35539,
    "tags": [],
    "enunciado": "Um lactente com dez meses de vida, nascido de parto normal a termo, com peso adequado e sem intercorrência, foi levado por sua mãe à unidade de atenção básica para uma consulta de puericultura, apresentando unhas quebradiças, irritabilidade, queilite angular e astenia. Ao exame físico, o pediatra observou palidez da face, das palmas das mãos e da mucosa oral e conjuntival e solicitou um hemograma, que demonstrou hemoglobina igual a 10,5 g/dl e hematócrito 31%, o que o fez suspeitar de anemia ferropriva.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe informou que ele é amamentado ao seio materno, mas recebe complementação com leite de vaca em pó desde o 6.° mês, aceita pouca alimentação de sal e nunca fez suplementação com ferro oral. Com base nessa situação hipotética, julgue o item."
      },
      {
        "letra": "A",
        "texto": "presença de leucocitose e de plaquetopenia no hemograma pode ser indicativa de anemia."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000142390"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35540,
    "tags": [],
    "enunciado": "Um lactente com dez meses de vida, nascido de parto normal a termo, com peso adequado e sem intercorrência, foi levado por sua mãe à unidade de atenção básica para uma consulta de puericultura, apresentando unhas quebradiças, irritabilidade, queilite angular e astenia. Ao exame físico, o pediatra observou palidez da face, das palmas das mãos e da mucosa oral e conjuntival e solicitou um hemograma, que demonstrou hemoglobina igual a 10,5 g/dl e hematócrito 31%, o que o fez suspeitar de anemia ferropriva.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe informou que ele é amamentado ao seio materno, mas recebe complementação com leite de vaca em pó desde o 6.° mês, aceita pouca alimentação de sal e nunca fez suplementação com ferro oral. Com base nessa situação hipotética, julgue o item."
      },
      {
        "letra": "A",
        "texto": "suplementação da alimentação com leite de vaca a partir do 6.º mês protege contra a de(cid:70)ciência de ferro do lactente."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35541,
    "tags": [],
    "enunciado": "Um lactente com dez meses de vida, nascido de parto normal a termo, com peso adequado e sem intercorrência, foi levado por sua mãe à unidade de atenção básica para uma consulta de puericultura, apresentando unhas quebradiças, irritabilidade, queilite angular e astenia. Ao exame físico, o pediatra observou palidez da face, das palmas das mãos e da mucosa oral e conjuntival e solicitou um hemograma, que demonstrou hemoglobina igual a 10,5 g/dl e hematócrito 31%, o que o fez suspeitar de anemia ferropriva.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mãe informou que ele é amamentado ao seio materno, mas recebe complementação com leite de vaca em pó desde o 6.° mês, aceita pouca alimentação de sal e nunca fez suplementação com ferro oral. Com base nessa situação hipotética, julgue o item."
      },
      {
        "letra": "A",
        "texto": "dosagem de ferritina é uma ferramenta diagnóstica que pode ser utilizada desde o primeiro estágio da anemia, ainda na depleção de ferro."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000142387"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35542,
    "tags": [],
    "enunciado": "Ana, 2 anos, foi diagnosticada com anemia ferropriva e recebeu prescrição de sulfato ferroso 5mg/kg/dia de ferro elementar. O parâmetro laboratorial mais especí(cid:70)co para o diagnóstico de anemia por de(cid:70)ciência de ferro e o parâmetro laboratorial de resposta mais precoce ao tratamento são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina e hematócrito"
      },
      {
        "letra": "B",
        "texto": "Ferritina e reticulócitos"
      },
      {
        "letra": "C",
        "texto": "Ferro sérico e hematócrito"
      },
      {
        "letra": "D",
        "texto": "Ferro sérico e reticulócitos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35543,
    "tags": [],
    "enunciado": "Lactente de 11 meses apresenta palidez. No investigatório alimentar, observa-se apenas consumo eventual de frutas, legumes, verduras e carne, pois a criança prefere mamadeira de leite de vaca e mingau com bolacha. AP: aleitamento exclusivo até os 4 meses de vida e após introdução de leite de vaca. Exame físico: BEG, descorado +2/+4, presença de sopro sistólico discreto a ausculta cardíaca, sem visceromegalias. Exame laboratorial: hemograma: Hb 7,5 g/dL, Ht 24%, VCM 62, HCM 19,5, RDW 25%, leucócitos 8 900/mm3 (neutró(cid:70)los – 21%, linfócitos – 61%, eosinó(cid:70)los – 2,6%, monócitos – 15%), plaquetas 460 000/mm3. A classificação morfológica das hemácias e a provável etiologia da anemia são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "normocítica e normocrômica; anemia hemolítica autoimune."
      },
      {
        "letra": "B",
        "texto": "macrocítica e normocrômica; anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "microcítica e hipocrômica; anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "microcítica e hipocrômica; anemia de doença crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35544,
    "tags": [],
    "enunciado": "Menina, 11 meses, é trazida a unidade Básica de Saúde com história de picacismo há um mês. Alimentação: leite Materno, leite de vaca, baixa ingesta de alimentação sólida (carne e frutas raramente). Nega antecedente de anemia na família. Exame físico: mucosas descoradas ++/4+ e palidez cutânea. Hb=8,5g/dL; Htc=29%; Rtc=1,7%; VCM=62fl; HCM=22pg; RDW=19%; Ferritina=8ng/mg.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA É PRESCREVER:"
      },
      {
        "letra": "A",
        "texto": "Ferro elementar 1mg/Kg/dia via oral."
      },
      {
        "letra": "B",
        "texto": "Sacarato de hidróxido férrico 3 mg/kg endovenoso."
      },
      {
        "letra": "C",
        "texto": "Ferro elementar 5mg/Kg/dia via oral."
      },
      {
        "letra": "D",
        "texto": "Sulfato ferroso 5mg/Kg/dia via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35545,
    "tags": [],
    "enunciado": "De acordo com a Sociedade Brasileira de Pediatria, cerca de 75% das linfonodomegalias periféricas são localizadas e mais de 50% são observadas na região de cabeça e pescoço. Os exames iniciais a serem solicitados na suspeita diagnóstica de câncer são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemograma; aspirado de medula óssea e TC."
      },
      {
        "letra": "B",
        "texto": "hemograma; dosagem de desidrogenase lática e RX de tórax."
      },
      {
        "letra": "C",
        "texto": "hemocultura; dosagem de eletrólitos e cintilografia óssea."
      },
      {
        "letra": "D",
        "texto": "hemocultura; urinocultura e cintilografia óssea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35546,
    "tags": [],
    "enunciado": "Menor de 1ano 6 meses com palidez cutaneomucosa progressiva, adinamia, sonolência e inapetência há 3 meses. A mãe relata que não foi amamentado ao seio porque ela teve complicações pós-parto tendo a criança (cid:70)cado aos cuidados da avó no primeiro mês de vida. Usou fórmula infantil só nos primeiros 15 dias de vida e depois leite de vaca diluído ao meio com engrossante. Não fez acompanhamento de puericultura e tem cartão vacinal atrasado. Recebeu teste do pezinho normal e nega anemias hereditárias na família. Ao exame encontra- se desnutrido, com palidez intensa, sem visceromegalias, sem icterícia. Os exames laboratoriais mostram Hb= 4,5 Ht= 15% VCM= 60Ferritina= 5mcg% Ferro sérico= 18mcg% Sobre esse caso é possível afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma anemia megaloblástica por deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma anemia perniciosa sugerida pela história clínica e ferropenia observada nos exames."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma anemia hipocrômica macrocítica."
      },
      {
        "letra": "D",
        "texto": "O desmame precoce e a introdução de leite de vaca integral no primeiro ano de vida podem ser a causa da anemia apresentada pela criança."
      },
      {
        "letra": "E",
        "texto": "A deficiência de vitamina B12 pode ser a causa dessa anemia microcítica hipocrômica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35547,
    "tags": [],
    "enunciado": "Lactente de 1 mês, prematuro extremo de 27 semanas, internado na UTI neonatal desde o nascimento, está em aleitamento materno exclusivo via sonda, com bom crescimento pôndero-estatural e sem histórico clínico de apneias. No momento, faz uso medicamentoso de polivitamínico oral. Apresenta em exame de rotina: Hb = 9g/dL, VCM = 80, Ht = 29%, reticulócitos = 1,0% (índice reticulocitário = 0,3%).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada é:"
      },
      {
        "letra": "A",
        "texto": "prescrever sulfato ferroso 2 mg/kg/dia;"
      },
      {
        "letra": "B",
        "texto": "reavaliar a série vermelha de quinze em quinze dias."
      },
      {
        "letra": "C",
        "texto": "administrar eritropoietina recombinante humana 200U/kg/dose."
      },
      {
        "letra": "D",
        "texto": "transfundir concentrado de hemácias filtrado e irradiado 15mg/kg."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35548,
    "tags": [],
    "enunciado": "Lactente de 9 meses de idade é trazido à consulta por quadro de baixo ganho ponderal e irritabilidade. É alimentado com cardápio familiar e leite de vaca. Não faz uso de medicamentos. Ao exame físico, apresenta-se pálido, com peso e estatura em score Z-2 da curva de crescimento padrão, sem outras alterações. Realizou os seguintes exames: Frente a esse quadro clínico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leite de vaca, suplementado com ácido fólico, pode prevenir a deficiência inicial de ferro."
      },
      {
        "letra": "B",
        "texto": "O uso profilático de ferro, a partir dos 3 meses de idade, poderia ter prevenido esta condição."
      },
      {
        "letra": "C",
        "texto": "O déficit pondero-estatural, associado a VCM baixo, pode sugerir anemia de Fanconi."
      },
      {
        "letra": "D",
        "texto": "Déficit cognitivo pode ser evitado com o tratamento dietético com ferro hemínico."
      },
      {
        "letra": "E",
        "texto": "É uma anemia hipocrômica, sendo a deficiência de ácido fólico a causa mais comum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35549,
    "tags": [],
    "enunciado": "Gabriel, 5 anos de idade, há 2 meses vem apresentando palidez cutâneo mucosa progressiva e febre moderada. Há 15 dias, mãe notou o aparecimento de petéquias e equimoses e refere que seu (cid:70)lho acorda com dor óssea de forte intensidade em membros inferiores que pouco cede com analgésicos comuns. Ao exame físico, apresenta palidez cutâneo-mucosa (++/4+), hepatoesplenomegalia e petéquias e equimoses em membros inferiores e região torácica. Realizado hemograma que evidenciou anemia, leucocitose e plaquetopenia. O diagnóstico mais provável de Gabriel é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia aguda."
      },
      {
        "letra": "B",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Artrite Idiopática Juvenil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35550,
    "tags": [],
    "enunciado": "Menino de 14 meses de idade foi trazido a consulta por palidez cutânea e pica. Em seu histórico, constavam peso de nascimento de 2.110 g e idade gestacional de 34 semanas. A alimentação era variada e havia registro de bom ganho ponderal. Familiares negaram anemia ou uso de medicações no primeiro ano de vida. A tabela abaixo mostra os resultados do hemograma. Que conduta, dentre as abaixo, é mais adequada considerando o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever sulfato ferroso por via oral."
      },
      {
        "letra": "B",
        "texto": "Prescrever ácido fólico por via oral."
      },
      {
        "letra": "C",
        "texto": "Prescrever sacarato de hidróxido férrico por via intravenosa"
      },
      {
        "letra": "D",
        "texto": "Transfundir concentrado de hemácias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35551,
    "tags": [],
    "enunciado": "Lactente, 2 meses, é levado ao posto de saúde para consulta de puericultura. Bebê nasceu de parto normal, a termo, sem intercorrências, Peso de nascimento: 3,1kg. Está em aleitamento materno exclusivo. Apresenta crescimento e desenvolvimento normais para a idade. Ao exame físico: Bom estado geral, pálido (+/4+), hidratadado, anictérico, ativo, afebril. Ausculta cardiopulmonar sem alterações. Abdome (cid:68)ácido, sem visceromegalias. Mãe queixa-se que a criança é pálida. Trouxe um hemograma do lactente que fez por conta própria devido à suspeita de anemia: Hb=9,6g/dL Ht= 30% VCM=84fL CHCM=32g/dL Leucograma: 6.300 Plaquetas: 350.000. Com base nesse quadro clínico e nos resultados do hemograma apresentados, a melhor conduta a ser tomada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seguir acompanhamento de puericultura."
      },
      {
        "letra": "B",
        "texto": "Solicitar exames para investigação de hemólise."
      },
      {
        "letra": "C",
        "texto": "Solicitar sangue oculto nas fezes e dosagem de ferritina."
      },
      {
        "letra": "D",
        "texto": "Iniciar suplementação de ferro oral em dose terapêutica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35552,
    "tags": [],
    "enunciado": "Menina de 1 ano e 6 meses apresentou palidez e pica. Na revisão de sua história médica, constava registro de uso de gotas de vitamina D até os 12 meses, mas de nenhum medicamento atualmente; o peso de nascimento foi de 2.190 g com idade gestacional de 34 semanas; o aleitamento materno foi realizado até os 8 meses e não havia familiares com anemia. O ganho ponderal foi adequado, e sua alimentação, variada. Os resultados do hemograma encontram-se nas tabelas abaixo. Que medida, dentre as abaixo, poderia ter evitado essa anemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de vitaminas A e D a partir dos 2 meses"
      },
      {
        "letra": "B",
        "texto": "Uso de complexo multivitamínico a partir dos 4 meses"
      },
      {
        "letra": "C",
        "texto": "Uso de sulfato ferroso a partir dos 4 meses"
      },
      {
        "letra": "D",
        "texto": "Manutenção do aleitamento materno"
      },
      {
        "letra": "E",
        "texto": "Adoção de dieta rica em carnes e produtos de origem animal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35553,
    "tags": [],
    "enunciado": "A anemia ferropriva é um problema de saúde pública mundial de alta prevalência nos países em desenvolvimento. Os achados laboratoriais que sugerem anemia carencial por deficiência de ferro são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VCM diminuído, ferro sérico e ferritina reduzida."
      },
      {
        "letra": "B",
        "texto": "VCM elevado, RDW normal, plaquetas diminuídas."
      },
      {
        "letra": "C",
        "texto": "VCM diminuído, RDW elevado, plaquetopenia."
      },
      {
        "letra": "D",
        "texto": "VCM normal, ferro sérico baixo, ferritina elevada."
      },
      {
        "letra": "E",
        "texto": "VCM aumentado, ferritina baixa e reticulócitos aumentados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35554,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de vitamina D também é prevalente entre indivíduos obesos."
      },
      {
        "letra": "B",
        "texto": "A prevalência de anemia em crianças entre 06 a 59 meses no Brasil, segundo a OMS, é de 15%, caracterizando um grave problema de saúde pública."
      },
      {
        "letra": "C",
        "texto": "A deficiência de zinco tem sido associada a complicações de gravidez e de parto, como a pré- eclâmpsia."
      },
      {
        "letra": "D",
        "texto": "As deficiências de micronutrientes são comuns entre as mulheres em idade reprodutiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35555,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação à deficiência de ferro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os recém-nascidos de até 06 meses de idade são os que apresentam maior risco para a deficiência de ferro."
      },
      {
        "letra": "B",
        "texto": "A palidez cutâneo mucosa é um marcador clínico para anemia por deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Os recém-nascidos prematuros com peso entre 1000 g e 1500 g, a partir de 30 dias de vida, devem receber suplementação de 2 mg de ferro elementar/kg/dia até 01 ano de vida; após esse período 01 mg/kg/dia até 02 anos."
      },
      {
        "letra": "D",
        "texto": "O ferro é transportado de maneira eficiente para o feto durante a vida intrauterina, mesmo nos casos em que a mãe tenha anemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35556,
    "tags": [],
    "enunciado": "A mais frequente neoplasia em pediatria é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neuroblastoma."
      },
      {
        "letra": "B",
        "texto": "nefroblastoma."
      },
      {
        "letra": "C",
        "texto": "tumores cerebrais."
      },
      {
        "letra": "D",
        "texto": "leucemia linfoide aguda."
      },
      {
        "letra": "E",
        "texto": "linfoma de Hodgkin. 4000111513"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35557,
    "tags": [],
    "enunciado": "Lactente masculino, 3 meses de vida, está em consulta ambulatorial de rotina. Tem antecedente de prematuridade de 34 semanas de gestação, devido a pré-eclâmpsia e trabalho de parto prematuro, tendo nascido com peso de 1.820 g, adequado para a idade gestacional. Nasceu bem, sem necessidade de manobras de reanimação, permaneceu internado por 15 dias para tratamento de icterícia por incompatibilidade ABO e para ganho de peso. Atualmente a criança tem estatura de 59 cm e peso de 4.700 g (ambos no percentil 50 pela idade gestacional corrigida), tendo ganhado 32 g por dia desde a última consulta. Alimenta-se de seio materno complementando com fórmula infantil adequada para idade (30 mL, 7 vezes ao dia). Nega intercorrências desde o nascimento. Na semana passada, colheu hemograma que veio com Hb 10,0 g/dL, Ht 30,0%, VCM 82 (cid:68), RDW 14,1%, com leucócitos e plaquetas sem alterações. Tendo em vista os dados apresentados, qual a recomendação da diretriz mais recente de Sociedade Brasileira de Pediatria (SBP – 2018) sobre o uso de sulfato ferroso para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oferecer na dose de 4 mg/kg/dia com hemograma de controle em 4 semanas."
      },
      {
        "letra": "B",
        "texto": "Iniciar apenas após completar 6 meses de idade corrigida."
      },
      {
        "letra": "C",
        "texto": "Oferecer na dose de 2 mg/kg/dia até completar 1 ano de idade."
      },
      {
        "letra": "D",
        "texto": "Iniciar apenas se deixar de receber fórmula infantil adequada para idade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35558,
    "tags": [],
    "enunciado": "Criança de 8 anos, com história de ter apresentado quadro febril acompanhado de rash cutâneo há 10 dias, já resolvidos, é trazida com história de estar mais hipoativa e pálida. O pai tem antecedente de anemia desde a infância. Ao exame físico, está taquicárdica e descorada 3+/4, com o restante do exame sem alterações. O hemograma revelou: Hb = 6,8 g/dL, Ht = 30%, VCM = 65μ, RDW = 13%, leucócitos = 5700 (2% bastonetes, 48% segmentados, 3% eosinó(cid:70)los, 47% linfócitos), plaquetas = 200 mil/mm³, reticulóticos = 0,4%. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "anemia hemolítica autoimune pós-infecciosa."
      },
      {
        "letra": "C",
        "texto": "crise de falcização."
      },
      {
        "letra": "D",
        "texto": "síndrome hemolítico-urêmica pós-infecciosa."
      },
      {
        "letra": "E",
        "texto": "infecção por parvovírus em paciente com traço talassêmico. 4000108181"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35559,
    "tags": [],
    "enunciado": "Lactente, 11 meses, apresenta-se com mucosas descoradas e palidez cutânea. Está inapetente e com geofagia. Dieta essencialmente láctea e baixa ingesta de alimentação sólida. Hb= 9,5 g/dL Htc= 29%; Reticulócitos= 1,7%; VCM= 62fl; HCM= 22pg; RDW= 18%; Ferritina= 8ng/mg. A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar alergia à proteína do leite de vaca."
      },
      {
        "letra": "B",
        "texto": "Investigar parasitose."
      },
      {
        "letra": "C",
        "texto": "Solicitar eletroforese de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Prescrever sulfato ferroso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35560,
    "tags": [],
    "enunciado": "A anemia ferropriva, sob o ponto de vista (cid:70)siológico, é classi(cid:70)cada como uma anemia decorrente da_______________e, considerando a classificação morfológica, é uma anemia_______________. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do trecho acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritropoese inefetiva - macrocítica"
      },
      {
        "letra": "B",
        "texto": "deficiência de produção - microcítica"
      },
      {
        "letra": "C",
        "texto": "eritropoese inefetiva - microcítica"
      },
      {
        "letra": "D",
        "texto": "deficiência de produção - macrocítica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35561,
    "tags": [],
    "enunciado": "Sobre anemia ferropriva, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento com gluconato de ferro é superior ao tratamento com sulfato de ferro."
      },
      {
        "letra": "B",
        "texto": "A resposta ao tratamento geralmente é rápida, e o aumento da hemoglobina começa aser observado 7 a 10 dias após o início do tratamento."
      },
      {
        "letra": "C",
        "texto": "A resposta ao tratamento geralmente é rápida, e o aumento dos reticulócitos começaa ser observado 14 a 18 dias após início do tratamento."
      },
      {
        "letra": "D",
        "texto": "A resposta ao tratamento geralmente é rápida, e os pacientes apresentam normalização da hemoglobina 14 a 21 dias após o início do tratamento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35562,
    "tags": [],
    "enunciado": "Menino com 6 anos de idade apresenta astenia e palidez. Sua mãe, em razão disso, resolve levá-lo ao pediatra e refere que ele sempre está com sono. Ao exame físico, o pediatra observou palidez sem visceromegalias. Segundo a mãe, não tem história familiar de anemia, e sua alimentação é pobre em proteínas e verduras, mas rica em carboidratos. Os resultados de seus exames laboratoriais foram: Hb 6,5 g/dl, VCM 64 fL, leucócitos 5600/mm³, plaquetas 650.000/mm³, índice de saturação da transferrina 7%, ferritina 8 ng/ml. Com base nesse quadro, o diagnóstico provável e o tratamento adequado são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "talassemia e concentrado de hemácias 10 ml/kg."
      },
      {
        "letra": "B",
        "texto": "anemia ferropriva e concentrado de hemácias 10 ml/kg."
      },
      {
        "letra": "C",
        "texto": "anemia ferropriva e sulfato ferroso 4 mg/kg/dia."
      },
      {
        "letra": "D",
        "texto": "microesferocitos e ácido fólico 5 mg/dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35563,
    "tags": [],
    "enunciado": "Segundo o Ministério da Saúde, o tratamento de crianças com anemia por deficiência de ferro deve ser feito com ferro elementar na dose de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 a 3 mg/kg."
      },
      {
        "letra": "B",
        "texto": "1 a 2 mg/kg."
      },
      {
        "letra": "C",
        "texto": "3 a 6 mg/kg."
      },
      {
        "letra": "D",
        "texto": "6 a 8 mg/kg."
      },
      {
        "letra": "E",
        "texto": "1 a 3 mg/kg."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35564,
    "tags": [],
    "enunciado": "Lactente de 8 meses é levado para consulta médica, pois a mãe acha que ele está muito pálido. Nascido de parto normal, a termo, sem intercorrências neonatais, foi amamentado exclusivamente até 4 meses de vida e, no momento, aceita papa de frutas e legumes (com feijão e macarrão), ingerindo alimentos em pedaços, mas em pouca quantidade. Faz uso de sulfato ferroso, com a dose de ferro elementar correspondente a 2mg/kg/dia, desde os 6 meses de idade. A avaliação nutricional é normal, apesar do ganho de peso limítrofe. O hemograma colhido revela 8.000 leucócitos, Hgb = 9g/dL, VCM = 68, RDW = 15 e 490.000 plaquetas. A conduta adequada nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "orientar aumento da frequência das refeições"
      },
      {
        "letra": "B",
        "texto": "aumentar a dose do ferro para 5mg/kg/dia"
      },
      {
        "letra": "C",
        "texto": "solicitar eletroforese de hemoglobina"
      },
      {
        "letra": "D",
        "texto": "solicitar exames de cinética do ferro"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35565,
    "tags": [],
    "enunciado": "Lactente masculino de 7 meses e 5 dias de vida, nascido a termo, é atendido pela primeira vez, no ambulatório de puericultura de um hospital de referência em Recife. A família mudou-se de uma cidade do interior para a capital, há poucos dias. No atendimento, além de questionar sobre o parto, alimentação, vacinação e desenvolvimento da criança, a médica pediatra percebeu anemia (2+/4+) como único achado signi(cid:70)cativo ao exame físico. Dados antropométricos ao nascimento: Peso: 2.750 g / Comprimento: 48 cm / Perímetro cefálico: 34 cm Dados antropométricos atuais: Peso e comprimento entre -1 e -2 DP das curvas da OMS de peso por idade em meninos e comprimento por idade em meninos, respectivamente. Na anamnese alimentar do lactente do caso clínico acima, a pediatra identi(cid:70)cou que ele foi amamentado apenas nos primeiros 15 dias de vida, recebendo leite integral desde então, com adição de cereais. Até o momento, não tinha recebido orientações sobre a introdução do cardápio alimentar. Não está fazendo uso de nenhum suplemento. Genitora nega história de doenças hematológicas na família. Teste do pezinho normal. Diante da principal causa da anemia do menor em questão, o único resultado de exame que NÃO esperamos encontrar é o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "níveis aumentados de hepcidina."
      },
      {
        "letra": "B",
        "texto": "hemoglobina abaixo de 11 g/dL."
      },
      {
        "letra": "C",
        "texto": "zinco-protoporfirina eritrocitária livre elevada."
      },
      {
        "letra": "D",
        "texto": "aumento dos receptores séricos de transferrina."
      },
      {
        "letra": "E",
        "texto": "baixa concentração de hemoglobina no reticulócito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35566,
    "tags": [],
    "enunciado": "Lactente de 3 meses de idade, em aleitamento materno exclusivo, hígido. Peso ao nascer de 3200 gramas. Sem antecedentes patológicos. A mãe traz um hemograma que foi solicitado por outro pediatra, com o seguinte resultado: hemoglobina = 10,5 g%; Hematócrito = 33,3 %; VCM 75; HCM 25; CHCM 32. A melhor conduta, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Completar a propedêutica solicitando reticulócitos; ferro sérico; ferritina; capacidade total de ligação da transferrina."
      },
      {
        "letra": "B",
        "texto": "Diagnosticar anemia ferropriva e iniciar sulfato ferroso na dose de 4 mg/kg/dia."
      },
      {
        "letra": "C",
        "texto": "Iniciar alimentação complementar."
      },
      {
        "letra": "D",
        "texto": "Pesquisar sangue oculto nas fezes."
      },
      {
        "letra": "E",
        "texto": "Iniciar suplementação com ferro elementar na dose de 1mg/kg/dia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35567,
    "tags": [],
    "enunciado": "Pai leva o (cid:70)lho ao pediatra com queixa de apatia e possível anemia. Após anamnese e exame físico, o pediatra solicita exame de pesquisa de sangue oculto nas fezes, pois suspeita que a criança esteja com sangramento no",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ânus."
      },
      {
        "letra": "B",
        "texto": "reto."
      },
      {
        "letra": "C",
        "texto": "cólon."
      },
      {
        "letra": "D",
        "texto": "intestino delgado. 4000002152"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35568,
    "tags": [],
    "enunciado": "Uma lactente de 10 meses de idade esteve internada há 2 meses, durante 5 dias, por quadro de infecção de trato urinário. Durante a internação, apresentou os seguintes resultados de exames: • Hemoglobina = 9,0 g/dl (normal = 11 a 12,5 g/dl); • Hematócrito = 26,5% (normal = 33-36%); • VCM = 66 fl (normal = 80 a 100 fl); • Reticulócitos = 18 500/mm³ (normal = 25 000 a 85 000/mm³ ); • Ferritina = 55 mcg/dl (normal > 20 mcg/dl).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente recebeu alta, concluiu a antibioticoterapia e a urocultura de controle foi negativa."
      },
      {
        "letra": "A",
        "texto": "mãe comparece à Unidade Básica de Saúde com a bebê, sem queixas. Traz novos exames que demonstram: • Hemoglobina = 9,5 g/dl (normal = 11 a 12,5 g/dl); • Hematócrito: 27,6% (normal = 33-36%); • VCM = 67 fl (normal = 80 a 100 fl); • Reticulócitos = 20 000/mm³ (25 000 a 85 000/mm³ ); • Ferritina = 12 mcg/dl (normal > 20 mcg/dl). Quanto à história alimentar, o bebê recebeu aleitamento materno exclusivo até os 3 meses de vida. A partir desse período foi introduzido o leite de vaca em sua alimentação, o qual é mantido até o momento por meio de 5 mamadeiras de 200 ml por dia. A bebê aceita bem os demais alimentos, come frutas e legumes diariamente e carne 2 vezes na semana. Não utiliza medicamentos contínuos e suplementos vitamínicos. Nasceu a termo, seu teste do pezinho foi normal e seus pais são hígidos. O exame físico não apresenta alterações, exceto pela presença de palidez cutâneo-mucosa. Com base no caso apresentado, faça o que se pede nos itens a seguir. a) Cite a hipótese diagnóstica mais provável em relação ao quadro hematológico e quatro dados da história clínica da lactente que corroboram tal hipótese. b) Justifique a hipótese diagnóstica com base nos dados laboratoriais do segundo exame. c) Explique o valor da ferritina no primeiro exame. d) Descreva a conduta terapêutica e duas orientações a serem adotadas em relação ao quadro hematológico."
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 35569,
    "tags": [],
    "enunciado": "Rita trouxe sua (cid:70)lia Fabiana, 7 meses de idade, para consulta de puericultura. Está muito preocupada com a (cid:70)lha e quer \"fazer exame para ver se ela tem anemia\". Apresenta todas as vacinas em dia, aleitamento materno exclusivo até 6 meses, crescimento e desenvolvimento adequados para a idade. Em relação à situação apresentada, assinale a opção correta, de acordo com as recomendações do Ministério da Saúde.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser realizada a profilaxia com sulfato ferroso em xarope, na dose semanal de 25 mg de ferro elementar."
      },
      {
        "letra": "B",
        "texto": "A palidez palmar e conjuntival são sensíveis para o diagnóstico de anemia em estágios iniciais da doença."
      },
      {
        "letra": "C",
        "texto": "Se Fabiana apresentar sinais e sintomas de anemia ao exame físico e a doença for confirmada laboratorialmente, o tratamento deve ser instituído até a correção dos valores de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "O rastreamento para anemia através da dosagem de hemoglobina deve ser realizado quando Fabiana completar um ano de idade."
      },
      {
        "letra": "E",
        "texto": "Está indicado dose profilática diária através do sulfato ferroso na dose de 1 mg/kg/dia de ferro elementar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35570,
    "tags": [],
    "enunciado": "Dentre os exames laboratoriais listados abaixo, qual o primeiro a se alterar em um paciente cuja dieta é pobre em ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina"
      },
      {
        "letra": "B",
        "texto": "Concentração de hemoglobina corpuscular média"
      },
      {
        "letra": "C",
        "texto": "Hemoglobina"
      },
      {
        "letra": "D",
        "texto": "Volume corpuscular médio"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35571,
    "tags": [],
    "enunciado": "Em uma consulta ambulatorial de rotina, paciente pré-escolar, de dois anos apresenta desenvolvimento neuropsicomotor adequado para a idade. A mãe relata que a criança não come. Na anamnese nutricional, a criança toma de quatro a cinco mamadeiras de leite de vaca ao dia, com eventual ingestão de carne vermelha e come poucas verduras. Ao exame físico, nota-se sobrepeso evidente, criança hipocorada ++/4+, sem outras anormalidades. O mais provável é que o pré-escolar seja portador de anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferropriva."
      },
      {
        "letra": "B",
        "texto": "Hemolítica."
      },
      {
        "letra": "C",
        "texto": "Megaloblástica."
      },
      {
        "letra": "D",
        "texto": "de Fanconi."
      },
      {
        "letra": "E",
        "texto": "Falciforme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35572,
    "tags": [],
    "enunciado": "Em relação às anemias na infância, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As causas adquiridas de anemia são mais prováveis nas crianças de menos idade, especialmente a anemia por deficiência de folato."
      },
      {
        "letra": "B",
        "texto": "A Hb mais baixa na anemia fisiológica ocorre entre seis e 12 meses de idade pós-natal, sendo esta anemia do tipo normocrômica e microcítica, refletindo o ajuste hematológico desse período da vida."
      },
      {
        "letra": "C",
        "texto": "História de pica, geofagia ou pagofagia sugere presença de deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Atraso no desenvolvimento neuropsicomotor pode estar associado a anemia por deficência de ferro, deficiência de vitamina B12 e ácido fólico e com anemia de Fanconi."
      },
      {
        "letra": "E",
        "texto": "A maioria das crianças com anemia leve apresenta sinais ou sintomas clínicos já no início do quadro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35573,
    "tags": [],
    "enunciado": "Em relação à anemia ferropriva, qual é a alternativa CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento é com ferro elementar na dose de 10mg/kg/dia."
      },
      {
        "letra": "B",
        "texto": "A suplementação com vitamina C é essencial para o sucesso do tratamento."
      },
      {
        "letra": "C",
        "texto": "O ferro deve ser administrado em conjunto com suplementos polivitamínicos, sais minerais e lácteos."
      },
      {
        "letra": "D",
        "texto": "O aumento de reticulócitos no final da 1ª semana de tratamento indica eficácia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35574,
    "tags": [],
    "enunciado": "Paciente de 3 anos de idade internado em enfermaria de pediatria com diagnóstico de trombocitopenia imune primária da infância, em repouso no leito, sem uso de medicações. Qual a alternativa contém a situação clínica mais compatível com a conduta adotada acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Plaquetopenia isolada com valor de 19 mil apresentando petéquias e equimoses sem sangramento mucoso."
      },
      {
        "letra": "B",
        "texto": "Plaquetopenia isolada de 9 mil com petéquias e equimoses com sangramento mucoso."
      },
      {
        "letra": "C",
        "texto": "Plaquetas normais com púrpura palpável em membros inferiores e dor abdominal leve."
      },
      {
        "letra": "D",
        "texto": "Plaquetas normais com púrpuras palpável em áreas de pressão e sangramento gastrointestinal."
      },
      {
        "letra": "E",
        "texto": "Plaquetas de 13 mil com petéquias, hematomas e artrite em joelhos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35575,
    "tags": [],
    "enunciado": "Diagnósticos diferenciais Menor com 1 ano e seis meses de idade, atendido em consulta ambulatorial com história de palidez cutânea, irritabilidade e anorexia há um ano. Já fez reposição de ferro via oral por seis meses. Exames de controle: Hemograma com Hb 7,5 g/dl, Ht 24%, VCM 65fL, CHCM 27g/dl. Antecedentes: seio materno exclusivo por um mês com introdução de leite de vaca após esse período e dieta de transição após os três meses. Cardápio familiar atual. Ao exame, apresenta palidez cutânea e mucosa, queilite angular, abdome globoso com presença de baço cerca de 3,0 cm do RCE e fígado a 3 cm do RCD. Fronte proeminente. Fica em pé com apoio. Não anda sem apoio. Em relação a esse caso clínico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico da anemia envolve uma história clínica e exame físco adequados. O quadro descrito é característico de uma anemia carencial por deficiência de ferro, microcítica e hipocrômica, e o tratamento deve ser reiniciado até a normalização da hemoglobina."
      },
      {
        "letra": "B",
        "texto": "A amplitude de variação no tamanho das hemácias (RDW) encontra-se reduzida na deficiência de ferro e na doença da hemoglobina H e está normal nos traços alfa e betalassêmicos, sendo uma informação importante para o caso em análise."
      },
      {
        "letra": "C",
        "texto": "A avaliação do ferro circulante pode ser feita pela dosagem de ferritina. Contudo, por ser uma proteína de fase aguda, esse exame pode ser falsamente alterado nos processos inflamatórios ou infecciosos do organismo."
      },
      {
        "letra": "D",
        "texto": "Os principais diagnósticos diferenciais para o caso são a deficiência de ferro, as síndromes talassêmicas e a anemia sideroblástica. A abordagem inicial deve envolver a realização do hemograma com contagem de reticulócitos, ferritina sérica, PCR e eletroforese de hemoglobina."
      },
      {
        "letra": "E",
        "texto": "O baixo peso ao nascimento, hemorragia no período perinatal, ausência de aleitamento materno e introdução precoce de leite de vaca são fatores de risco para anemia ferropriva. O tratamento deve ser feito com ferro elementar na dose de 1 mg/Kg/dia por 30 dias, e a resposta já pode ser observada ao final da primeira semana, pelo aumento dos níveis de reticulócitos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35576,
    "tags": [],
    "enunciado": "Pré-escolar, masculino, três anos de idade comparece à Unidade Básica de Saúde (UBS) para consulta de retorno, com resultado de hemograma: Hemácias 4 x10⁶/mm³; Hemoglobina 8,1g/dL; Hematócrito 25%; VCM 68fL; HCM 20pcg; CHCM 28,7%; RDW 20%; global de leucócitos 5.870 células/mm³ (Neutró(cid:70)los 42%; L43%, M10% E2% B3%); plaquetas 620.000/mm³. Idade gestacional 39 semanas, peso ao nascimento 2.950 gramas. Fez uso de leite materno exclusivo por quatro meses e, desde então, quando a mãe retornou ao trabalho, passou a tomar leite de vaca (1.000 mL/dia). Fez uso irregular de sulfato ferroso pro(cid:70)lático no primeiro ano de vida. Atualmente, com peso e altura adequados à idade e índice de massa corporal de escore Z +3. Assinale a conduta MAIS ADEQUADA para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar o tratamento com ferro parenteral, por via intramuscular, administrado na UBS, três vezes por semana."
      },
      {
        "letra": "B",
        "texto": "Iniciar o tratamento com ferro por via oral na dose de 3mg/K g/dia de ferro elementar em uma ou duas doses ao dia."
      },
      {
        "letra": "C",
        "texto": "Solicitar exames complementares: ferro sérico, transferrina e saturação da transferrina para esclarecimento diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Suspender o uso do leite de vaca e derivados, orientar dieta diversificada e adequada para a idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35577,
    "tags": [],
    "enunciado": "Lactente de 11 meses, sexo feminino, foi atendida no serviço de ambulatório pois a mãe queixa de quadro de irritabilidade, anorexia, letargia e palidez. Ao exame, observamos palidez nas palmas das mãos, nos vincos palmares, unhas e conjuntiva. Tem exames laboratoriais com os seguintes resultados: hemoglobina 9 g/dl; VCM < 70 mg/l; saturação da transferrina < 16%, RDW aumentado e ferritina sérica diminuída. Qual o diagnóstico desta anemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "D",
        "texto": "Anemia da doença crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35578,
    "tags": [],
    "enunciado": "Lactente de 12 meses retorna à consulta de puericultura. Mãe refere que criança está bem, porém, nos últimos 6 meses apresentou 1 otite e 2 resfriados. Mostra exame laboratorial recente: hemoglobina 11,4g/dl, hematócrito 34% e ferritina 50µg/dl. Assinale a alternativa com as condutas mais adequadas para este lactente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar imunodeficiência primária e iniciar tratamento para anemia com 5mg/kg/dia de ferro elementar."
      },
      {
        "letra": "B",
        "texto": "Solicitar de hemograma completo e imunoglobulinas, manter suplementação profilática com dose de 1mg/kg/dia de ferro elementar e agendar retorno precoce."
      },
      {
        "letra": "C",
        "texto": "Iniciar tratamento para anemia com 5mg/kg/dia de ferro elementar e retorno em 6 meses."
      },
      {
        "letra": "D",
        "texto": "Manter suplementação profilática com dose de 1mg/kg/dia de ferro elementar e agendar retorno em 3 meses."
      },
      {
        "letra": "E",
        "texto": "Prescrever 3mg/kg/dia de ferro elementar e solicitar hemograma completo após 2 meses."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35579,
    "tags": [],
    "enunciado": "Lactente a termo, adequado para a idade gestacional, em regime de aleitamento exclusivo. Aos 95 dias meses de vida é atendido por pediatra para seguimento de puericultura. Não utiliza nenhum suplemento. De acordo com as recomendações da Sociedade Brasileira de Pediatria, qual seria a conduta para a pro(cid:70)laxia de anemia ferropriva ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "suplementar com 0,5 mg de ferro elementar/kg/dia."
      },
      {
        "letra": "B",
        "texto": "suplementar com 1mg de ferro elementar/kg/dia."
      },
      {
        "letra": "C",
        "texto": "suplementar com 2mg de ferro elementar/kg/dia."
      },
      {
        "letra": "D",
        "texto": "suplementar 3mg de ferro elementar/kg/dia"
      },
      {
        "letra": "E",
        "texto": "Não iniciar a suplementação de ferro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35580,
    "tags": [],
    "enunciado": "Criança com 1 ano e 8 meses, com achado de anemia em consulta de puericultura de rotina, sendo solicitados exames laboratoriais que mostraram: • Hemoglobina= 9,5 g/dl; VCM: 72 (VN: 84-99); HCM: 21 (VN: 26-32); RDW: 18% (VN: 11- 14%) • Glóbulos brancos; 7.200/mm³ • Plaquetas: 486.000/mm³ • Saturação da transferrina: 13% • TIBC: 480 g/dl (VN: 250-400 g/dl) • Eletroforese de Hemoglobina: A= 96%; A2= 3%; F= 1%. Com base nos exames acima, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "Anemia de doença crônica."
      },
      {
        "letra": "C",
        "texto": "Beta talessemia minor."
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblástica congênita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35581,
    "tags": [],
    "enunciado": "Qual alternativa está CORRETA em relação aos alimentos e à medicação na prevenção de anemia por deficiência de ferro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lactente nascido a termo, com peso adequado e recebendo pelo menos 500ml/dia de fórmula alimentar não necessita de reposição de ferro"
      },
      {
        "letra": "B",
        "texto": "O espinafre contém alto teor de ferro, porém tem baixa disponibilidade"
      },
      {
        "letra": "C",
        "texto": "O feijão tem alto teor de ferro e alta disponibilidade"
      },
      {
        "letra": "D",
        "texto": "Prematuros acima de 2kg ao nascimento não necessitam receber reposição de ferro"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35582,
    "tags": [],
    "enunciado": "Lactente de 9 meses, previamente hígido, passa a reti(cid:70)car a curva de peso a partir do oitavo mês de vida. A criança fez aleitamento materno exclusivo até o sétimo mês de vida, quando passou a receber sucos, frutas e sopinha no almoço e jantar, o que ainda não aceita muito bem preferindo mamar o seio materno. A criança mama 3 vezes a noite, e várias vezes durante o dia, “sempre e quando ela quer”. Com esse histórico, o pediatra solicitou hemograma, ferritina e ferro sérico. O hemograma mostrou Hb 9,2 g/dL. No diagnóstico mais prevalente, as alterações mais esperadas nos exames são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VCM e HCM normais, RDW normal, ferritina normal e ferro sérico baixo."
      },
      {
        "letra": "B",
        "texto": "VCM e HCM diminuídos, RDW normal, ferritina baixa e ferro sérico normal."
      },
      {
        "letra": "C",
        "texto": "VCM e HCM diminuídos, RDW aumentado, ferritina baixa e ferro sérico normal."
      },
      {
        "letra": "D",
        "texto": "VCM e HCM diminuídos, RDW aumentado, ferritina normal e ferro sérico diminuído."
      },
      {
        "letra": "E",
        "texto": "VCM e HCM normais, RDW aumentado, ferritina baixa e ferro sérico normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35583,
    "tags": [],
    "enunciado": "As principais causas de trombocitose em pediatria são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica e infecções."
      },
      {
        "letra": "B",
        "texto": "Infecções e anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Síndromes mieloproliferativas e neoplasias."
      },
      {
        "letra": "D",
        "texto": "Esplenectomia e neoplasias."
      },
      {
        "letra": "E",
        "texto": "Doenças inflamatórias crônicas e uso de corticosteroides."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35584,
    "tags": [],
    "enunciado": "Escolar de 9 anos, sexo feminino, é trazido à Unidade Básica de Saúde (UBS) pela mãe, com queixa de cansaço, má aceitação alimentar e baixo rendimento escolar. Mãe refere que a criança é muito seletiva na aceitação alimentar. O peso e a estatura estão no percentil 10%, mas apresenta-se hipocorada ++/4+, FC = 110 bpm, FR = 26 irpm, sem outras alterações. Considerando essas informações, a alteração mais provável do hemograma é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hipocrômica, microcítica com anisocitose."
      },
      {
        "letra": "B",
        "texto": "Anemia normocrômica, normocítica sem anisocitose."
      },
      {
        "letra": "C",
        "texto": "Anemia hipocrômica, normocítica sem anisocitose."
      },
      {
        "letra": "D",
        "texto": "Anemia normocrômica, macrocítica com anisocitose."
      },
      {
        "letra": "E",
        "texto": "Anemia hipercrômica, macrocítica sem anisocitose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35585,
    "tags": [],
    "enunciado": "Criança de 1 ano e 9 meses, sexo masculino, em acompanhamento na UBS por importante erro alimentar e anemia ferropriva. Ela está em uso irregular de sulfato ferroso, mantém baixa ingesta de carne e vegetais, com palidez cutânea e fadiga. Novos exames de sangue são coletados para controle, que devem tipicamente demonstrar o seguinte padrão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferro sérico baixo, reticulócitos normais, anemia normocítica, normocrômica com plaquetose."
      },
      {
        "letra": "B",
        "texto": "ferro sérico normal, reticulócitos aumentados, anemia macrocítica, normocrômica com plaquetas normais."
      },
      {
        "letra": "C",
        "texto": "ferro sérico diminuído, reticulócitos diminuídos, anemia microcítica, hipocrômica com plaquetose."
      },
      {
        "letra": "D",
        "texto": "ferro sérico diminuído, reticulócitos aumentados, anemia microcítica, hipocrômica e com número de leucócitos normais."
      },
      {
        "letra": "E",
        "texto": "ferro sérico diminuído, reticulócitos aumentados, anemia microcítica, hipocrômica com leucopenia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35586,
    "tags": [],
    "enunciado": "Quais as principais causas de anemia por deficiência de ferro na infância?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alimentação láctea, crescimento acelerado, perdas pelo TGI- refluxo gastro esfoágico"
      },
      {
        "letra": "B",
        "texto": "Erro alimentar, constipação intestinal, doença celíaca"
      },
      {
        "letra": "C",
        "texto": "Perdas hemorrágicas agudas por TGI e SGU (genito urinário)"
      },
      {
        "letra": "D",
        "texto": "Crescimento acelerado, perdas hemorrágicas no TGI e epistaxe"
      },
      {
        "letra": "E",
        "texto": "Alergia alimentar e déficit de absorção"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35587,
    "tags": [],
    "enunciado": "Francisco, dois anos e dois meses, sexo masculino, é levado à consulta de rotina. Desenvolvimento neuropsicomotor adequado. Anamnese nutricional: quatro a cinco mamadeiras de leite de vaca ao dia, eventual ingestão de carne vermelha e de verduras. Exame físico: Peso=11700g., descorado ++/4+, sem outras anormalidades. O diagnóstico mais provável é que o pré-escolar seja portador de anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferropriva"
      },
      {
        "letra": "B",
        "texto": "falciforme"
      },
      {
        "letra": "C",
        "texto": "hemolítica"
      },
      {
        "letra": "D",
        "texto": "de Fanconi"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35588,
    "tags": [],
    "enunciado": "Criança de 2 anos de cor parda, com diagnóstico de anemia hipocrômica microcítica, para a qual foi prescrito tratamento com sulfato ferroso 5mg Fe /Kg/dia, retorna 2 meses após a consulta com hemograma de controle. Neste nota-se discreta melhora da anemia, porém os níveis de hemoglobina e hematócrito ainda estão abaixo da normalidade. Qual a próxima medida a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Verificar a aderência ao tratamento, pois é importante causa de insucesso terapêutico."
      },
      {
        "letra": "B",
        "texto": "Pedir exames de protoparasitológico em 3 amostras, pois a ancilostomíase é muito frequente no meio urbano."
      },
      {
        "letra": "C",
        "texto": "Pedir eletroforese de hemoglobina, pois pode se tratar de anemia falciforme."
      },
      {
        "letra": "D",
        "texto": "Pedir eletroforese de hemoglobina, pois pode se tratar de talassemia menor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35589,
    "tags": [],
    "enunciado": "Mariana, 10 anos, é trazida por sua mãe em consulta com pediatra por achar que a (cid:70)lha está muito pálida e com o início da menstruação, teme anemia. Trouxe o seguinte hemograma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor conduta para se estabelecer um diagnóstico neste caso é:"
      },
      {
        "letra": "A",
        "texto": "Solicitar Eletroforese de Hemoglobina."
      },
      {
        "letra": "B",
        "texto": "Dosagem sérica de Ferritina."
      },
      {
        "letra": "C",
        "texto": "Solicitar mielograma."
      },
      {
        "letra": "D",
        "texto": "Solicitar reticulócitos."
      },
      {
        "letra": "E",
        "texto": "Dosagem sérica de vitamina B12 e folato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35590,
    "tags": [],
    "enunciado": "Criança em atendimento apresenta hemograma anemia hipocrômica e microcítica. O diagnóstico direciona- se para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microesferocitose e Alfa Talassemia"
      },
      {
        "letra": "B",
        "texto": "Microesferocitose e Deficiência de G6PD"
      },
      {
        "letra": "C",
        "texto": "Beta Talassemia e Anemia falciforme"
      },
      {
        "letra": "D",
        "texto": "Deficiência de G6PD e Anemia Ferropriva"
      },
      {
        "letra": "E",
        "texto": "Anemia ferropriva e Beta Talassemia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35591,
    "tags": [],
    "enunciado": "Lactente, 14 meses, apresenta palidez cutaneomucosa numa consulta de rotina. Nasceu a termo, adequado para idade gestacional, recebeu alta conjunta, uso de leite de vaca a partir dos 2 meses, pois o leite materno \"secou\". Dieta atual predominantemente láctea, frutas ocasionais e carne três vezes na semana. Desenvolvimento, crescimento e imunização adequados. Houve acompanhamento médico irregular no primeiro ano de vida, não há relato de uso de medicações de uso diário e é cuiidado pela avó. Ao exame físico: pálido ++/4, ausência de visceromegalias, adenomegalias e/ou icterícia. Qual achado laboratorial é esperado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da saturação de transferrina e ferritina"
      },
      {
        "letra": "B",
        "texto": "Redução da capacidade total de ligação e RDW"
      },
      {
        "letra": "C",
        "texto": "Redução da ferritina e aumento da protoporfirina eritrocitária"
      },
      {
        "letra": "D",
        "texto": "Anemia microcítica e hipocrômica e redução receptor de transferrina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35592,
    "tags": [],
    "enunciado": "Considere o caso a seguir. João, de dois anos de idade, é levado pela mãe à consulta de rotina com o pediatra com queixa de palidez. O desenvolvimento neuropsicomotor é normal para a idade, mas, na rotina alimentar, a mãe relata ingesta de cinco mamadeiras de leite de vaca ao dia e di(cid:70)culdade na aceitação de carne vermelha, frutas e verduras. Ao exame físico, apresenta obesidade, hipocorado +2/4+, hidratado, e não apresenta mais nenhuma outra anormalidade. Diante desse caso, o diagnóstico mais provável é que João seja portador de qual tipo de anemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemolítica."
      },
      {
        "letra": "B",
        "texto": "Ferropriva."
      },
      {
        "letra": "C",
        "texto": "Megaloblástica."
      },
      {
        "letra": "D",
        "texto": "De Fanconi."
      },
      {
        "letra": "E",
        "texto": "Falciforme."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35593,
    "tags": [],
    "enunciado": "Com relação à necessidade de ferro do lactente, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O leite materno nos primeiros seis meses de vida previna anemia por possuir quantidades bem superiores de ferro que o leite de vaca."
      },
      {
        "letra": "B",
        "texto": "O ferro heme presente na hemoglobina e na mioglobina das carnes e vísceras tenha menor biodisponibilidade e absorção que os contidos no feijão e no ovo."
      },
      {
        "letra": "C",
        "texto": "Fitatos, taninos, cálcio e fosfatos possuam efeito facilitador, aumentando a absorção do ferro."
      },
      {
        "letra": "D",
        "texto": "A vitamina A seja fator inibidor da absorção do ferro e deva ser oferecida como complementação somente após um ano de idade."
      },
      {
        "letra": "E",
        "texto": "Crianças de seis a dezoito meses de vida devam receber o suplemento de ferro mesmo em aleitamento materno."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35594,
    "tags": [],
    "enunciado": "Assim como ocorre nos lactentes, os adolescentes são uma população de risco para anemia ferropriva. A recomendação de 8 a 15 mg/kg/dia de ferro nessa fase se deve a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carências nutricionais por maior demanda energética."
      },
      {
        "letra": "B",
        "texto": "aumento do volume sanguíneo e diminuição da massa das hemácias."
      },
      {
        "letra": "C",
        "texto": "aumento de necessidades específicas para ganho pondero-estatural."
      },
      {
        "letra": "D",
        "texto": "pico na velocidade de crescimento e aumento na massa das hemácias."
      },
      {
        "letra": "E",
        "texto": "dietas restritas e monótonas, especialmente em relação ao consumo de vegetais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35595,
    "tags": [],
    "enunciado": "Com relação à anemia ferropriva na infância, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao avaliar o hemograma percebemos níveis de hemoglobina e HCM baixos, associados ao VCM elevado."
      },
      {
        "letra": "B",
        "texto": "Não é a principal causa de anemias na infância."
      },
      {
        "letra": "C",
        "texto": "O tratamento consiste em administração de antihelminticos, complexos contendo ferro na dose de 3 a 6 mg/kg/dia de ferro elementar, além de dieta rica em alimentos com boa biodisponibilidade desse elemento."
      },
      {
        "letra": "D",
        "texto": "Indica-se transfusão de concentrado de hemácias a todas as crianças com hemoglobina <7g/dl."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35596,
    "tags": [],
    "enunciado": "Quais problemas nutricionais, abaixo relacionados, apresentaram aumento da prevalência na população infantil brasileira nas últimas décadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva e obesidade."
      },
      {
        "letra": "B",
        "texto": "Desnutrição energético-proteica e anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Deficiência de iodo e deficiência de vitamina A."
      },
      {
        "letra": "D",
        "texto": "Obesidade e deficiência de cálcio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35597,
    "tags": [],
    "enunciado": "Diante de criança com anemia carencial ferropriva, como você espera encontrar o valor da hemoglobina corpuscular média (HCM), os níveis de ferro e ferritina, a capacidade de ligação total de ferro e o RDW (red blood distribution width), respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuído; aumentado; normal; diminuída; diminuído."
      },
      {
        "letra": "B",
        "texto": "Diminuído; diminuído; diminuída; aumentada; aumentado."
      },
      {
        "letra": "C",
        "texto": "Normal; diminuído; aumentada; normal; diminuído."
      },
      {
        "letra": "D",
        "texto": "Diminuído; normal; diminuída; aumentada; aumentado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35598,
    "tags": [],
    "enunciado": "Menina, 18 meses de idade, está em seguimento de puericultura, sem nenhuma queixa. Nega comorbidades ou uso de medicações contínuas. Avaliação clínica em bom estado geral; ambos os valores de peso e altura entre os percentis 15 e 50 (curvas OMS). Na consulta anterior foi solicitado hemograma completo e reticulócitos para a avaliação de quadro de discreta palidez cutânea, sem outras alterações ao exame clínico. Os resultados encontrados são: (Conforme imagem do caderno de questões). Tendo em vista os dados apresentados, a conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "investigar se a mãe é vegetariana e realizar a coleta dos níveis séricos de folato e vitamina B12 da criança;"
      },
      {
        "letra": "B",
        "texto": "Prosseguir a investigação com a coleta de bilirrubinas desidrogenada láctica e pesquisa de sangue oculto nas fezes;"
      },
      {
        "letra": "C",
        "texto": "Iniciar teste terapêutico com sulfato ferroso em dose terapêutica e coleta de exames de controle em 4 a 6 semanas;"
      },
      {
        "letra": "D",
        "texto": "Aprofundar a investigação com a coleta de eletroforese de hemoglobina e, se normal, indicar a realização de mielograma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35599,
    "tags": [],
    "enunciado": "Menina, 7 meses de idade, sem antecedentes mórbidos, chega ao pronto-socorro com história de agitação e choro estridente há 3 dias. Não apresenta febre ou outros sintomas, trauma ou uso de medicações. Nascida de parto vaginal não assistido. Pré-natal materno não realizado. A criança não tem nenhuma avaliação ou seguimento médico até o momento. Ao exame clínico, encontra-se irritada e inconsolável; mucosas descoradas +2/+44; icterícia 2+/4+; propedêutica cardíaca com sopro sistólico suave 2+/6+ em foco mitral; FC = 160 bpm; PA normal para a idade. Importante edema não depressível das mãos até a altura dos punhos e dos pés até a região dos tornozelos, com hiperemia e aumento de temperatura local. O restante do exame clínico não apresenta alterações. Para elucidação diagnóstica do caso, deve-se solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteinúria de 24 horas."
      },
      {
        "letra": "B",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "C",
        "texto": "Exame de fundo de olho."
      },
      {
        "letra": "D",
        "texto": "Radiografia de ossos longos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35600,
    "tags": [],
    "enunciado": "Sobre a anemia na infância, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acredita-se que uma dieta com pouca quantidade de ferro e/ou com ferro com baixa biodisponibilidade seja a principal responsável pelas altas prevalências de anemia na infância."
      },
      {
        "letra": "B",
        "texto": "O tempo transcorrido entre o parto e o clampeamento do cordão umbilical influencia significativamente as reservas de ferro do recém-nascido. Com o clampeamento imediato, a criança recebe menos hemácias e, como consequência, tem menos reservas de ferro, podendo vir a fazer anemia precocemente."
      },
      {
        "letra": "C",
        "texto": "Como a hemoglobina e hematócrito são os exames que mais frequentemente são os que estão disponibilizados, podemos iniciar o tratamento quando encontrarmos baixo valor de hemoglobina para a idade da criança e interromper quando este valor ideal for atingido."
      },
      {
        "letra": "D",
        "texto": "Atualmente o MS e Sociedade Brasileira de Pediatria recomendam suplementação universal de ferro para as crianças entre 6 e 23 meses, sob a forma de sulfato ferroso, em doses diárias de 1 mg/kg/dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35601,
    "tags": [],
    "enunciado": "Menina, 6a, é trazida a atendimento com queixa de febre intermitente há uma semana e dor articular progressiva em membros superiores e inferiores. Há um dia, lesões na pele. Exame físico: regular estado geral, FR = 16 irpm; FC = 100 bpm; temp. = 38,3°C, irritada, descorada ++/4+ e linfonodomegalia generalizada. Abdome: fígado a 3 cm do rebordo costal direito, baço a 2 cm do rebordo costal esquerdo, endurecidos; neurológico: sinais meníngeos ausentes. Pele: equimoses em todo o corpo. A hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Meningococcemia."
      },
      {
        "letra": "C",
        "texto": "Leucemia."
      },
      {
        "letra": "D",
        "texto": "Dengue hemorrágica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35602,
    "tags": [],
    "enunciado": "A anemia ferropriva na infância caracteriza-se laboratorialmente por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Índice de saturação de transferrina (IST) aumentado; protoporfirina eritrocitária livre (PEL) aumentada; red cell distributions width - coeficiente de variação eritrocitária (RDW) aumentado."
      },
      {
        "letra": "B",
        "texto": "Índice de saturação de transferrina (IST) diminuído; protoporfirina eritrocitária livre (PEL) aumentada; red cell distributions width - coeficiente de variação eritrocitária (RDW) aumentado."
      },
      {
        "letra": "C",
        "texto": "Índice de saturação de transferrina (IST) diminuído; protoporfirina eritrocitária livre (PEL) diminuída; red cell distributions width - coeficiente de variação eritrocitária (RDW) aumentado."
      },
      {
        "letra": "D",
        "texto": "Índice de saturação de transferrina (IST) diminuído; protoporfirina eritrocitária livre (PEL) aumentada; red cell distributions width - coeficiente de variação eritrocitária (RDW) diminuído."
      },
      {
        "letra": "E",
        "texto": "Índice de saturação de transferrina (IST) diminuído; protoporfirina eritrocitária livre (PEL) diminuído; red cell distributions width - coeficiente de variação eritrocitária (RDW) diminuído."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35603,
    "tags": [],
    "enunciado": "Criança com 1 ano teve aleitamento materno exclusivo até os 6 meses de vida, quando foram introduzidos sucos, frutas e sopa. Há 15 dias foi feito um hemograma, cujo resultado mostrou Hb (Hemoglobina) = 8,9 g/dl; VCM (Volume Corpuscular Médio) = 64; RDW (índice de anisocitose) = 17,9% e ferritina = 7. Considerando o quadro descrito: I. Provavelmente o diagnóstico seja de anemia ferropriva e o tratamento deve ser iniciado; II. Embora não haja referências sobre o uso de sulfato ferroso, o diagnóstico de anemia ferropriva é pouco provável, uma vez que a criança ainda está recebendo leite materno; III. Provavelmente o diagnóstico seja de anemia fisiológica do lactente, sem necessidade de tratamento; IV. Sem a determinação laboratorial do ferro sérico, está impossibilitada qualquer hipótese diagnóstica quanto à etiologia da anemia desta criança. Está/estão CORRETA (S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "Apenas II e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35604,
    "tags": [],
    "enunciado": "No Brasil, a anemia é considerada um grave problema de saúde pública, exigindo, inclusive, políticas de combate à de(cid:70)ciência de ferro. Com relação à suplementação de ferro em crianças, analise as assertivas abaixo e assinale a CORRETA: I. Lactentes nascidos a termo, de peso adequado para a idade gestacional, em uso de fórmula infantil até 6 meses de idade e a partir do 6° mês, se houver ingestão mínima de 500 mL de fórmula por dia, não necessitam de reposição de ferro oral. II. Lactentes nascidos a termo, de peso adequado para a idade gestacional, em aleitamento materno exclusivo até 6 meses de idade, não necessitam de ferro oral a partir do 6° mês. III. A administração do ferro oral deve ser feita durante a oferta de refeições (leite e outros alimentos), pois assim tem favorecida a absorção do ferro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas II está correta."
      },
      {
        "letra": "D",
        "texto": "I e II estão corretas."
      },
      {
        "letra": "E",
        "texto": "Todas estão incorretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35605,
    "tags": [],
    "enunciado": "Criança de quatro anos é trazida, pela mãe, a uma consulta de puericultura com palidez cutânea e fadiga. Foi solicitado hemograma, que apresentou hemoglobina de 8,3 g/dl. Na investigação da causa da anemia, são importantes alguns conhecimentos. Qual das afirmativas abaixo está ERRADA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia fisiológica infantil ocorre do 2º ao 4º mês de vida. A anemia em criança com 4 anos de idade sempre deve ser pesquisada."
      },
      {
        "letra": "B",
        "texto": "A anemia por deficiência de ferro é hipocrômica e microcítica por reticulocitose."
      },
      {
        "letra": "C",
        "texto": "A anemia por deficiência de vitamina B12 é macrocítica."
      },
      {
        "letra": "D",
        "texto": "A anemia perniciosa é macrocítica."
      },
      {
        "letra": "E",
        "texto": "A anemia sideroblástica apresenta hipocromia com ferro sérico alto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35606,
    "tags": [],
    "enunciado": "Dadas as afirmativas sobre a absorção de ferro, I - O efeito negativo dos fitatos não sofre interferência da dose.; II - A absorção do ferro heme ocorre da mesma forma do ferro inorgânico.; III - O ácido ascórbico e o ácido cítrico melhoram a biodisponibilidade do ferro, reduzindo de ferroso para férrico.; IV - São fatores inibidores de sua absorção: os polifenóis, fitatos, cálcio, caseína e proteínas de legumes.; V - Em refeições ricas em (cid:70)tatos, recomenda-se a ingestão concomitante de ácido ascórbico, que compensaria o efeito negativo dos fitatos, na proporção 2:1 (ácido ascórbico: ferro).; Verifica-se que estão corretas apenas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "III e IV."
      },
      {
        "letra": "C",
        "texto": "IV e V."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35607,
    "tags": [],
    "enunciado": "Kauê, dezesseis meses de vida, foi submetido a exames complementares: dosagem de ferritina: 8 mcg/dl; ferro sérico: 25 mcg/dl; hemoglobina: 9 g/dl. Nesse caso, qual o diagnóstico mais provável e a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não tem anemia ferropriva e também não há indicação de iniciar profilaxia com ferro."
      },
      {
        "letra": "B",
        "texto": "Tem anemia ferropriva e já deve iniciar tratamento com 2 mg de ferro elementar/kg/dia."
      },
      {
        "letra": "C",
        "texto": "Tem anemia ferropriva e já deve iniciar tratamento com 5 mg de ferro elementar/kg/dia."
      },
      {
        "letra": "D",
        "texto": "Não tem anemia ferropriva, porém já se deve iniciar profilaxia com 2 mg de ferro elementar/kg/dia até os dois anos de vida."
      },
      {
        "letra": "E",
        "texto": "Não tem anemia ferropriva, porém já se deve iniciar profilaxia com 1 mg de ferro elementar/kg/dia até os dois anos de vida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35608,
    "tags": [],
    "enunciado": "Beatriz, 4 anos de idade, dá entrada na Unidade de Saúde com importante palidez, mas hemodinamicamente estável. O Hemograma evidência hemoglobina de 5 g/dI com importante microcitose e hipocromia. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internar e fazer ferro endovenoso."
      },
      {
        "letra": "B",
        "texto": "Fazer hemotransfusão."
      },
      {
        "letra": "C",
        "texto": "Prescrever vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Prescrever sulfato ferroso oral e orientação alimentar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35609,
    "tags": [],
    "enunciado": "Quais as alterações que se espera encontrar no hemograma de uma criança com anemia ferropriva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VCM baixo e RDW baixo."
      },
      {
        "letra": "B",
        "texto": "VCM alto e RDW normal."
      },
      {
        "letra": "C",
        "texto": "VCM baixo e RDW alto."
      },
      {
        "letra": "D",
        "texto": "VCM baixo e RDW normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35610,
    "tags": [],
    "enunciado": "Uma criança do sexo feminino com 7 meses de idade, é atendida na Unidade Básica de Saúde. A mãe refere que a (cid:70)lha não ganhou peso no último mês. Segundo a mãe, a criança, nascida de parto normal a termo, recebeu aleitamento materno exclusivo até o 4º mês de vida, quando passou a ser alimentada por leite de vaca integral. O cartão vacinal está em dia. Ao exame, a criança apresenta peso abaixo do percentil 3%, palidez cutâneo-mucosa e irritabilidade. Em exame de sangue solicitado, o resultado da hemoglobina é de 8,0 g/dL. Nesse caso, o médico deve recomendar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a manutenção do leite de vaca integral (cinco ofertas ao dia) associada à papa de frutas, a introdução de papa salgada e a prescrição de sulfato ferroso (1 mg/kg/dia)."
      },
      {
        "letra": "B",
        "texto": "a substituição do leite de vaca integral por fórmula à base de leite de vaca, associada à papa de frutas e a prescrição de sulfato ferroso (2 mg/kg/dia)."
      },
      {
        "letra": "C",
        "texto": "a manutenção do leite de vaca integral (máximo 500 ml/dia) associada à papa de frutas, a introdução de papa salgada e a prescrição de sulfato ferroso (3 mg/kg/dia)."
      },
      {
        "letra": "D",
        "texto": "a substituição do leite de vaca integral por leite materno associado à papa de frutas e a prescrição de sulfato ferroso (3 mg/kg/dia)."
      },
      {
        "letra": "E",
        "texto": "a substituição do leite de vaca integral por leite de soja associado à papa de frutas e a prescrição de sulfato ferroso (2 mg/kg/dia)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35611,
    "tags": [],
    "enunciado": "Você atende uma criança de 4 anos de idade, pesando 16 Kg, com suspeita de anemia ferropriva (hemograma: Hb=9,4mg/dL HT=29% VCM=65(cid:68)). Está em uso há 30 dias de xarope de sulfato ferroso (250mg/10mL), 3,2ml, ao dia, 30 minutos antes do almoço, juntamente com suco de laranja. Novo hemograma colhido obteve praticamente os mesmos índices hematimétricos. Considerando que a aderência ao tratamento está adequada, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar outras causas de anemia."
      },
      {
        "letra": "B",
        "texto": "Corrigir a dose de ferro necessária para o tratamento."
      },
      {
        "letra": "C",
        "texto": "Manter dose de sulfato ferroso por mais 30 dias e reavaliar ao término desse período."
      },
      {
        "letra": "D",
        "texto": "Tratar verminose e manter o sulfato ferroso por pelo menos 90 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35612,
    "tags": [],
    "enunciado": "Lactente de 15 meses, nascido a termo, sem intercorrências, apresenta o seguinte hemograma: Hb=10,4g/dl (10,5 a 13,5) HT=30% (33 a 40) presença de micrócitos e hipocromia. Suas condições habitacionais são adequadas. Nunca recebeu vermífugo e nem ferro pro(cid:70)lático. Fez uso de fórmula infantil até o sexto mês de vida, quando foi introduzido alimentação complementar e leite de vaca integral. Qual é o principal motivo para o lactente da questão apresentar esse hemograma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Introdução tardia da alimentação complementar."
      },
      {
        "letra": "B",
        "texto": "Ausência de aleitamento materno até os 6 meses de vida."
      },
      {
        "letra": "C",
        "texto": "Ausência de suplementação de ferro após os seis meses de vida."
      },
      {
        "letra": "D",
        "texto": "Ausência de vermifugação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35613,
    "tags": [],
    "enunciado": "Lactente de 19 meses nascido a termo mamou exclusivamente ao seio até os seis meses, quando foram introduzidas alimentação complementar e mamadeira de leite de vaca reidratado. O lactente é atendido por você no ambulatório de puericultura. Você o acha pálido e solicita um hemograma que revelou Hb: 9,2 g/dl, Ht: 28%, hemácias: 3 x 10⁶ /mm³, esquizócitos, micrócitos e moderada hipocromia, leucometria normal sem eosinofilia. Nunca fez uso de vermífugos, vitaminas ou ferro profilático. Este quadro é decorrente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de vermifugação precoce."
      },
      {
        "letra": "B",
        "texto": "Introdução tardia da alimentação complementar."
      },
      {
        "letra": "C",
        "texto": "Ausência de suplementação de folato de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Uso precoce de leite de vaca."
      },
      {
        "letra": "E",
        "texto": "Ausência de suplementação de ferro após os seis meses."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35614,
    "tags": [],
    "enunciado": "Particularidades na infância Em relação ao diagnóstico diferencial das anemias na criança e no adolescente, analise as afirmativas abaixo: I. Na triagem neonatal para hemoglobinopatias, o resultado FAS define o diagnóstico de doença falciforme; II. A presença de microcitose pode estar relacionada à anemia por de(cid:70)ciência de ferro, às talassemias e às doenças crônicas; III. Na presença de contagem de reticulócitos diminuída, deve-se pensar nas anemias hipoproliferativas; IV. No recém-nascido a termo e com peso adequado, é menor a incidência de anemia ferropriva abaixo dos 6 meses de idade; V. O baço pode estar aumentado nas anemias hemolíticas e no hiperesplenismo. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II, III e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III, IV e V estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, IV e V estão corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III, IV e V estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35615,
    "tags": [],
    "enunciado": "No exame inicial de uma criança de 09 meses de idade, apresentando desnutrição primária, dieta monótona e anorexia, é mais provável observar-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raquitismo, por depleção de Vitamina D."
      },
      {
        "letra": "B",
        "texto": "Anemia, com baixa concentração de Ferritina sérica."
      },
      {
        "letra": "C",
        "texto": "Manifestações de hipovitaminose A, em graus variáveis."
      },
      {
        "letra": "D",
        "texto": "Esteatose hepática, por ingestão excessiva de lipídios saturados."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35616,
    "tags": [],
    "enunciado": "Pré-escolar, 2 anos, sexo feminino, apresenta diagnóstico de anemia por de(cid:70)ciência de ferro, sendo prescrito sulfato ferroso - 5 mg/kg/dia de ferro elementar. O parâmetro laboratorial mais especí(cid:70)co para aquele diagnóstico e o parâmetro laboratorial de resposta mais precoce ao tratamento são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina e reticulócitos."
      },
      {
        "letra": "B",
        "texto": "Ferritina e hematócrito."
      },
      {
        "letra": "C",
        "texto": "Ferro sérico e hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Ferro sérico e reticulócitos."
      },
      {
        "letra": "E",
        "texto": "Saturação de transferrina e hemoglobina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35617,
    "tags": [],
    "enunciado": "Um menino, com 3 anos e meio de idade, morador de zona rural, é levado ao médico pelos pais, que se queixam que a criança está branquinha e se cansa fácil. Nascida em hospital distante 30 km do domicílio, os pais puderam levá-la ao médico apenas 4 vezes, uma vez no primeiro ano de vida. Aleitamento materno exclusivo até 8 meses de vida. Após o exame físico (peso e altura no percentil 50), o médico observa palidez intensa e solicita exames, abaixo descritos (entre parênteses, valores normais). Hemograma: Hb: 7,5 g/dL (11- 14,5); Ht: 25% (33-43); VCM: 62 fL (74-89); HCM: 21 pg (24-32); CHCM: 26 g/dL (32-37); RDW (variação do volume eritrocitário): 21% (12-14). Leucócitos: 7.500/mm³ (diferencial dentro dos limites da normalidade). Plaquetas: 475.000/mm³ (150.000- 400.000/mm³). Capacidade total de ligação do ferro: 655 µg/dL). Ferro sérico e Ferritina: em análise.4 6 8 10. Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal hipótese é de anemia ferropriva, uma vez que, além da microcitose e hipocromia, observa-se elevada variação do volume eritrocitário."
      },
      {
        "letra": "B",
        "texto": "a presença de microcitose e hipocromia em criança bem nutrida impõe a a-talassemia como principal diagnóstico."
      },
      {
        "letra": "C",
        "texto": "o diagnóstico de ß-talassemia (traço) é o mais provável, uma vez que há grande variação do volume eritrocitário e a criança é bem nutrida, além de ser a hemoglobinopatia mais freqüentemente diagnosticada nesta faixa etária."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico de anemia falciforme deve ser excluído com a realização da prova de falcização, uma vez que a alta capacidade de ligação do ferro e a acentuada anemia caracterizam este diagnóstico nesta idade."
      },
      {
        "letra": "E",
        "texto": "a deficiência da atividade da G6PD (glicose-6-fosfato desidrogenase) nas hemácias é a principal hipótese diagnóstica, pois trata-se de um caso de anemia intensa, certamente aguda (criança com peso normal), em criança do sexo masculino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35618,
    "tags": [],
    "enunciado": "Sobre a anemia ferropriva, julgue as afirmativas seguintes como verdadeiras (V) ou falsas (F): ( ) Segundo a Sociedade Brasileira de Pediatria, toda criança nascida com baixo peso, mesmo em aleitamento materno exclusivo, deve receber suplementação de ferro a partir do 30º dia de vida, na dosagem de 2 a 4mg/kg/dia, durante o primeiro ano; ( ) A de(cid:70)ciência de ferro, antes da anemia clínica, pode causar prejuízo na capacidade de aprendizado e atraso no desenvolvimento psicomotor e alterações comportamentais; ( ) O ácido ascórbico, presente em várias frutas e hortaliças, é considerado o mais importante fator facilitador da absorção do ferro de alimentos de origem vegetal; ( ) Em circunstâncias habituais, a história clínica aliada a testes hematológicos simples, como dosagem da hemoglobina e dos índices hematimétricos, são suficientes para o diagnóstico da anemia ferropriva; ( ) A absorção do ferro é favorecida, quando administrado com estômago vazio ou no intervalo das refeições.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F-V-F-V-V"
      },
      {
        "letra": "B",
        "texto": "V-V-V-V-V"
      },
      {
        "letra": "C",
        "texto": "V-V-F-V-F"
      },
      {
        "letra": "D",
        "texto": "V-F-F-V-V"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35619,
    "tags": [],
    "enunciado": "Menor, 03 anos e 10 meses, masculino, trazido pela genitora ao ambulatório. Ela refere que o pré-escolar encontra-se com astenia e di(cid:70)culdade de concentração. Alimenta-se de dieta predominantemente láctea. Ao exame, há sinais de palidez e apresenta atraso na linguagem, além de prejuízo na coordenação e atividade motora. Sobre anemias carenciais, podemos AFIRMAR que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para este caso, o tratamento pode ser estabelecido apenas corrigindo o erro alimentar."
      },
      {
        "letra": "B",
        "texto": "Neste caso, devemos iniciar reposição de ferro imediatamente, mesmo sem o resultado confirmatório."
      },
      {
        "letra": "C",
        "texto": "Quando há depleção de ferro, mesmo sem anemia, os níveis de hemoglobina, ferro sérico e ferritina encontram-se diminuídos."
      },
      {
        "letra": "D",
        "texto": "Na avaliação da deficiência, podemos detectar precocemente logo quando há depleção de estoque de ferro com a dosagem de ferro sérico."
      },
      {
        "letra": "E",
        "texto": "A anemia mais comum é a ferropriva. Entretanto, o pré-escolar acima apresenta alterações que não podem ser atribuídas a esse tipo de anemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35620,
    "tags": [],
    "enunciado": "Um lactente de um ano e dois meses é trazido para consulta de puericultura. Trata-se de uma criança sem doença de base, nascida a termo, sem intercorrências. Apresenta boas condições de moradia e de higiene, nunca recebeu vitaminas, ferro ou vermífugos. Recebeu leite materno exclusivo até os seis meses, quando foram introduzidos leite de vaca integral e alimentação complementar. Seu hemograma coletado há 15 dias mostrava Hb: 9,2 g/dl, Ht: 28%, hemácias: 3.000.000/mm3. Leucócitos normais, sem eosino(cid:70)lia. Presença de hipocromia moderada e microcitose. A possível causa para essas alterações hematológicas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Introdução tardia da alimentação complementar."
      },
      {
        "letra": "B",
        "texto": "Ausência de suplementação de ferro após os seis meses."
      },
      {
        "letra": "C",
        "texto": "Ausência de vermifugação precoce."
      },
      {
        "letra": "D",
        "texto": "Uso precoce de leite de vaca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35621,
    "tags": [],
    "enunciado": "A anemia ferropriva é uma das mais frequentes anemias carenciais. Na avaliação de uma criança com anemia ferropriva, é caracteristicamente encontrado um aumento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina sérica."
      },
      {
        "letra": "B",
        "texto": "Volume corpuscular médio."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina globular média."
      },
      {
        "letra": "D",
        "texto": "Capacidade de ligação com o ferro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35622,
    "tags": [],
    "enunciado": "Criança de 2 anos de idade é levada à consulta de puericultura, com queixa de palidez e seletividade alimentar. Traz hemograma de rotina com hemoglobina de 10,3 g/dL. Considerando essa situação hipotética, em relação à anemia ferropriva na infância, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A criança não possui anemia ferropriva, já que a faixa etária de 2 anos de idade, somente é considerado anemia uma hemoglobina menor de 10 g/dL."
      },
      {
        "letra": "B",
        "texto": "Essa anemia caracteriza-se por ferritina e ferro séricos baixos, microcitose, hipocromia, anisocitose e reticulócitos aumentados."
      },
      {
        "letra": "C",
        "texto": "Deve-se ser realizado a reposição de ferro elementar na dose de 3-6 mg/K g/dia até oito semanas após a normalização da hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Essa anemia não dever ser tratada em crianças menores de 2 anos de idade, e sim deve-se ofertar maior carga de alimentos ricos em ferro."
      },
      {
        "letra": "E",
        "texto": "Na tentativa de reduzir o risco dessa anemia dos lactentes a termo, AIG e em aleitamento materno exclusivo, a profilaxia com uso de ferro oral deve ser realizada desde o nascimento, com dose de 1 mg/Kg/dia de ferro elementar, até os 2 anos de idade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35623,
    "tags": [],
    "enunciado": "A causa mais comum de anemia por deficiência de ferro na infância é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gemelaridade."
      },
      {
        "letra": "B",
        "texto": "Infecções crônicas."
      },
      {
        "letra": "C",
        "texto": "Desordens gastrointestinais."
      },
      {
        "letra": "D",
        "texto": "Ingestão inadequada de ferro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35624,
    "tags": [],
    "enunciado": "A carência nutricional de ferro afeta o desenvolvimento mental de 40 a 60% das crianças. Assinale a alternativa com as principais alterações bioquímicas encontradas na depleção de ferro SEM anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hgb, VCM, RDW normais; ferro sérico e ferritina baixos."
      },
      {
        "letra": "B",
        "texto": "Hbg, ferro sérico e ferritina baixos; RD W e VCM normais."
      },
      {
        "letra": "C",
        "texto": "Hgb, ferro sérico, ferritina e VCM baixos; RDW normal."
      },
      {
        "letra": "D",
        "texto": "Hbg, VCM normais; RDW elevado; ferro sérico e ferritina baixos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35625,
    "tags": [],
    "enunciado": "Uma criança de 10 meses de idade, do sexo feminino, é levada à consulta por sua mãe, em solicitação à demanda da Agente Comunitária de Saúde da equipe de Estratégia de Saúde da Família, que, ao visitar a família, achou a lactente muito pálida. Embora as vacinas estejam em dia, a mãe não leva a criança às consultas regulares, Na anamnese, obteve-se a informação de que, em relação à alimentação, é oferecida à criança, de 3/3 horas, mamadeira à base de leite de vaca integral, amido de milho ou aveia, com acréscimo de açúcar. Geralmente, o almoço é feijão batido com angu e, ainda, não lhe foi oferecido carnes, ovos e frutas.Não faz uso de medicamentos. Apresenta bom desenvolvimento motor. O peso e a estatura estão em curvas decrescentes no Z score-2, enquanto o restante dos exames não apresenta anormalidades. Foi realizado um hemograma da criança, que evidenciou: Hemoglobina = 7 g/dL (VR = 9,5 - 12,5 g/dL); Hematócrito = 31% (VR = 32 - 44%); VCM = 68 (cid:68)/dL (VR = 80 - 96 (cid:68)/dL); RDW = 17%; Leucócitos = 10.000/mm³; Plaquetas = 500.000/mm³; Presença de anisocitose e poiquilocitose. Considerando o caso apresentado, além da adequação alimentar da criança, qual a conduta a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever sulfato ferroso na dose de 6 mg/kg/dia durante 3 meses."
      },
      {
        "letra": "B",
        "texto": "Prescrever sulfato ferroso na dose 1 mg/kg/dia até os dois anos de idade."
      },
      {
        "letra": "C",
        "texto": "Prescrever ferro elementar, via oral, na dose 4 mg/kg/dia durante 3-4 meses."
      },
      {
        "letra": "D",
        "texto": "Providenciar internação para transfusão sanguínea de hemácias em razão do nível de hemoglobina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35626,
    "tags": [],
    "enunciado": "Anemia ferropriva é a principal causa de anemia na infância. Qual das crianças apresenta o maior risco para desenvolver anemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criança com incompatibilidade ABO."
      },
      {
        "letra": "B",
        "texto": "Criança com hiperbilirrubinemia fisiológica."
      },
      {
        "letra": "C",
        "texto": "Criança pós-termo."
      },
      {
        "letra": "D",
        "texto": "Criança com policitemia."
      },
      {
        "letra": "E",
        "texto": "Criança prematura."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35627,
    "tags": [],
    "enunciado": "A respeito da anemia fisiológica do lactente, pode-se afirmar todas as abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atinge o pico entre 8 e 12 semanas de vida no recém-nascido de termo e entre 3 e 6semanas de vida no recém-nascido prematuro."
      },
      {
        "letra": "B",
        "texto": "A suplementação de ferro pode abreviar o tempo de anemia nos recém-nascidos determo."
      },
      {
        "letra": "C",
        "texto": "No nadir da anemia, nos lactentes prematuros, a concentração de hemoglobina podeatingir valores de 7 a 9 g/dl."
      },
      {
        "letra": "D",
        "texto": "A abordagem terapêutica dos bebês nascidos prematuramente pode envolver aadministração de concentrado de glóbulos para aqueles com baixo ganho ponderal, dificuldade respiratória e elevação da frequência respiratória."
      },
      {
        "letra": "E",
        "texto": "Decorre, entre outros motivos, da menor vida média das hemácias dos lactentes jovens."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35628,
    "tags": [],
    "enunciado": "Lactente, 3 meses, nascido a termo, com peso adequado para a idade gestacional, em aleitamento materno exclusivo, com bom ganho ponderal. Hemograma de 7 dias atrás devido palidez cutânea: Hb= 10,4 g/dL; Htc= 38%; VCM= 95 fL; HCM= 32 pg. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aleitamento materno exclusivo."
      },
      {
        "letra": "B",
        "texto": "aleitamento materno exclusivo e sulfato ferroso (1 mg/kg/dia)."
      },
      {
        "letra": "C",
        "texto": "aleitamento materno exclusivo e sulfato ferroso (5 mg/kg/dia)."
      },
      {
        "letra": "D",
        "texto": "aleitamento misto com leite fortificado com ferro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35629,
    "tags": [],
    "enunciado": "Lactente, 3 meses, nascido a termo, com peso adequado para a idade gestacional, em aleitamento materno exclusivo, com bom ganho ponderal. Hemograma de 7 dias atrás devido palidez cutânea: Hb = 10,4 g/dl; Htc = 38%; VCM = 95 fl; HCM = 32 pg.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA É:"
      },
      {
        "letra": "A",
        "texto": "Aleitamento materno exclusivo e sulfato ferroso (5 mg/kg/dia)."
      },
      {
        "letra": "B",
        "texto": "Aleitamento misto com leite fortificado com ferro."
      },
      {
        "letra": "C",
        "texto": "Aleitamento materno exclusivo."
      },
      {
        "letra": "D",
        "texto": "Aleitamento materno exclusivo e sulfato ferroso (1 mg/kg/dia)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35630,
    "tags": [],
    "enunciado": "A de(cid:70)ciência de ferro é a carência nutricional mais prevalente no mundo, causando importantes problemas de saúde na infância. No diagnóstico laboratorial de anemia ferropriva na criança, considerando-se o 1º estágio da doença em que ocorre depleção de estoques de ferro no organismo, o hemograma mostrará:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoglobina diminuída, Volume Corpuscular Médio (VCM) diminuído, ferro sérico baixo e ferritina diminuída."
      },
      {
        "letra": "B",
        "texto": "Hemoglobina normal, VCM aumentado, ferro sérico baixo e ferritina diminuída."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina diminuída, VCM normal, ferro sérico baixo e ferritina diminuída."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina normal, VCM normal, ferro sérico normal e ferritina diminuída."
      },
      {
        "letra": "E",
        "texto": "Hemoglobina normal, VCM diminuído, ferro sérico baixo e ferritina diminuída."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35631,
    "tags": [],
    "enunciado": "Pré-escolar, prematuro, apresenta palidez cutaneomucosa importante. Considerando o diagnóstico de anemia ferropriva, são esperadas as seguintes alterações laboratoriais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina elevada."
      },
      {
        "letra": "B",
        "texto": "Índice de anisocitose elevado."
      },
      {
        "letra": "C",
        "texto": "Saturação de transferrina elevada."
      },
      {
        "letra": "D",
        "texto": "Volume corpuscular médio elevado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35632,
    "tags": [],
    "enunciado": "Escolar de 7 anos de idade é trazido à consulta por apresentar anemia de longa duração sem outras alterações clínicas, já tendo sido submetido a vários tratamentos com ferro, sem sucesso. Hemograma: Ht = 34%, Hb = 10,3g/dl, hemácias = 5.790.000/mm³, VCM = 59,4µ3 e CHCM = 30. Hematoscopia: anisocitose, microcitose, hemácias em alvo e empilhamento de hemácias. O exame complementar mais indicado para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de falcização de hemácias."
      },
      {
        "letra": "B",
        "texto": "Teste de fragilidade osmótica de hemácias."
      },
      {
        "letra": "C",
        "texto": "Dosagem de ferritina."
      },
      {
        "letra": "D",
        "texto": "Eletroforese de Hemoglobina."
      },
      {
        "letra": "E",
        "texto": "Saturação de transferrina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35633,
    "tags": [],
    "enunciado": "Amanda, 7 anos de idade, nascida de parto normal a termo, pesando 3.250 g, esteve em aleitamento materno exclusivo até os 6 meses e continuará a ser amamentada na fase de transição alimentar. Mãe vem ao pediatra para orientação quanto à dieta e questiona sobre a necessidade de reposição de ferro. Sobre anemia ferropriva, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os estoques de ferro dessa criança devem começar a cair, mas o leite materno ainda será a principal fonte desse micronutriente até os 2 anos de idade, uma vez que continuará a ser amamentada e não é necessária, neste caso, a reposição."
      },
      {
        "letra": "B",
        "texto": "O ferro não heme, presente em alimentos de origem vegetal, apresenta baixa biodisponibilidade e tem sua absorção dificultada pelos fitatos, tanino e cálcio e facilitada pelo ácido ascórbico."
      },
      {
        "letra": "C",
        "texto": "Está indicada a reposição profilática de ferro que deve ser realizada com 1 mg de ferro elementar/kg/dia até 12 meses de idade."
      },
      {
        "letra": "D",
        "texto": "Esse lactente por ter sido amamentado exclusivamente até os 6 meses não necessitará de suplementação de ferro, independentemente de continuar recebendo leite materno."
      },
      {
        "letra": "E",
        "texto": "A profilaxia da anemia com o ferro elementar está indicada, apenas, se houver história de prematuridade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35634,
    "tags": [],
    "enunciado": "Classificação das anemias Foco na ferropriva Na anemia ferropriva espera-se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina baixa, capacidade de saturação de transferrina alta e RDW alto."
      },
      {
        "letra": "B",
        "texto": "Ferritina alta, capacidade de saturação de transferrina alta e RDW baixo."
      },
      {
        "letra": "C",
        "texto": "Ferritina baixa, capacidade de saturação de transferrina alta e RDW baixo."
      },
      {
        "letra": "D",
        "texto": "Ferritina baixa, capacidade de saturação de transferrina baixa e RDW alto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35635,
    "tags": [],
    "enunciado": "Criança apresenta anemia microcítica, diminuição da hemoglobina e do número de células vermelhas; RDW e capacidade total de ligação do ferro aumentados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "etiologia mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Alfatalassemia."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Betatalassemia."
      },
      {
        "letra": "D",
        "texto": "Anemia da doença crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35636,
    "tags": [],
    "enunciado": "Criança,15 kg, com diagnóstico de anemia por de(cid:70)ciência de ferro. A dose adequada de sulfato ferroso, por dia, para o tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "150 mg;"
      },
      {
        "letra": "B",
        "texto": "345 mg;"
      },
      {
        "letra": "C",
        "texto": "600 mg;"
      },
      {
        "letra": "D",
        "texto": "750 mg;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35637,
    "tags": [],
    "enunciado": "Uma criança de 4 meses, sexo masculino, cor parda, em consulta de rotina, apresentava-se pálida, sem outras alterações. Antecedentes pessoais: parto normal, 36 semanas, peso ao nascimento 2,7 kg, estatura 46 cm. Amamentou no seio materno exclusivo até os dois meses de vida. Peso e estatura percentil 25 para idade. Solicitado hemograma que evidenciou: Hb = 8,2 g/dl, VCM = 68, HCM = 25, RDW = 23, Leuc = 9.600(egm.= 40%, linf.= 58%, mon.= 2%), Plaquetas = 480.000; Reticulócitos = 1%; Bilirrubina total = 0,9 mg/dl; saturação de transferrina = 8%. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar eletroforese de hemoglobina para melhor definição do quadro."
      },
      {
        "letra": "B",
        "texto": "Instituir ácido fólico (5 mg em dias alternados)."
      },
      {
        "letra": "C",
        "texto": "Orientação dietética e suplementação de ferro alimentar."
      },
      {
        "letra": "D",
        "texto": "Solicitar mielograma, pois há comprometimento de duas linhagens sanguíneas (anemia e plaquetose)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35638,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta uma orientação medicamentosa especí(cid:70)ca com relação ao tratamento da anemia ferropriva que auxilia na recuperação do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se tiver icterícia, associar vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Se macrocítica, usar doses de ferro em valores duas vezes o recomendado."
      },
      {
        "letra": "C",
        "texto": "Quando o número de reticulócitos não aumenta nos primeiros cinco dias usar corticoide por via oral."
      },
      {
        "letra": "D",
        "texto": "O uso terapêutico do ferro parenteral é comum e desprovido de toxicidade."
      },
      {
        "letra": "E",
        "texto": "Quando existe meio ácido, facilitar a absorção do ferro, por isso recomendamos o medicamento com suco de laranja."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35639,
    "tags": [],
    "enunciado": "Marcela de seis anos de idade é levada para consulta por apresentar palidez há seis meses e falta de apetite. Exame físico: palidez cutâneo-mucosa e restante normal. Após iniciar o tratamento para Anemia Ferropriva de Marcela, qual o exame mais adequado para avaliar precocemente a sua resposta terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de hemoglobina."
      },
      {
        "letra": "B",
        "texto": "Contagem de reticulócitos."
      },
      {
        "letra": "C",
        "texto": "Saturação de transferrina."
      },
      {
        "letra": "D",
        "texto": "Dosagem de ferro sérico."
      },
      {
        "letra": "E",
        "texto": "Ferritina sérica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35640,
    "tags": [],
    "enunciado": "Marcela, de seis anos de idade, é levada para consulta por apresentar palidez há seis meses e falta de apetite. Exame físico: palidez cutâneo-mucosa e restante normal. Para confirmação de anemia ferropriva, quais as alterações encontradas nos exames?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hb < 11 g/dl, contagem de reticulócitos aumentada, hipercromia e macrocitose."
      },
      {
        "letra": "B",
        "texto": "Hb < 11 g/dl, contagem de reticulócitos normal ou diminuída, hipocromia e microcitose."
      },
      {
        "letra": "C",
        "texto": "Hb < 11,5 g/dl, contagem de reticulócitos aumentada, hipercromia e macrocitose."
      },
      {
        "letra": "D",
        "texto": "Hb < 11,5 g/dl, contagem de reticulócitos normal ou diminuída, hipocromia e microcitose."
      },
      {
        "letra": "E",
        "texto": "Hb < 12 g/dl, contagem de reticulócitos aumentada, hipercromia e macrocitose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35641,
    "tags": [],
    "enunciado": "O melhor exame para se avaliar a situação dos estoques de ferro de uma criança saudável, mas com suspeita de anemia ferropriva, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relação ferro sérico / ferritina."
      },
      {
        "letra": "B",
        "texto": "Capacidade de ligação do ferro."
      },
      {
        "letra": "C",
        "texto": "Ferro sérico."
      },
      {
        "letra": "D",
        "texto": "Saturação da transferrina."
      },
      {
        "letra": "E",
        "texto": "Ferritina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35642,
    "tags": [],
    "enunciado": "Uma criança com 6 anos de idade, moradora em zona rural, é trazida por sua mãe à Unidade Básica de Saúde (UBS) por apresentar palidez, falta de apetite, perda de peso e rendimento escolar insatisfatório observados há dois meses. Além da dosagem de hemoglobina e hematimetria, que outros exames, com seus respectivos resultados, servirão para o diagnóstico de uma anemia carencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Morfologia das hemácias: normocítica e normocrômica; ferritina baixa; ferro sérico normal; capacidade de ligação do ferro baixa; saturação de transferrina normal."
      },
      {
        "letra": "B",
        "texto": "Morfologia das hemácias: microcítica e hipocrômica; ferritina baixa; ferro sérico baixo; capacidade de ligação do ferro elevada; saturação de transferrina baixa."
      },
      {
        "letra": "C",
        "texto": "Morfologia das hemácias: normocítica e normocrômica; ferritina normal; ferro sérico baixo; capacidade de ligação do ferro baixa; saturação de transferrina normal."
      },
      {
        "letra": "D",
        "texto": "Morfologia das hemácias: microcítica e normocrômica; ferritina baixa; ferro sérico baixo; capacidade de ligação do ferro elevada; saturação de transferrina baixa."
      },
      {
        "letra": "E",
        "texto": "Morfologia das hemácias: normocítica e hipocrômica; ferritina normal; ferro sérico normal; capacidade de ligação do ferro baixa; saturação de transferrina normal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35643,
    "tags": [],
    "enunciado": "A deficiência de ferro é prevalente em todos os Continentes. É correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No hemograma de anemia ferropriva, observa-se microcitose e queda acentuada nos valores do RDW, importante indicador diferencial para talassemia."
      },
      {
        "letra": "B",
        "texto": "A ferritina é o método mais acurado de avaliar o estoque de ferro, mas depende das condições clínicas."
      },
      {
        "letra": "C",
        "texto": "Alterações de humor não são observadas nas deficiências de ferro."
      },
      {
        "letra": "D",
        "texto": "Os adolescentes do sexo masculino raramente apresentam deficiência de ferro, devido aos eficientes mecanismos de absorção e poucas perdas."
      },
      {
        "letra": "E",
        "texto": "A necessidade de ingerir sujeira ou outras substâncias não habituais nas deficiências de ferro é um mito, não tendo evidência médica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35644,
    "tags": [],
    "enunciado": "Criança com um ano de idade foi amamentada com leite materno exclusivamente até os seis meses, quando passou a receber alimentação complementar com frutas, papa salgada composta de vegetais, cereais e, às vezes, carne. Na ocasião da consulta de puericultura, por apresentar palidez, o médico solicitou eritrograma que apresentou os seguintes resultados: Hemoglobina - 10,2 mg/dl (valor normal = 11 - 13 mg/dl); Hematócrito = 30,8% (valor normal = 36 - 44%); VCM = 75 (cid:68) (valor normal = 77 - 101 (cid:68)); HCM = 21 pg (valor normal = 23 - 31 pg); CHCM = 26 g/dl (valor normal = 28 - 33 g/dl); RDW = 15,5% (valor normal \"menor que\" 14%). A hipótese diagnóstica elaborada pelo médico e o exame complementar que melhor con(cid:70)rma esse diagnóstico são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia falciforme e contagem de reticulócitos."
      },
      {
        "letra": "B",
        "texto": "anemia por deficiência de ácido fólico e dosagem de folatos."
      },
      {
        "letra": "C",
        "texto": "anemia megaloblástica e eletroforese de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "anemia carencial ferropriva e dosagem da ferritina sérica."
      },
      {
        "letra": "E",
        "texto": "talassemia e dosagem de ferro sérico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35645,
    "tags": [],
    "enunciado": "Menino de 7 anos, com anemia ferropriva, em uso de sulfato ferroso (4 mg/kg/dia de ferro elementar) há 5 dias. O médico do PSF deseja assegurar-se de que a prescrição está sendo cumprida e de que está havendo uma resposta terapêutica satisfatória. Dentre os exames abaixo, qual o mais indicado para essa avaliação, com menos de uma semana de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de ferro sérico."
      },
      {
        "letra": "B",
        "texto": "Contagem de reticulócitos."
      },
      {
        "letra": "C",
        "texto": "Dosagem de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "E",
        "texto": "Dosagem de ferritina sérica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 35646,
    "tags": [],
    "enunciado": "Ana, com 12 anos de idade, chega à UBS acompanhada de sua mãe para avaliação médica. Sua mãe está preocupada, porque Ana está desanimada e teve queda do rendimento escolar. Ana informa que, até o momento, sempre foi sadia. Ao interrogatório sintomatológico, suas únicas queixas são sonolência e fadiga. Não percebeu alterações do ritmo intestinal nem da diurese e diz que não houve perda ou ganho excessivo de peso em associação com o início dos iniciou atividade sexual. Mora em uma fazenda, onde seu pai trabalha como administrador. Anda descalça e ajuda na lavoura. A alimentação da família é composta principalmente de arroz, feijão, farinha e carnes, além de leite, que todos consomem com fartura. Não têm hábito de comer hortaliças. Ela substitui a carne por ovos ou por queijo frito, com muita frequência. O exame físico revela IMC = 19 kg/m², discreto abatimento, palidez cutânea ( + /4+), aparelhos cadiovascular e respiratório normais, ausência de adenomegalias e hepato-esplenomegalia. Não há anormalidades neurológicas. Exames solicitados: hemograma com RDW, morfologia de hemácias e leucócitos, contagem de reticulócitos e ferritina O médico assistente optou por prescrever mebendazol e sulfato ferroso oral e avaliar hematócrito, hemoglobina e contagem de reticulócitos no oitavo dia de tratamento. A contagem de reticulócitos foi igual a 6% e não houve elevação significativa dos níveis de hemoglobina e hematócrito. Levando em consideração a interpretação dos aspectos epidemiológicos, clínicos e laboratoriais contextualizados acima, assinale a alternativa que apresenta a maior coerência com os dados referidos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VCM elevado, trombocitose e leucopenia compatíveis com a deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "A elevação dos reticulócitos de forma abrupta sugere hemólise intravascular por deficiência enzimática."
      },
      {
        "letra": "C",
        "texto": "RDW elevado, ferrítina, VCM, HCM e CHCM diminuídos além da reticulocitose após uso de ferro, concorrem para a sua deficiência."
      },
      {
        "letra": "D",
        "texto": "Os índices hematimétricos, juntamente como valor da ferrítina e do VCM, e a leucopenia sugerem deficiência de ferro combinada a deficência de folato."
      },
      {
        "letra": "E",
        "texto": "Os dados sugerem a ferropenia, mas a falta de elevação de hemoglobina e do hematócrito logo após o inicio da terapia com ferro oral torna a hipótese improvável."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35647,
    "tags": [],
    "enunciado": "Assinalar a alternativa INCORRETA sobre anemia ferropênica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ocorrer em qualquer idade, mas é mais frequente nos 2 primeiros anos de vida."
      },
      {
        "letra": "B",
        "texto": "É do tipo microcítica e hipocrômica."
      },
      {
        "letra": "C",
        "texto": "A deficiência de ferro nesse tipo de anemia é uma condição exclusivamente hematológica."
      },
      {
        "letra": "D",
        "texto": "Após o desmame, o lactente deve receber suplementação com ferro para preveni-la"
      },
      {
        "letra": "E",
        "texto": "O tratamento deve ser feito, preferencialmente, por via oral, com compostos de sais de ferro ferroso, por 6 a 8 semanas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35648,
    "tags": [],
    "enunciado": "Criança nascida a termo, com 10 semanas de vida, apresenta hemoglobina de 9,2 g/dl e VCM de 92 (cid:68). A causa mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "deficiência de vitamina K."
      },
      {
        "letra": "D",
        "texto": "anemia fisiológica da infância."
      },
      {
        "letra": "E",
        "texto": "anemia ferropriva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35649,
    "tags": [],
    "enunciado": "Um menino, com 3 anos e meio de idade, morador de zona rural, é levado ao médico pelos pais, que se queixam que a criança está branquinha e se cansa fácil. Nascida em hospital distante 30 km do domicílio, os pais puderam levá-la ao médico apenas 4 vezes, uma vez no primeiro ano de vida. Aleitamento materno exclusivo até 8 meses de vida. Após o exame físico (peso e altura no percentil 50), o médico observa palidez intensa e solicita exames, abaixo descritos (entre parênteses, valores normais). Hemograma: Hb: 7,5 g/dL (11-14,5); Ht: 25% (33-43); VCM: 62 fL (74-89); HCM: 21 pg (24-32); CHCM: 26 g/dL (32-37); RDW (variação do volume eritrocitário): 21% (12-14). Leucócitos: 7.500/mm³ (diferencial dentro dos limites da normalidade). Plaquetas: 475.000/mm³ (150.000-400.000 /mm³). Capacidade total de ligação do ferro: 655 µg/dL (250-425 µg/dL). Ferro sérico e Ferritina: em análise.4 Pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal hipótese é de anemia ferropriva, uma vez que, além da microcitose e hipocromia, observa-se elevada variação do volume eritrocitário."
      },
      {
        "letra": "B",
        "texto": "a presença de microcitose e hipocromia em criança bem nutrida impõe a α-talassemia como principal diagnóstico."
      },
      {
        "letra": "C",
        "texto": "o diagnóstico de β-talassemia (traço) é o mais provável, uma vez que há grande variação do volume eritrocitário e a criança é bem nutrida, além de ser a hemoglobinopatia mais freqüentemente diagnosticada nesta faixa etária."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico de anemia falciforme deve ser excluído com a realização da prova de falcização, uma vez que a alta capacidade de ligação do ferro e a acentuada anemia caracterizam este diagnóstico nesta idade."
      },
      {
        "letra": "E",
        "texto": "a deficiência da atividade da G6PD (glicose-6-fosfato desidrogenase) nas hemácias é a principal hipótesediagnóstica, pois trata-se de um caso de anemia intensa, certamente aguda (criança com peso normal), em criança do sexo masculino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 35650,
    "tags": [],
    "enunciado": "O tratamento de anemia ferropriva deve ser mantido até:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocorrer reticulocitose."
      },
      {
        "letra": "B",
        "texto": "a hemoglobina retornar ao normal."
      },
      {
        "letra": "C",
        "texto": "o volume corpuscular médio e a hemoglobina corpuscular média se normalizarem."
      },
      {
        "letra": "D",
        "texto": "a saturação de transferrina exceder 30%."
      },
      {
        "letra": "E",
        "texto": "a ferritina exceder 50ng/ml."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 35651,
    "tags": [],
    "enunciado": "Uma criança de 2 anos, com suspeita de anemia, retorna à consulta de puericultura com resultados de exames solicitados na consulta anterior. As únicas alterações encontradas foram na série vermelha, que revelou Hb: 7,8 g/dL, Htc: 24,3%, VCM: 52 fL, HCM: 19 e RDW de 18%. Frente a esses achados, indique a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem de vitamina B12 pode confirmar o diagnóstico da causa da anemia."
      },
      {
        "letra": "B",
        "texto": "O RDW aumentado não é encontrado na anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Na análise do perfil de ferro, espera-se uma saturação baixa de transferrina, ferritina baixa e ferro sérico baixo."
      },
      {
        "letra": "D",
        "texto": "A deficiência de folato pode ser a causa da anemia observada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35652,
    "tags": [],
    "enunciado": "Uma criança vem acompanhada pelos pais ao consultório. A mãe está muito nervosa, pois leu na internet coisas horríveis sobre o resultado do exame de sua (cid:70)lha. Sem demora, você analisa o laboratório, no caso uma eletroforese de hemoglobina. Entre os achados, estão: A1 93%, A2 5,1%, F 1,9%. Qual é a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traço falciforme"
      },
      {
        "letra": "B",
        "texto": "Alfatalassemia"
      },
      {
        "letra": "C",
        "texto": "Betatalassemia"
      },
      {
        "letra": "D",
        "texto": "Persistência de hemoglobina fetal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 35653,
    "tags": [],
    "enunciado": "Um lactente de 9 meses que você acompanha na UBS há 1 mês retorna em consulta para trazer exames devido à suspeita de anemia. Ele não recebeu aleitamento materno, pois sua mãe disse que seu leite era fraco. Sua dieta é muito restrita e pobre em legumes e proteínas de origem animal. Ao exame físico, encontra-se descorado, hidratado e mostra uma apatia ao ser examinado. Os exames revelam: Hb = 8,7 g/dL, Ht = 28%, VCM = 60 fL, HCM = 23 pg, RDW = 16%, ferritina = 10 ng/mL. Qual é o tratamento adequado para a anemia apresentada por essa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitamina B12 intramuscular."
      },
      {
        "letra": "B",
        "texto": "Sulfato ferroso 3 mg/kg/dia."
      },
      {
        "letra": "C",
        "texto": "Ácido fólico 500 mcg/kg/dia."
      },
      {
        "letra": "D",
        "texto": "Ferro elementar 5 mg/kg/dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 35654,
    "tags": [],
    "enunciado": "A respeito da anemia fisiológica do lactente, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre por baixa absorção intestinal de ferro nessa faixa etária."
      },
      {
        "letra": "B",
        "texto": "Ocorre entre 6 meses e 1 ano de idade, período da introdução alimentar da criança."
      },
      {
        "letra": "C",
        "texto": "Atinge o pico entre 2 e 3 meses de idade no recém-nascido a termo, podendo ser mais tardia nos prematuros."
      },
      {
        "letra": "D",
        "texto": "Deve ser tratada com reposição de ferro e vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Em prematuros com níveis muito baixos de hemoglobina e repercussão hemodinâmica e/ou baixo ganho de peso, sem outra causa identificável, pode ser necessário a transfusão de hemácias para o tratamento.  Respostas: 1 C 2 A 3 C 4 C 5 A 6 C 7 B 8 E 9 C 10 B 11 B 12 C 13 C 14 C 15 A 16 E 17 C 18 D 19 C 20 C 21 A 22 B 23 D 24 C 25 A 26 B 27 D 28 D 29 E 30 D 31 A 32 C 33 A 34 C 35 36 A 37 B 38 C 39 D 40 D 41 B 42 A 43 B 44 B 45 46 A 47 D 48 A 49 B 50 D 51 B 52 B 53 A 54 55 56 57 B 58 C 59 B 60 D 61 A 62 A 63 B 64 A 65 D 66 A 67 C 68 E 69 A 70 B 71 D 72 C 73 D 74 D 75 B 76 C 77 D 78 C 79 A 80 A 81 B 82 B 83 A 84 B 85 C 86 C 87 B 88 D 89 A 90 B 91 A 92 A 93 A 94 C 95 A 96 B 97 D 98 D 99 C 100 E 101 D 102 C 103 B 104 C 105 C 106 B 107 A 108 E 109 D 110 111 E 112 A 113 A 114 D 115 D 116 A 117 D 118 B 119 B 120 D 121 B 122 A 123 A 124 C 125 B 126 A 127 D 128 A 129 A 130 A 131 A 132 E 133 C 134 B 135 E 136 D 137 D 138 A 139 B 140 C 141 B 142 C 143 C 144 B 145 A 146 B 147 B 148 C 149 C 150 D 151 C 152 C 153 B 154 C 155 E 156 E 157 B 158 A 159 A 160 B 161 B 162 B 163 D 164 C 165 D 166 A 167 C 168 E 169 B 170 A 171 C 172 D 173 B 174 D 175 B 176 A 177 B 178 B 179 C 180 E 181 B 182 D 183 E 184 B 185 B 186 D 187 B 188 C 189 C 190 D 191 A 192 E 193 C 194 C 195 D 196 E"
      }
    ],
    "resposta_correta": "E"
  }
]