[
  {
    "id": 4455,
    "tags": [],
    "enunciado": "Leia o texto a seguir. Segundo o documento \"Panorama da violência letal e sexual contra crianças e adolescentes no Brasil (2021-2023), 2ª edição, 2024\", as mortes violentas contra crianças de até 9 anos cresceram no país: foram 520 vítimas de violência letal nesses três anos. O aumento foi mais sensível entre aqueles de até 4 anos, o que acende um alerta sobre os riscos a que estão submetidas as crianças na fase inicial de vida. Considerando o contexto apresentado, na abordagem de suspeita de violência contra crianças, deve ser observado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as fraturas espiraladas em diáfises em úmero e fêmur, em crianças que ainda não andam, decorrentes de torção e rotação forçada da extremidade sugerem maus-tratos, mesmo se isoladas."
      },
      {
        "letra": "B",
        "texto": "o mais importante diagnóstico diferencial de fraturas na infância deve ser realizado com a osteogênese imperfeita, cuja apresentação típica inclui fraturas de costela e fraturas múltiplas em vários estágios de cura."
      },
      {
        "letra": "C",
        "texto": "a combinação de hemorragia retiniana e subdural em um lactente indica o diagnóstico provável de doença hemorrágica, portanto, uma vez que os cuidadores neguem história de trauma, a criança deve ser encaminhada para avaliação do hematologista."
      },
      {
        "letra": "D",
        "texto": "a investigação e a identificação do(a) agressor(a) são processos demorados, portanto a notificação deve ser postergada aguardando evidências conclusivas para evitar falsas denúncias e a possibilidade de revitimização."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4456,
    "tags": [],
    "enunciado": "Paciente de 7 meses de vida, encaminhada ao pronto atendimento devido suspeita de fratura de fémur direito. O pai refere que a criança teve uma queda da própria altura há 1 dia. Ao exame físico a criança encontra-se chorosa, na inspeção apresenta lesões puntiformes tipo queimadura na região de dorso e membro superior, além de edema na região de joelho direito. Nas radiogra(cid:62)as apresenta fratura de canto meta(cid:62)sário em fêmur distal direito, além de fraturas de arcos costais posteriores com sinais de calo ósseo. Assinale a alternativa correta sobre o diagnóstico e conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteogénese Imperfeita - Exames laboratoriais"
      },
      {
        "letra": "B",
        "texto": "Suspeita de maus tratos - Internação em enfermaria"
      },
      {
        "letra": "C",
        "texto": "Fratura de fémur - Tratamento cirúrgico com placa"
      },
      {
        "letra": "D",
        "texto": "Fratura de fémur - Tratamento cirúrgico com haste intramedular"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4457,
    "tags": [],
    "enunciado": "O Decreto n.º 11.074/2022, publicado em 18 de maio de 2022, instituiu o Programa de Proteção Integral da Criança e do Adolescente - Protege Brasil, em alusão ao \"Maio Laranja\", mês de combate ao abuso e à exploração sexual do público infantojuvenil no Brasil. Sobre esse tema, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A violência sexual intrafamiliar requer uma proposta de trabalho interdisciplinar da equipe de saúde por suas múltiplas implicações no âmbito pessoal e familiar, social e legal."
      },
      {
        "letra": "B",
        "texto": "É dever de todos os cidadãos prevenir a ocorrência de ameaça ou violação dos direitos da criança e do adolescente em todos os ambientes de convívio intra ou extrafamiliar."
      },
      {
        "letra": "C",
        "texto": "O afastamento de criança ou adolescente do convívio familiar para a proteção de vítimas de violência ou abuso sexual é de competência do Conselho Tutelar e de autoridade policial."
      },
      {
        "letra": "D",
        "texto": "O artigo 5° do Estatuto da Criança e do Adolescente prevê que nenhuma criança ou adolescente será objeto de qualquer forma de negligência, discriminação, exploração e violência, crueldade ou opressão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4458,
    "tags": [],
    "enunciado": "Pré-escolar de 3 anos e meio é atendido em uma Unidade Básica de Saúde, trazida pela avó, bastante preocupada com a maneira de seu genro cuidar e educar seu neto. Avó refere que criança é agitada e bagunceira e que, não raramente, o pai a castiga com utilização de alguns tapas e “chacoalhões”. Refere que já identi(cid:62)cou marcas desses castigos nas nádegas da criança. Avó refere que sua (cid:62)lha, a mãe da criança, também concorda com um estilo de educação mais coercitivo para a criança. Os pais são bons provedores e carinhosos na maior parte do tempo. No exame físico apenas se identi(cid:62)ca um hematoma linear em coxa esquerda, relacionado a uma queda recente de patinete. Sobre essa situação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma avaliação mais detalhada da história é necessária antes de qualquer conduta, particularmente a escuta dos pais sobre esses fatos, pois, na legislação brasileira de proteção à infância, há clara distinção entre maus tratos, que devem repudiados e os castigos físicos disciplinatórios necessários para a educação infantil."
      },
      {
        "letra": "B",
        "texto": "O médico poderia solicitar a avalição de um médico legista, que tem mais experiência nessas situações, para, em função desse laudo pericial, tomar uma atitude mais adequada diante do caso."
      },
      {
        "letra": "C",
        "texto": "Casos como esse devem ser cuidadosamente avaliados pelo pediatra dada a possibilidade de alienação parental, onde uma avó pode estar tentando incriminar falsamente seu genro para afastamento do convívio; a avaliação psicológica é prudente e necessária."
      },
      {
        "letra": "D",
        "texto": "O caso deve ser comunicado ao Conselho Tutelar da região onde essa criança mora e à Secretaria Municipal de Saúde, através de ficha específica (notificação de agravos relacionados à violência). 4000233604"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4459,
    "tags": [],
    "enunciado": "Menino, 7 anos de idade, é trazido à UBS pela mãe com história de desobediência e agressividade em casa e na escola. Durante a consulta, ele revela sofrer agressões frequentes por parte do pai, inclusive com uso de objetos como cinto e chinelo. Exame físico: bom estado geral, duas equimoses de 3 cm de diâmetro no dorso, sem outras alterações. A criança parece tranquila na consulta e colabora com o exame. Além de orientar a mãe sobre as consequências da violência, quais as condutas recomendadas para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como as lesões são leves e a criança parece tranquila, não é necessário acompanhamento específico para a situação de violência."
      },
      {
        "letra": "B",
        "texto": "Comunicar a Delegacia local e o Ministério Público para proteção à criança e eventual destituição do poder familiar por violência."
      },
      {
        "letra": "C",
        "texto": "Reunir informações, avaliar a família, prosseguir com avaliação social e psicológica e comunicar o Conselho Tutelar da região de moradia."
      },
      {
        "letra": "D",
        "texto": "Orientar a criança quanto ao seu comportamento agressivo e acompanhar o caso individualmente mantendo sigilo do atendimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4460,
    "tags": [],
    "enunciado": "Pode-se a(cid:62)rmar que a alteração observada na avaliação radiológica do esqueleto, no lactente, que apresenta maior especi(cid:62)cidade para fratura causada intencionalmente, corroborando a suspeita clínica de abuso, é a fratura:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "posteromedial de costelas"
      },
      {
        "letra": "B",
        "texto": "de clavícula"
      },
      {
        "letra": "C",
        "texto": "craniana linear"
      },
      {
        "letra": "D",
        "texto": "diafisária de ossos longos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4461,
    "tags": [],
    "enunciado": "Um paciente com 2 meses de vida, nascido de parto normal, sem intercorrências, com perímetro cefálico de 34cm ao nascimento, chega à emergência, trazido pela mãe, com um episódio de cianose e apatia. O perímetro cefálico agora mede 37cm. A RM revelou coleções subdurais subagudas, além dos focos hemorrágicos recentes. À fundoscopia, havia múltiplas áreas de hemorragia em labareda nas retinas. Sobre o caso clínico relatado, é CORRETO afirmar que os achados devem estar relacionados à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de moyamoya."
      },
      {
        "letra": "B",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Aicardi-Goutières."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Loeys-Dietz. 4000229314"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4462,
    "tags": [],
    "enunciado": "Um menino de 4 anos com diagnóstico de TDAH (transtorno do dé(cid:62)cit de atenção com hiperatividade) é levado ao pronto-socorro pela avó materna devido a múltiplos hematomas em diferentes estágios de cicatrização visíveis em seu corpo. A avó relata que as lesões foram observadas quando ela ajudou o menino a trocar de roupa. Ela menciona que o neto vive com os pais, mas ela nota que ele tem estado mais retraído e evita contato físico nos últimos meses. Ao exame físico, notam-se vários hematomas (alguns arroxeados, outros amarelados) em várias partes do corpo, incluindo costas, braços e pernas. Paciente se mostra reservado, evitando contato visual e mantendo postura corporal defensiva. Com base no caso clínico descrito, qual é a conduta mais apropriada a ser tomada inicialmente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar tratamento psicológico e entrar em contato com a coordenação da escola que o paciente frequenta."
      },
      {
        "letra": "B",
        "texto": "Realizar notificação compulsória aos órgãos competentes."
      },
      {
        "letra": "C",
        "texto": "Orientar a avó a respeito da importância de se conversar com os pais sobre o ocorrido, para entender como surgiram os hematomas."
      },
      {
        "letra": "D",
        "texto": "Realizar exames laboratoriais para investigação de possíveis distúrbios de coagulação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4463,
    "tags": [],
    "enunciado": "Menina de 3 anos de idade dá entrada em Serviço de Emergência Pediátrica com história de dor em membro superior esquerdo, após queda da própria altura há aproximadamente 6 horas. A mãe relata que a criança é \"muito levada, vive se machucando e acredita que ela possa ser hiperativa, já que não para quieta, chegando a ser irritante\"(sic). Ao ser questionada sobre o estado vacinal, relata não saber informar e ter perdido o cartão de vacinas. Exame físico: criança assustada, chorosa, hipocorada (1+/4+), hidratada. Apresenta lesões de impetigo em vários estágios de evolução - dermatite amoniacal, hematomas em partes internas dos braços e laterais do tórax. Sinais (cid:85)ogísticos em antebraço esquerdo e posição antálgica do membro afetado. Foram realizadas as radiografias mostradas abaixo: Após o tratamento especí(cid:62)co da lesão ortopédica e encaminhamento da questão vacinal, qual medida deve ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar ao neuropediatra; suspeita de hiperatividade."
      },
      {
        "letra": "B",
        "texto": "Agendar ambulatório para orientação sobre cuidados e prevenção de acidentes."
      },
      {
        "letra": "C",
        "texto": "Notificar o conselho tutelar; suspeita de violência."
      },
      {
        "letra": "D",
        "texto": "Encaminhar ao geneticista; suspeita de doenças do colágeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4464,
    "tags": [],
    "enunciado": "Um lactente de 3 meses de idade é trazido ao pronto atendimento pela sua mãe devido a irritabilidade e choro inconsolável. Ela refere que há dois dias o irmão de 4 anos deixou o bebê cair do colo e ele bateu a cabeça no chão, levantando um \"galo\" (sic). A mãe relata que achou não haver necessidade de avaliação médica no dia do ocorrido. No exame físico, observa-se o lactente emagrecido, condições de higiene precárias, alternando irritabilidade com sonolência. Apresenta hematomas e equimoses em diferentes estágios de evolução no corpo, hematoma subgaleal em região cefálica parieto-temporal e presença de crepitação à palpação da área. Diante do caso hipotético acima, a suspeita diagnóstica que deve ser levantada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia mieloide aguda."
      },
      {
        "letra": "B",
        "texto": "maus tratos."
      },
      {
        "letra": "C",
        "texto": "osteogênese imperfeita."
      },
      {
        "letra": "D",
        "texto": "raquitismo."
      },
      {
        "letra": "E",
        "texto": "meningite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4465,
    "tags": [],
    "enunciado": "Um lactente de 3 meses de idade é trazido ao pronto atendimento pela sua mãe devido a irritabilidade e choro inconsolável. Ela refere que há dois dias o irmão de 4 anos deixou o bebê cair do colo e ele bateu a cabeça no chão, levantando um \"galo\" (sic). A mãe relata que achou não haver necessidade de avaliação médica no dia do ocorrido. No exame físico, observa-se o lactente emagrecido, condições de higiene precárias, alternando irritabilidade com sonolência. Apresenta hematomas e equimoses em diferentes estágios de evolução no corpo, hematoma subgaleal em região cefálica parieto-temporal e presença de crepitação à palpação da área. Assinale a alternativa que apresenta os exames mais indicados para iniciar a investigação diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fósforo, PTH, Cálcio e Vitamina D."
      },
      {
        "letra": "B",
        "texto": "Hemograma e esfregaço de lâmina de sangue periférico."
      },
      {
        "letra": "C",
        "texto": "RX de ossos longos, fundo de olho e TC de crânio."
      },
      {
        "letra": "D",
        "texto": "RX de crânio, TP e TTPA."
      },
      {
        "letra": "E",
        "texto": "Líquido Cefalorraquidiano — celularidade, análise bioquímica e cultura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4466,
    "tags": [],
    "enunciado": "Ao se deparar com possível situação de maus-tratos a criança ou adolescente, é CORRETO a(cid:62)rmar que o médico deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Conduzir minucioso processo de investigação antes de oferecer denúncia, uma vez que pode ser legalmente penalizado por denunciação caluniosa."
      },
      {
        "letra": "B",
        "texto": "Emitir ficha de notificação individual, garantir a continuidade do tratamento médico e acionar imediatamente conselho tutelar em casos em que haja risco emergencial à segurança do paciente."
      },
      {
        "letra": "C",
        "texto": "Registrar o caso detalhadamente em prontuário, emitindo ficha de notificação, apenas se há confirmação da violência, solicitando também a confecção de boletim de ocorrência."
      },
      {
        "letra": "D",
        "texto": "Acionar imediatamente serviço policial independente do caso, ocupando-se somente da avaliação clínica e garantia de continuidade do tratamento ambulatorial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4467,
    "tags": [],
    "enunciado": "Uma adolescente de 14 anos é levada à consulta por sua mãe; nenhuma das duas apresenta queixas. No decorrer do exame físico, o pediatra observa diversas escoriações lineares e super(cid:62)ciais no antebraço esquerdo, assim como algumas lesões arredondadas, que sugerem queimaduras. Sobre o manejo da situação assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma vez que não há uBma queixa da adolescente ou de sua mãe, não deve ser considerada nenhuma abordagem sobre as lesões."
      },
      {
        "letra": "B",
        "texto": "Será necessário ampliar a investigação clínica, pesquisando violências, sofrimento emocional e comportamento suicida."
      },
      {
        "letra": "C",
        "texto": "Apenas pelo padrão das lesões, pode-se afirmar que se trata de um quadro de autolesão não suicida (ALNS)."
      },
      {
        "letra": "D",
        "texto": "O pediatra deve questionar sobre comportamento suicida apenas se houver a devida autorização materna. 4000216576"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4468,
    "tags": [],
    "enunciado": "Lactente de 3 meses de vida, nascido a termo, sem intercorrências, vem apresentando cólicas frequentes com choro intenso no (cid:62)nal do dia e período noturno há 1 mês. Está em seguimento na UBS, com vacinação em dia e bom ganho ponderal em aleitamento materno exclusivo. É levado ao pronto atendimento, pois, na última noite, apresentou choro mais intenso que o habitual, com irritabilidade, e, agora pela manhã, se encontra muito sonolento. Ao exame, observado abaulamento de fontanela, sem outras alterações. Os seguintes exames complementares foram solicitados: CT de crânio: áreas de hiper e hipodensidade em lobos frontais bilateralmente, com discreta hemorragia subaracnoide em região frontal e sinais de edema. Liquor: 3 células Proteína: 20 mg/dL Glicose: 60 mg/dL. Fundo de olho: presença de focos de hemorragia retiniana bilateralmente. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite viral."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral."
      },
      {
        "letra": "C",
        "texto": "Trombose de seio venoso."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas estão incorretas. 4000215838"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4469,
    "tags": [],
    "enunciado": "Em relação ao abuso sexual contra crianças e adolescentes, marque a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abuso sexual é todo ato todo ato de natureza erótica, com ou sem contato físico, com ou sem uso de força, entre um adulto ou adolescente mais velho e uma criança ou adolescente."
      },
      {
        "letra": "B",
        "texto": "Os agressores sexuais de crianças e adolescentes que sofrem distúrbios psiquiátricos são uma minoria."
      },
      {
        "letra": "C",
        "texto": "A maioria dos casos de violência contra crianças e adolescentes ocorrem na casa da vítima ou do agressor."
      },
      {
        "letra": "D",
        "texto": "Para ser considerado abuso sexual, o ato deve obrigatoriamente incluir penetração vaginal ou anal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4470,
    "tags": [],
    "enunciado": "Adolescente de 13 anos e 6 meses, do sexo feminino, tem história de um “abuso sexual” há cerca de 3 semanas, com relato de contato genital-genital de um familiar agregado. Somente agora teve “coragem de contar para mãe”. Ao exame não apresenta hímen roto e não existem sinais de trauma no local. Não apresenta corrimento vaginal. Qual a conduta mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relatar todos os achados de história e exame físico na ficha de atendimento e encaminhá-la para um exame de corpo de delito."
      },
      {
        "letra": "B",
        "texto": "Indicar um exame ginecológico sob sedação para melhor avaliação, pois as roturas himenais podem não ser aparentes ao exame ectoscópico."
      },
      {
        "letra": "C",
        "texto": "Encaminhar ao psicólogo para avaliar a veracidade do relato, que costuma ser muito confusa ou fantasiosa em adolescentes durante os primeiros anos da puberdade."
      },
      {
        "letra": "D",
        "texto": "Relatar todos os achados na ficha de atendimento e notificar o Conselho Tutelar ou Vara da Infância mesmo que apenas haja a suspeita do diagnóstico de abuso. 4000212836"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4471,
    "tags": [],
    "enunciado": "Lactente de 7 meses, reside em um grande centro urbano, foi levado pela mãe a um pronto-socorro, com história de queda do berço ao pular por cima da grade. Ao exame apresenta hematoma em tronco e fratura em metá(cid:62)se proximal da tíbia esquerda. A conduta indicada, além dos cuidados relacionados ao quadro clínico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Denunciar a mãe à autoridade policial."
      },
      {
        "letra": "B",
        "texto": "Orientar a mãe para aumentar a grade do berço."
      },
      {
        "letra": "C",
        "texto": "Notificar ao Conselho Tutelar, por suspeita de maus-tratos."
      },
      {
        "letra": "D",
        "texto": "Encaminha-lo para exame de corpo delito com médico legista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4472,
    "tags": [],
    "enunciado": "Paciente, 4 meses, sexo masculino, é levado ao pronto-socorro devido quadro agudo em que alterna períodos de hipoatividade com irritabilidade, vômitos e redução da aceitação alimentar. A mãe refere que o quadro se iniciou após o lactente cair do sofá. Em investigação complementar é realizada tomogra(cid:62)a de crânio que demonstra hematoma subdural á direita e o exame de fundo de olho demonstra hemorragias retinianas difusas e bilaterais. Sobre o quadro, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o quadro é sugestivo de trauma acidental e deverá ser solicitada avaliação da neurocirurgia."
      },
      {
        "letra": "B",
        "texto": "o quadro sugere a presença de distúrbio da coagulação concorrente e é necessária realização imediata de exames laboratoriais para avaliação da coagulação e função plaquetária."
      },
      {
        "letra": "C",
        "texto": "o quadro é sugestivo de trauma acidental, sendo necessário orientar os pais sobre medidas de prevenção de novos acidentes."
      },
      {
        "letra": "D",
        "texto": "trata-se de trauma não acidental por espancamento, sendo necessária a internação hospitalar para complementar investigação, avaliação da neurocirurgia, avaliação do serviço social e equipe de psicologia."
      },
      {
        "letra": "E",
        "texto": "se trata de trauma não acidental por chacoalhamento (síndrome do bebê sacudido) sendo necessária a internação hospitalar para complementar investigação, avaliação da neurocirurgia, avaliação do serviço social e equipe de psicologia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4473,
    "tags": [],
    "enunciado": "Paciente feminina, 11 meses de vida, é trazida pela mãe ao pronto-socorro queixando-se de convulsão em casa há 30 minutos. A mãe relata que encontrou a paciente no quarto, sozinha, apresentando movimentos tônico-clônicos generalizados, associados a alguns episódios de vômitos. Nega episódios prévios. Nega trauma, quedas ou acidentes. Nega febre. Nega sintomas respiratórios. Ao exame físico: mau estado geral, corada, hidratada, anictérica, sonolenta. Pupilas anisocóricas. Hipertensa. Abre o olho somente a estímulos dolorosos, localiza a dor com movimento de (cid:85)exão normal e mantém-se inquieta e sonolenta. Sem sinais clínicos de irritação meníngea. Na oftalmoscopia apresenta papiledema com hemorragias retinianas. Submeteu-se aos exames radiológicos abaixo. Assinale a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abscesso cerebral."
      },
      {
        "letra": "B",
        "texto": "Abuso infantil: síndrome do bebê sacudido."
      },
      {
        "letra": "C",
        "texto": "Sífilis terciária: neurossífilis."
      },
      {
        "letra": "D",
        "texto": "Meningite bacteriana com meningococcemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4474,
    "tags": [],
    "enunciado": "Escolar de nove anos apresenta quadro de dor abdominal hoje, refere emagrecimento há oito meses. A mãe refere episódios ocasionais de diarreia neste período acompanhada de mudança de comportamento apresentando-se arredia e com medo de (cid:62)car sozinha. Exame físico: Criança chorosa e emagrecido; descorado ++/4; abdome globoso, hipertimpânico e difusamente doloroso à palpação profunda; presença de abcesso perianal. A hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maus Tratos."
      },
      {
        "letra": "B",
        "texto": "Doença Inflamatória Intestinal."
      },
      {
        "letra": "C",
        "texto": "Doença Celíaca."
      },
      {
        "letra": "D",
        "texto": "Infecção por Trichuris trichiura."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4475,
    "tags": [],
    "enunciado": "Menino, 2 anos de idade, é levado ao PS pela mãe devido a acidente doméstico com água fervente. No exame físico, qual dos achados sugere que se trata de abuso físico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Profundidade não uniforme."
      },
      {
        "letra": "B",
        "texto": "Bordas definidas."
      },
      {
        "letra": "C",
        "texto": "Lesão em face."
      },
      {
        "letra": "D",
        "texto": "Marcas de respingos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4476,
    "tags": [],
    "enunciado": "Uma criança com cinco meses de idade chegou ao Pronto Socorro com convulsão tônico-clônica generalizada, atribuída a um ‘engasgo’ pelo pai e mãe. O exame clínico da criança evidenciou hematoma de couro cabeludo e pupilas anisocorias. A tomogra(cid:62)a computadorizada do crânio revelou: fratura extensa parietal, hematoma extradural, extensa área de contusão parenquimatosa. O pediatra que atendeu a criança suspeitou de maus-tratos. Durante a conversa com os familiares houve uma série de contradições entre os relatos, mas a família negou com veemência a hipótese de agressão. O pai, de comportamento instável, irritou-se com o pediatra diante da insinuação de violência e recebeu o apoio da mãe do bebê. A avó lembrou-se de ter visto, algumas vezes, “manchas roxas na barriga da neta”. A criança foi operada e, apesar da gravidade do quadro, a cirurgia transcorreu satisfatoriamente, com melhora evolutiva até a alta hospitalar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "internação foi estendida como precaução para protegê-la da situação de risco. Considerando-se essa situação, a conduta médica adequada é:"
      },
      {
        "letra": "A",
        "texto": "manter o caso em sigilo, com fundamento no Código de Ética Médica, por tratar-se de mera suspeita."
      },
      {
        "letra": "B",
        "texto": "comunicar o fato ao Conselho Tutelar e, na falta deste, ao Juizado da Infância e da Juventude, para as providências cabíveis."
      },
      {
        "letra": "C",
        "texto": "notificar o caso ao Conselho Regional de Medicina, para que eventuais problemas profissionais sejam evitados."
      },
      {
        "letra": "D",
        "texto": "referenciar a criança e seus familiares ao Serviço Social do município, para orientação e acompanhamento social."
      },
      {
        "letra": "E",
        "texto": "encaminhar a criança ao Instituto Médico-Legal ou à Perícia Forense, para exame pericial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4477,
    "tags": [],
    "enunciado": "A violência contra a criança e o adolescente não pode ser compreendida como um ato isolado, mas decorrente de uma série de fatores de riscos individuais e sociais. Em relação às situações e definições importantes a serem consideradas na abordagem da violência contra a criança e o adolescente, é correto afirmar que a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "violência observada na síndrome de Münchausen por procuração compreende sinais e sintomas de alarme que ocorrem mesmo na ausência da mãe."
      },
      {
        "letra": "B",
        "texto": "violência física é, em geral, associada à disciplina e à punição, sendo uma causa de menor importância de morbimortalidade na faixa etária abaixo de três anos."
      },
      {
        "letra": "C",
        "texto": "violência psicológica é toda ação e omissão que coloca em risco ou causa danos à autoestima, à identidade e ao desenvolvimento da criança e do adolescente."
      },
      {
        "letra": "D",
        "texto": "negligência ou o abandono estão presentes especialmente nas classes sociais mais baixas, e a notificação desses casos é importante para os Conselhos Tutelares e o Ministério Público."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4478,
    "tags": [],
    "enunciado": "Ao se deparar com possível situação de maus-tratos a criança ou adolescente, é CORRETO a(cid:62)rmar que o médico deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Conduzir minucioso processo de investigação antes de oferecer denúncia, uma vez que pode ser legalmente penalizado por denunciação caluniosa."
      },
      {
        "letra": "B",
        "texto": "Emitir ficha de notificação individual, garantir a continuidade do tratamento médico e acionar imediatamente conselho tutelar em casos em que haja risco emergencial à segurança do paciente."
      },
      {
        "letra": "C",
        "texto": "Registrar o caso detalhadamente em prontuário, emitindo ficha de notificação, apenas se há confirmação da violência, solicitando também a confecção de boletim de ocorrência."
      },
      {
        "letra": "D",
        "texto": "Acionar imediatamente serviço policial independente do caso, ocupando-se somente da avaliação clínica e garantia de continuidade do tratamento ambulatorial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4479,
    "tags": [],
    "enunciado": "Lactente com 18 meses está hospitalizado por broncoespasmo, em uso de nebulizações, hidratação endovenosa e oxigenioterapia. Pais demonstram descontentamento com as medidas que es tão sendo aplicadas e durante a noite conseguem evadir com a criança do hospital. Sobre esta situação analise as assertivas abaixo e a relação entre elas. I. – O registro do ocorrido no prontuário do paciente e a comunicação à autoridade competente (conselho tutelar) deve ser realizado. PORQUE II. – A evasão por iniciativa dos pais pode ser considerado um ato de violência por parte do responsável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito destas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4480,
    "tags": [],
    "enunciado": "Pré-escolar, sexo masculino, com 6 anos, é trazido à consulta por sua mãe, que a(cid:62)rma que o “pai da criança estaria mexendo na região genital do (cid:62)lho”. Relata que está separada há 2 anos e que, há 6 meses percebeu alterações de comportamento do (cid:62)lho, como di(cid:62)culdades para dormir, irritabilidade, enurese e excesso de manipulação do pênis. Recentemente, ao repreender o (cid:62)lho, ele disse que “meu pai me ensinou a fazer isso”. Qual a conduta mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redigir um atestado para mãe sugerindo a hipótese de maus tratos para ela enviar ao juiz para revisão guarda compartilhada."
      },
      {
        "letra": "B",
        "texto": "Encaminhar para uma avaliação psicológica para detecção de falso relato e/ou alienação parental."
      },
      {
        "letra": "C",
        "texto": "Encaminhamento para delegacia mais próxima, com solicitação de exame de corpo de delito."
      },
      {
        "letra": "D",
        "texto": "Comunicação ao Conselho Tutelar mais próximo de onde a criança mora."
      },
      {
        "letra": "E",
        "texto": "Marcar retorno próximo, para ampliar anamnese e identificar pormenores da história que ainda não são conhecidos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4481,
    "tags": [],
    "enunciado": "Menina de 2 anos, previamente hígida, chega à emergência com dor em membro inferior direito, não conseguindo (cid:62)car de pé há 3 dias. Mãe nega ter presenciado trauma, porém diz que a criança é cuidada pelos irmãos de 7 e 11 anos durante o dia enquanto ela trabalha, pois é sozinha. Ao exame clínico, apresenta abaulamento e dor à palpação de coxa direita. A radiogra(cid:62)a evidencia fratura cominutiva de porção proximal do fêmur direito. Solicitada avaliação da equipe de ortopedia. Diante do caso, após o tratamento da fratura, a sua conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar radiografia de corpo inteiro e acionar o serviço social para avaliar o contexto do trauma, as condições familiares e de moradia."
      },
      {
        "letra": "B",
        "texto": "abrir boletim de ocorrência e impedir que a mãe deixe a unidade com a criança, a qual está correndo risco de vida."
      },
      {
        "letra": "C",
        "texto": "entender que a situação adversa deu-se por fatalidade provocada por situação social de vulnerabilidade e encaminhar para acompanhamento com equipe de saúde da família."
      },
      {
        "letra": "D",
        "texto": "após a alta hospitalar, notificar a vara da infância para acompanhamento da família."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4482,
    "tags": [],
    "enunciado": "Uma criança de 3 anos chega à Unidade de Pronto Atendimento - UPA acompanhada de uma tia, com marcas evidentes pelo corpo e chorando muito. A tia diz que a mãe saiu e deixou a criança com ela, no momento recebeu a criança chorando, mas não percebeu as marcas. Depois tentou acalentar a criança sem sucesso. Buscou contato telefônico com a mãe e não conseguiu, achou melhor levá-la ao serviço de saúde. Diante do exposto, determine a assertiva que melhor descreve a suspeita e o procedimento médico quanto ao encaminhamento do caso, de acordo com o Estatuto da Criança e do Adolescente-ECA e a \"Linha de Cuidado [...]\", Ministério da Saúde, 2010.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A suspeita é de negligência. O médico deve receber a criança e sua tia de forma empática, fazer acompanhamento terapêutico de acordo com o caso. Comunicar o caso ao Conselho Tutelar da forma mais ágil possível."
      },
      {
        "letra": "B",
        "texto": "A suspeita é de briga de família. A tia deve estar querendo incriminar a sobrinha, dessa forma veio com a criança para o serviço. Deve-se conversar com a tia, liberar a criança para casa e orientar que se acertem em casa."
      },
      {
        "letra": "C",
        "texto": "A suspeita é de violência física. O médico deve receber a criança e a sua tia de forma empática, fazer acompanhamento terapêutico de acordo com o caso. Comunicar o caso ao Conselho Tutelar da forma mais ágil possível."
      },
      {
        "letra": "D",
        "texto": "A suspeita é de problemas hematológicos. A criança deve estar sendo usada pelos adultos para demonstrar problemas de desacordo na família. A tia deve ser orientada a voltar para casa e trazer a criança acompanhada pela genitora. 4000217283"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4483,
    "tags": [],
    "enunciado": "Na abordagem dos casos suspeitos de violência contra a criança e adolescentes é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é recomendado perguntar, diretamente, se um dos pais foi responsável pelo ocorrido"
      },
      {
        "letra": "B",
        "texto": "o conselho tutelar deve ser comunicado imediatamente em todas as situações de violência"
      },
      {
        "letra": "C",
        "texto": "é recomendado expressar sentimento de indignação e desaprovação em relação a situação ocorrida para facilitar o vinculo com a criança ou adolescente"
      },
      {
        "letra": "D",
        "texto": "a investigação pelo profissional de saúde exige um conhecimento dos sinais clínicos de alerta e detalhes da história que levam a suspeita de violência"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4484,
    "tags": [],
    "enunciado": "Uma criança com dois anos é atendida em consulta de puericultura com história de ter apresentado, há aproximadamente 1 mês, uma queimadura de segundo grau em tronco devido a derramamento de conteúdo de uma panela que estava sobre o fogão e foi puxada pelo cabo pela criança. Esse tipo de queimadura caracteriza",
    "alternativas": [
      {
        "letra": "A",
        "texto": "um acidente, porque foi um evento fortuito, que ocorreu ao acaso."
      },
      {
        "letra": "B",
        "texto": "um caso de maus tratos devido às características clínicas da queimadura."
      },
      {
        "letra": "C",
        "texto": "uma negligência, uma vez que existiam fatores de risco que poderiam ser evitadas."
      },
      {
        "letra": "D",
        "texto": "um caso de violência doméstica devido às características epidemiológicas da queimadura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4485,
    "tags": [],
    "enunciado": "Pré-escolar, de 2 anos e 3 meses, chega à emergência com dor em membro inferior direito, não conseguindo (cid:62)car de pé há cerca de 3 dias. Mãe nega ter presenciado trauma, porém diz que a criança é cuidada pelos irmãos de 8 e 11 anos enquanto ela trabalha. Ao exame clínico, apresenta abaulamento e dor à palpação de coxa direita. A radiogra(cid:62)a evidencia fratura cominutiva de porção proximal do fêmur direito. Diante do caso, após o tratamento da fratura, a conduta correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar radiografia de corpo inteiro, acionar o serviço social para avaliar o contexto do trauma, as condições familiares e de moradia e comunicar o caso para o Conselho Tutelar da localidade de moradia da família."
      },
      {
        "letra": "B",
        "texto": "abrir boletim de ocorrência policial e impedir que a mãe deixe a unidade com a criança, que está correndo risco de vida."
      },
      {
        "letra": "C",
        "texto": "entender que a situação adversa deu-se por fatalidade provocada por situação social de vulnerabilidade e encaminhar para acompanhamento com equipe de saúde da família do seu território."
      },
      {
        "letra": "D",
        "texto": "acionar o serviço social para avaliar as condições familiares e de moradia e providenciar os benefícios sociais necessários e comunicar o caso para a autoridade policial mais próxima ao hospital."
      },
      {
        "letra": "E",
        "texto": "solicitar exame e laudo de corpo de delito, junto ao Instituto Médico Legal para complementar o prontuário médico da criança."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4486,
    "tags": [],
    "enunciado": "A professora de uma escola de primeiro grau percebe que um de seus alunos, de 7 anos de idade, nos últimos meses apresenta-se calado, triste e evita brincar com os colegas no intervalo. Aproveita um (cid:62)nal de aula para, reservadamente, conversar com o menino e percebe que seus braços estão com hematomas. Após alguns minutos de conversa, a criança lhe diz que seu pai viaja muito e que ele (cid:62)ca a maior parte do tempo com a madrasta. Assinale a alternativa correta sobre uma medida inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O menino deve ser encaminhado a um serviço de psicologia, pois se trata de depressão, comum nessa faixa etária."
      },
      {
        "letra": "B",
        "texto": "O pai da criança deve ser convocado para que permaneça mais em casa e observe o que de fato ocorre com o filho."
      },
      {
        "letra": "C",
        "texto": "O caso merece uma investigação mais rápida e aprofundada, pois pode se tratar de violência doméstica."
      },
      {
        "letra": "D",
        "texto": "A madrasta deve ser convocada a prestar depoimento, sem conhecimento do menino, para que não haja possíveis represálias, caso se trate de um caso de violência doméstica."
      },
      {
        "letra": "E",
        "texto": "A criança deve ser encaminhada a um hematologista, pois os hematomas podem ser decorrentes de distúrbios de coagulação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4487,
    "tags": [],
    "enunciado": "Durante acolhimento, o médico de Unidade Básica de Saúde foi solicitado por equipe a falar para os pacientes sobre a prevenção e atuação sobre a violência sexual ao longo do desenvolvimento infantil. Sobre esse tema, qual a alternativa errada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É possível abordar, com linguagem apropriada às faixas etárias, a questão da sexualidade e dos toques corporais socialmente adequados e inadequados."
      },
      {
        "letra": "B",
        "texto": "A violência intergeracional diz respeito à reprodução e à transmissão da violência através de gerações familiares."
      },
      {
        "letra": "C",
        "texto": "Os principais perpetradores são os companheiros das mães, e, em seguida, os pais biológicos, avôs, tios, padrinhos e outros que mantêm com a criança uma relação de dependência, afeto ou confiança."
      },
      {
        "letra": "D",
        "texto": "Na infância, é comum o envolvimento de crianças em brincadeiras sexualizadas (jogos sexuais). No entanto, será caracterizada violência sexual quando da existência de coerção ou se os envolvidos estiverem em estágios de desenvolvimento diferentes."
      },
      {
        "letra": "E",
        "texto": "Normalmente não existem dificuldades para se firmar o diagnóstico de violência sexual em crianças e adolescentes, pois a materialidade do delito (lesão genital) está frequentemente presente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4488,
    "tags": [],
    "enunciado": "Paciente, 3 anos, sexo feminino, com relato de prurido perineal e perianal há 2 semanas, mais comum à noite, não há relato de febre, diarreia ou vômito. Exame físico constata região perianal irritada e avermelhada, com tônus do esfíncter anal normal sem evidências de trauma de penetração, região perineal avermelhada e escoriada e secreção vaginal esbranquiçada. Sobre o caso, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente apresenta história típica de infecção por oxiúros."
      },
      {
        "letra": "B",
        "texto": "Há a possibilidade de abuso sexual, embora improvável pelo histórico colhido."
      },
      {
        "letra": "C",
        "texto": "Os sintomas podem ser causados por higiene precária."
      },
      {
        "letra": "D",
        "texto": "Os sintomas podem ser causados por limpeza exagerada. 4000189207"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4489,
    "tags": [],
    "enunciado": "O abuso sexual de jovens e crianças é uma realidade que deve ser sempre lembrada no atendimento desta população. A alternativa que indica investigação e intervenção multidisciplinar focando no provável quadro de violência sexual, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente do sexo masculino, de 8 anos, veio a consulta na atenção básica de saúde, acompanhado da mãe, que relata que tem tido comportamento mais reservado, ficando até oito horas por dia no celular, com dificuldade de relacionamento com colegas de turma."
      },
      {
        "letra": "B",
        "texto": "paciente do sexo feminino, de 9 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado corrimento vaginal iniciado há quatro dias, de forma esbranquiçada, não teve menarca e nem pubarca sem outras queixas."
      },
      {
        "letra": "C",
        "texto": "paciente do sexo feminino, de 7 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado lesão verrucosa em céu da boca, não teve menarca e nem pubarca sem outras queixas."
      },
      {
        "letra": "D",
        "texto": "paciente do sexo feminino, de 10 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, ficando quadro choroso e evitando ir à escola."
      },
      {
        "letra": "E",
        "texto": "paciente do sexo masculino, de 12 anos, veio a consulta na atenção básica de saúde, acompanhada da mãe, que relata que tem tido comportamento mais reservado, tendo observado postura mais sexualizada, sem outras queixas. 4000189119"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4490,
    "tags": [],
    "enunciado": "Menino de 2 meses, previamente hígido, dá entrada no pronto-socorro apresentando crise convulsiva há 20 minutos. Esse foi o primeiro episódio. Os pais negam febre ou outros sintomas. Ao exame físico, está em mau estado geral, sonolento, afebril, com frequência cardíaca de 160 bpm, frequência respiratória de 40 ipm, Glasgow = 10. Fundo de olho com presença de hemorragia retiniana bilateral. Sem outras alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "reação pós-vacinal."
      },
      {
        "letra": "B",
        "texto": "meningoencefalite herpética."
      },
      {
        "letra": "C",
        "texto": "síndrome do bebê sacudido."
      },
      {
        "letra": "D",
        "texto": "sífilis congênita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4491,
    "tags": [],
    "enunciado": "Eduarda, 8 meses, portadora de Síndrome de Down, é levada à Emergência Pediátrica com rebaixamento agudo do nível de consciência. Os pais informam que o quadro iniciou após a irmã mais velha, de 2 anos, arremessar um brinquedo na cabeça da lactente. O cartão de vacinas de Eduarda está atrasado. No exame físico: Glasgow 9, fontanela anterior abaulada, hemorragias retinianas bilaterais. TC de crânio mostra edema cerebral importante com imagem compatível com hemorragia cerebral frontal. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eduarda provavelmente tem alguma coagulopatia congênita. Ex: deficiência de Fator V."
      },
      {
        "letra": "B",
        "texto": "Eduarda provavelmente rompeu um aneurisma cerebral pré-existente."
      },
      {
        "letra": "C",
        "texto": "Os achados clínicos e radiológicos são incompatíveis com a história. Considerar negligência e abuso físico."
      },
      {
        "letra": "D",
        "texto": "Por ter Down, Eduarda tem deficiência de cianocobalamina e de Vitamina K e, por esse motivo, houve o sangramento."
      },
      {
        "letra": "E",
        "texto": "A causa provável do sangramento foi pico hipertensivo, fenômeno frequente em pacientes com Síndrome de Down."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4492,
    "tags": [],
    "enunciado": "São situações que sugerem abuso sexual em crianças as seguintes infecções genitais, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gardnerella."
      },
      {
        "letra": "B",
        "texto": "HPV."
      },
      {
        "letra": "C",
        "texto": "Tricomonas."
      },
      {
        "letra": "D",
        "texto": "Clamídia. 4000187510"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4493,
    "tags": [],
    "enunciado": "Helena, 2 anos, chega à Unidade de Saúde com sua mãe com queixa principal de tosse há 2 dias, negando febre, cansaço e vômitos. História de alergia alimentar. Ao exame com baixo peso para a idade, emagrecida, mas em bom estado geral, pálida, descorada ++/4+, hidratada, acianótica, afebril. Otoscopia e oroscopia normal. Pulmonar com ausculta simétrica sem ruídos adventícios e sem sinais de desconforto respiratório. Na pele apresenta lesões nos braços e nas pernas em estágios diferentes de cicatrização, e dois hematomas em braço direito de características recente. Ao ser questionada, a mãe de Helena (cid:62)cou nervosa e informou que a filha é muito teimosa e vive caindo e tendo que ser castigada. Como você classificaria este caso e atuaria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um caso de não violência, apenas um descuido da mãe, e a mesma deve ser orientada a ter mais cuidado com a criança. Sairia apenas com uma prescrição de sintomáticos."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um caso de violência e então deve ser encaminhada imediatamente para um exame pericial junto à polícia."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de suspeita de violência e ser encaminhada para o serviço social do município para as devidas providências."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um caso de suspeita de violência e ser notificado na própria Unidade de Saúde em compartilhamento da situação com a equipe para os demais encaminhamentos."
      },
      {
        "letra": "E",
        "texto": "Trata-se de um caso suspeito de violência, porém deve ser mantido o sigilo, com fundamento no Código de Ética Médica, por tratar-se de mera suspeita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4494,
    "tags": [],
    "enunciado": "Um lactente de 3 meses é trazido ao Pronto Socorro pela mãe com quadro de choro intenso. Na anamnese, ela relata que a criança rolou da cama e caiu no chão. Realizado tomogra(cid:62)a de crânio que apresenta hematomas subdurais e no exame físico observado hemorragia retiniana bilateral. A hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulopatia."
      },
      {
        "letra": "B",
        "texto": "Cefalo hematoma."
      },
      {
        "letra": "C",
        "texto": "Trauma acidental."
      },
      {
        "letra": "D",
        "texto": "Malformação vascular do SNC."
      },
      {
        "letra": "E",
        "texto": "Abuso físico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4495,
    "tags": [],
    "enunciado": "Um professor percebe que um menino de 6 anos de idade está com um olho roxo. Quando questionado sobre como a lesão ocorreu, o menino a(cid:62)rma que o padrasto o agrediu. Ele é encaminhado ao serviço social e levado a um atendimento médico para sua avaliação adicional. No exame físico, ele tem um hematoma na área externa da órbita esquerda. Em uma inspeção cuidadosa, há 2 hematomas lineares na bochecha esquerda que se estendem até a orelha e 4 hematomas menores na parte superior do braço. No questionamento ativo, o menino declara que o padrasto o agarrou pelo braço e bateu em sua face por tê-lo perturbado enquanto assistia televisão. O menino também declara que há muitas discussões em casa, que seu padrasto é ameaçador e já espancou sua mãe e, se ele for desobediente, o padrasto agarra sua orelha e a torce até machucar. Assinale a alternativa que contenha somente fatores de risco para o abuso infantil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes Gestacional, filho único e residir em casa de alvenaria."
      },
      {
        "letra": "B",
        "texto": "Choro excessivo e/ou acessos de raiva, Gêmeos e aumento do perímetro encefálico ao nascer."
      },
      {
        "letra": "C",
        "texto": "Condição socioeconômica desfavorável, má qualidade da educação dos pais/cuidadores e baixo peso ao nascer."
      },
      {
        "letra": "D",
        "texto": "Crianças com problemas de saúde mental ou físicos, histórico de violência na família e aleitamento com fórmula."
      },
      {
        "letra": "E",
        "texto": "Nascer em famílias de etnia asiáticas, gravidez não programada e avós ausentes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4496,
    "tags": [],
    "enunciado": "Menino, 4 anos, residente no município do Rio de Janeiro, acompanhado da mãe e padrasto, é admitido inconsciente no Setor de Emergência. Anamnese: a mãe nega qualquer patologia prévia ou acidentes recentes e a(cid:62)rma que o encontrou \"desmaiado\" no chão do próprio quarto, levando-o imediatamente para o hospital. Exame físico: hematomas em vários locais do corpo com diferentes fases de evolução. Após suspeita de violência física, a criança é internada. Pode-se afirmar de acordo com o Estatuto da Criança e do Adolescente, quanto à proteção da criança, que a conduta subsequente deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "preencher a ficha de notificação do Sistema de Notificação de Agravos de Notificação e enviar em até 1 semana."
      },
      {
        "letra": "B",
        "texto": "notificar imediatamente ao Conselho Tutelar mais próximo à residência da criança."
      },
      {
        "letra": "C",
        "texto": "fazer Boletim de Ocorrência na Delegacia de Polícia mais próxima à Unidade de Saúde."
      },
      {
        "letra": "D",
        "texto": "encaminhar imediatamente ao Instituto Médico Legal para realização de exame de corpo de delito."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4497,
    "tags": [],
    "enunciado": "As crianças frequentemente utilizam a linguagem não verbal para se comunicarem, por exemplo, por meio de irritabilidade, agressividade, regressão, dores em geral, queda no rendimento escolar. A esse respeito, analise os aspectos a seguir. I. Dificuldade específica de aprendizagem II. Maus-tratos físicos e / ou emocionais III. Negligência IV. Alto nível de estresse dos pais É(são) aspecto(s) que deve(m) ser investigado(s) diante de uma criança com essas manifestações",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4498,
    "tags": [],
    "enunciado": "Lactente de 4 meses, sexo masculino, nascido de 37 semanas, é acompanhado rotineiramente na unidade de saúde, vacinas em dia, bom ganho ponderal, em aleitamento materno exclusivo. Os pais levam a criança ao pronto atendimento com queixa de que, nos últimos dias, o (cid:62)lho está mais choroso, com cólica e não tem dormido a noite toda. Na última noite, apresentou choro intenso com irritabilidade e acordou pela manhã sonolento. Ao exame físico, observa-se discreto abaulamento de fontanela sem outras alterações. Realizado fundo de olho que evidenciou focos de hemorragia retiniana bilateralmente. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningite viral."
      },
      {
        "letra": "B",
        "texto": "vasculite cerebral autoimune."
      },
      {
        "letra": "C",
        "texto": "tumor cerebral."
      },
      {
        "letra": "D",
        "texto": "síndrome do bebê sacudido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4499,
    "tags": [],
    "enunciado": "No Brasil, desde 2011, as noti(cid:62)cações de violência doméstica, sexual e outras violências, são compulsórias para todos os serviços de saúde. Além da noti(cid:62)cação compulsória à autoridade sanitária, o Estatuto da Criança e do Adolescente determina a comunicação obrigatória de casos suspeitos e con(cid:62)rmados de violências contra crianças e adolescentes",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao Ministério Público."
      },
      {
        "letra": "B",
        "texto": "à autoridade policial."
      },
      {
        "letra": "C",
        "texto": "ao Conselho Tutelar."
      },
      {
        "letra": "D",
        "texto": "à Rede Nacional Primeira Infância."
      },
      {
        "letra": "E",
        "texto": "ao Centro de Referência de Assistência Social."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4500,
    "tags": [],
    "enunciado": "Um lactente com três meses de idade, previamente hígido, com quadro de sonolência, di(cid:62)culdade súbita para alimentar-se e crise convulsiva, foi levado ao pronto atendimento pediátrico pela avó cuidadora. Segundo ela, o lactente não havia tido febre nem outros sintomas. No exame físico, o lactente apresentava- se letárgico, com respiração irregular e super(cid:62)cial. O exame neurológico indicou Glasgow 9 e hemorragia retiniana. A pele do lactente não apresentava alterações. O resultado da tomogra(cid:62)a computadorizada de crânio mostrou hemorragia subdural de intensidades variadas. Tendo como referência o caso clínico acima, assinale a alternativa que apresenta a principal hipótese diagnóstica para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "intoxicação exógena"
      },
      {
        "letra": "B",
        "texto": "síndrome do bebê sacudido"
      },
      {
        "letra": "C",
        "texto": "infecção do sistema nervoso central"
      },
      {
        "letra": "D",
        "texto": "ruptura de aneurisma cerebral"
      },
      {
        "letra": "E",
        "texto": "coagulopatia adquirida"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4501,
    "tags": [],
    "enunciado": "Menino, 9 meses de idade, previamente hígido, passou a tarde com uma cuidadora e, ao chegar em casa, apresentava-se sonolento e não aceitou o jantar. Cerca de uma hora depois, foi trazido pela mãe ao PS com episódio de convulsão. Segundo a mãe, o paciente não apresentava febre, alterações de estado geral ou recusa alimentar anteriormente ao quadro. Após cessação do episódio convulsivo, observa-se criança não responsiva, com escoriações na face e no dorso. Assinale a alternativa que indica os exames necessários para elucidação diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame do líquido cefalorraquidiano, hemograma, gasometria arterial."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia de abdome, eletrólitos, dosagem de lactato."
      },
      {
        "letra": "C",
        "texto": "Urina tipo I, hemograma, eletrólitos, ultrassonografia de abdome."
      },
      {
        "letra": "D",
        "texto": "Tomografia de crânio, fundoscopia, radiografias de corpo inteiro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4502,
    "tags": [],
    "enunciado": "Em relação ao atendimento de adolescentes vítimas de violência sexual, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As unidades de atenção primária não estão preparadas para atendimento de uma adolescente vítima de violência sexual."
      },
      {
        "letra": "B",
        "texto": "Adolescentes vítimas de violência sexual devem ser atendidas exclusivamente na presença da mãe."
      },
      {
        "letra": "C",
        "texto": "O médico de família e comunidade deve sempre referenciar a adolescente com urgência ao ginecologista."
      },
      {
        "letra": "D",
        "texto": "As unidades de saúde, em todos os níveis de cuidado, devem estar capacitadas para o atendimento e o cuidado de uma adolescente vítima de violência sexual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4503,
    "tags": [],
    "enunciado": "O bullying é uma realidade dentro do ambiente escolar e se manifesta de várias maneiras. Assinalar a alternativa que melhor define as características desse comportamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As atitudes são intencionais e sempre possuem uma motivação evidente, mesmo que oculta num primeiro momento."
      },
      {
        "letra": "B",
        "texto": "A relação desigual de poder não é obrigatória, podendo ser dependente de cenários e oportunidades motivacionais."
      },
      {
        "letra": "C",
        "texto": "A repetição é importante para caracterização do comportamento (convencionou-se contar a partir da 3ª vez)."
      },
      {
        "letra": "D",
        "texto": "O autor do bullying não entende que sua ação será desagradável, perturbadora ou poderá machucar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4504,
    "tags": [],
    "enunciado": "O diagnóstico diferencial entre injúrias não intencionais e sinais de violência física pode ser difícil na população pediátrica, principalmente nos pacientes de menor idade. Sobre essa condição, analisar os itens abaixo: I. Parte anterior do corpo, áreas de extensão e extremidades são mais frequentemente acometidas por lesão e injúrias não intencionais. II. Lesões bilaterais, simétricas ou em mais de um segmento do corpo são sinais de violência física. III. A pronta busca pelo recurso, por parte do responsável, é postura sugestiva de violência física domiciliar. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4505,
    "tags": [],
    "enunciado": "Você está atendendo um lactente, sexo feminino, com seis meses de idade, em uma Unidade Básica de Saúde, acompanhado pelos seus pais que se queixam de choro, irritabilidade e hematomas em nádegas e em membros inferiores. Quando se pergunta o motivo do aparecimento dos hematomas, a mãe refere que a criança subiu no sofá e caiu sentado no chão de madeira, batendo suas pernas na mesa de centro da sala. A mãe refere que não estava próxima e não conseguiu impedir a queda. Das seguintes a(cid:62)rmativas, assinale aquela é correta para o adequado manejo desse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se orientar os pais sobre a colocação de um tapete no chão e protetores nos cantos dos móveis que atenuariam os ferimentos desse acidente."
      },
      {
        "letra": "B",
        "texto": "Deve-se orientar que os pais devem realizar vigilância constante e próxima de crianças nessa idade."
      },
      {
        "letra": "C",
        "texto": "O médico deve solicitar coleta de hemograma completo com plaquetas e coagulograma antes de dar alta para a criança."
      },
      {
        "letra": "D",
        "texto": "O médico deve internar a criança e acionar o sistema de comunicação de possível prática de maus- tratos contra a criança."
      },
      {
        "letra": "E",
        "texto": "O médico deve descartar a possibilidade de púrpura de Henöch-Schönlein solicitando uma prova de atividade inflamatória e avaliando a possibilidade de dor abdominal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4506,
    "tags": [],
    "enunciado": "Os maus tratos de crianças é um problema disseminado em todo o mundo, com consequências sociais e de saúde física e mental a curto e longo prazo para a criança, a família e a sociedade em geral. Em relação ao abuso físico de crianças, analise as assertivas abaixo. I. – O trauma abdominal abusivo tem alta morbidade e geralmente acompanha-se de hematoma visível da parede abdominal. II. – Hematomas subdurais extensos sugerem fortemente um traumatismo craniano abusivo. III – Queimaduras com delineação clara entre a pele queimada e a saudável, com ausência de respingos, falam fortemente a favor de queimadura intencional. Sobre esta situação selecione a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4507,
    "tags": [],
    "enunciado": "Menino de 2 meses, previamente hígido, dá entrada no pronto-socorro apresentando crise convulsiva há 20 minutos. Esse foi o primeiro episódio. Os pais negam febre ou outros sintomas. Ao exame físico, está em mau estado geral, sonolento, afebril, com frequência cardíaca de 160 bpm, frequência respiratória de 40 ipm, Glasgow = 10. Fundo de olho com presença de hemorragia retiniana. Sem outras alterações. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de West."
      },
      {
        "letra": "B",
        "texto": "Reação pós-vacinal."
      },
      {
        "letra": "C",
        "texto": "Meningoencefalite herpética."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "Sífilis congênita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4508,
    "tags": [],
    "enunciado": "Lactente de 6 meses, previamente hígido, em aleitamento materno exclusivo, é levado ao pronto-socorro com queixa de redução de movimentação de braço direito após retornar da creche. Ao exame, apresenta edema local, con(cid:62)rmando-se a presença de fratura em espiral em úmero direito. O restante do exame é normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "osteogênese imperfeita."
      },
      {
        "letra": "B",
        "texto": "deficiência de vitamina D."
      },
      {
        "letra": "C",
        "texto": "raquitismo hipofosfatêmico."
      },
      {
        "letra": "D",
        "texto": "trauma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4509,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta características que sugerem a Síndrome do Bebê Sacudido (shaken baby syndrome).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distribuição equivalente entre os 2 gêneros e idade entre 6 e 18 meses."
      },
      {
        "letra": "B",
        "texto": "O ato de chacoalhar a criança precisa ser prolongado, ocorrer repetidas vezes ou durante vários dias."
      },
      {
        "letra": "C",
        "texto": "As lesões mais comuns são as hemorragias retinianas, subdural e subaracnóide."
      },
      {
        "letra": "D",
        "texto": "A maioria dos casos apresenta fratura em arcos posteriores das costelas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4510,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação à suspeita de maus-tratos contra crianças e adolescentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hemorragia não abusiva aparece em apenas 3% das crianças."
      },
      {
        "letra": "B",
        "texto": "A causa mais comum é o trauma acidental grave."
      },
      {
        "letra": "C",
        "texto": "A história clínica cuidadosa e o exame físico apurado são essenciais para avaliar a etiologia das hemorragias."
      },
      {
        "letra": "D",
        "texto": "A rotura de vasos da subaracnoide por malformações ou aneurisma é comum em crianças abaixo de 3 anos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4511,
    "tags": [],
    "enunciado": "Quanto aos achados do exame físico da Constipação Intestinal, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A inspeção anal é desnecessária caso a palpação abdominal encontre impactação fecal."
      },
      {
        "letra": "B",
        "texto": "Em pacientes com constipação intestinal funcional, o toque retal detecta a presença de fezes explosivas e esfíncter hipertônico com ampola retal vazia."
      },
      {
        "letra": "C",
        "texto": "Caso o paciente demonstre medo extremo durante a inspeção anal, associado à presença de fissuras e/ou de hematomas na região e história de perda fecal, deve-se suspeitar de abuso sexual."
      },
      {
        "letra": "D",
        "texto": "A detecção de ampola retal ampla preenchida por fezes endurecidas ao toque indica doença de Hirschsprung."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4512,
    "tags": [],
    "enunciado": "Criança de 5 anos é atendida em uma Unidade Básica de Saúde, trazida pela avó, bastante preocupada com a maneira de seu genro cuidar e educar a criança. Avô refere que criança é agitada e bagunceira e que, não raramente, o pai a castiga com utilização de alguns tapas e cintadas “de leve”. Refere que já identi(cid:62)cou marcas desses castigos nas nádegas da criança. A mãe da criança também concorda com um estilo de educação mais coercitivo para a criança. Os pais são bons provedores, carinhosos a maior parte do tempo e muito preocupados com o futuro da criança. No exame físico, apenas se identi(cid:62)ca um hematoma linear em coxa esquerda, relacionado a uma queda recente de bicicleta, segundo a opinião da avó. No que diz respeito a essa situação, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma avaliação mais detalhada da história é necessária antes de qualquer conduta, particularmente a escuta dos pais sobre esses fatos, pois, na legislação brasileira de proteção à infância, há clara distinção entre maus tratos, que devem ser repudiados e os castigos físicos disciplinatórios necessários para a educação infantil."
      },
      {
        "letra": "B",
        "texto": "A comunicação desses atos de violência contra a criança é prevista na Lei Menino Bernardo e o pediatra tem a obrigação de comunicar o fato ao Serviço Social da Unidade."
      },
      {
        "letra": "C",
        "texto": "Casos como o relatado devem ser cuidadosamente avaliados pelo pediatra pela possibilidade de alienação parental, em que uma avó pode estar tentando incriminar falsamente seu genro para afastamento do convívio; a avaliação psicológica é necessária."
      },
      {
        "letra": "D",
        "texto": "O caso deve ser comunicado ao Conselho Tutelar da região onde essa criança mora e à Secretaria Municipal de Saúde, por meio de ficha específica (notificação de agravos relacionados à violência)."
      },
      {
        "letra": "E",
        "texto": "O pediatra poderia solicitar a avaliação de um médico legista que tem mais experiência nessas situações para, em função desse laudo pericial, tomar uma atitude mais adequada diante do caso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4513,
    "tags": [],
    "enunciado": "Criança de 5 anos, sexo feminino, comparece ao serviço de urgência pediátrico com as seguintes queixas: choro constante, irritabilidade, medo em ser tocada, autoagressão. É examinada. Percebe-se corrimento na região vaginal. A criança mora com pai alcoólatra e madrasta omissa. As queixas se estendem por dois meses. Devemos suspeitar de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção urinária não tratada."
      },
      {
        "letra": "B",
        "texto": "Apenas negligência do pai e madrasta."
      },
      {
        "letra": "C",
        "texto": "Investigar várias doenças sistêmicas e entrar com antibiótico."
      },
      {
        "letra": "D",
        "texto": "Investigar abuso sexual, encaminhar para ginecologia infanto juvenil e setor de psicologia para vítimas de abuso sexual."
      },
      {
        "letra": "E",
        "texto": "Encaminhar somente para o setor de psicologia e pedir exames de rotina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4514,
    "tags": [],
    "enunciado": "Uma lactente de 8 meses, previamente rígida, é trazida à emergência, inconsciente após crise convulsiva generalizada. A mãe refere que ao chegar do trabalho, há cerca de 2 horas atrás, notou que a criança estava bem sonolenta e chorando fraco. Ao exame, observa-se que seu estado é grave, está muito sonolenta, pálida, respondendo mal aos estímulos super(cid:62)ciais e profundos, com respiração fraca. Fundo de olho revela hemorragia retiniana bilateral. Face ao exposto, a principal hipótese é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome do bebê sacudido"
      },
      {
        "letra": "B",
        "texto": "meningite"
      },
      {
        "letra": "C",
        "texto": "aspiração de corpo estranho"
      },
      {
        "letra": "D",
        "texto": "retinoblastoma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4515,
    "tags": [],
    "enunciado": "Segundo o disque 100, foram mais de 3milhoes de telefonemas com denúncias de maus-tratos (MT) a crianças e adolescentes. Relacione a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A família é sempre um porto seguro sem questionamentos em casos de violência."
      },
      {
        "letra": "B",
        "texto": "Fraturas de costelas em lactentes é muito raro e sempre associada a trauma de grande intensidade, deve-se sempre pensar em possível MT se a cinética não é compatível."
      },
      {
        "letra": "C",
        "texto": "A notificação dos suspeitos de maus tratos no atendimento hospitalar não é obrigatória."
      },
      {
        "letra": "D",
        "texto": "Raramente a criança que sofreu violência apresenta alguma mudança de comportamento."
      },
      {
        "letra": "E",
        "texto": "A violência sexual contra a criança acontece mais frequentemente por estranhos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4516,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 3 anos e 2 meses de idade. Pais referem à história de várias fraturas ósseas desde o nascimento, relacionadas a pequenos traumas. Ao exame, observa-se deformidade de ossos longos (encurvamento de fêmures e tortuosidade óssea em antebraços) e escleras azuladas. O estudo radiológico evidenciou: - radiografia simples de coluna e ossos longos: fraturas e calos ósseos; - radiografia simples do crânio: presença de ossos wormianos. Qual situação deve ser obrigatoriamente investigada antes de liberar a criança para sua casa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raquitismo resistente à vitamina D"
      },
      {
        "letra": "B",
        "texto": "Síndrome da criança espancada"
      },
      {
        "letra": "C",
        "texto": "Hipofosfatasia congênita"
      },
      {
        "letra": "D",
        "texto": "Raquitismo carencial grave"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4517,
    "tags": [],
    "enunciado": "Acerca da síndrome do bebê sacudido (shaken baby syndrome), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São características que sugerem essa síndrome a distribuição equivalente entre os dois gêneros e a idade entre seis e dezoito meses."
      },
      {
        "letra": "B",
        "texto": "O ato de chacoalhar a criança precisa ser prolongado e ocorrer repetidas vezes ou durante vários dias."
      },
      {
        "letra": "C",
        "texto": "As lesões mais comuns são as hemorragias retinianas, subdural e subaracnoide."
      },
      {
        "letra": "D",
        "texto": "A maioria dos casos apresenta fratura em arcos posteriores das costelas."
      },
      {
        "letra": "E",
        "texto": "Na maioria dos casos, há sinais de trauma visíveis externamente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4518,
    "tags": [],
    "enunciado": "O diagnóstico de maus tratos e violência contra a criança e adolescente só é feito por médicos com alto grau de suspeição para o caso. Uma das situações mais comuns é a “síndrome do bebê sacudido”, cujo achado mais sugestivo ao exame físico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de ossos longos;"
      },
      {
        "letra": "B",
        "texto": "Equimoses na região da mastoide;"
      },
      {
        "letra": "C",
        "texto": "Hemorragia retiniana;"
      },
      {
        "letra": "D",
        "texto": "Lacerações genitais;"
      },
      {
        "letra": "E",
        "texto": "Hematoma periumbilical"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4519,
    "tags": [],
    "enunciado": "Em relação às questões abaixo sobre os Maus Tratos na Infância, marque a alternativa que está correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome do bebê sacudido é aquela em que a criança apresenta hemorragias pulmonares e abdominais após ser sacudida severamente."
      },
      {
        "letra": "B",
        "texto": "A Síndrome de Munchausen ocorre quando a criança é levada para assistência médica por sinais e sintomas inventados pela mãe."
      },
      {
        "letra": "C",
        "texto": "Abuso sexual é caracterizado por lesões na genitália da criança provocada sempre pelo pai da mesma."
      },
      {
        "letra": "D",
        "texto": "Não existe legislação que proteja adolescentes e crianças vítimas de abuso sexual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4520,
    "tags": [],
    "enunciado": "Uma paciente de 1 ano e 6 meses de idade foi encaminhada ao pronto atendimento pediátrico por apresentar febre, há três dias, entre 38°C e 39,5 °C, sem outras queixas. A criança foi levada pela avó materna, que se mostrou bastante preocupada, pois, além da febre, notou que a criança apresenta manchas arrocheadas nos membros superiores e inferiores. A criança reside com a mãe, um irmão de 5 anos de idade e o padrasto. Ao exame físico, ela mostra-se abatida e prostrada, mas está corada e hidratada. Constataram- se FC = 120 bpm, FR = 40 irpm, SatO2 = 98% em AA, oroscopia sem petéquias, sem placas, sem lesões, otoscopia com membrana timpânica translúcida, sem abaulamento, sem secreção, ausculta cardíaca BNF, RR, 2t, sem sopro e ausculta pulmonar MVUD, sem ruídos adventícios. Também foram observados abdome RHA+, depressível, dor à palpação em baixo ventre, Blumberg e Murph negativos, sem sinais de meningismo, membros inferiores com equimoses < 5 cm e membros superiores com equimoses > 5 cm em braço esquerdo. Inicialmente foram solicitados exame qualitativo de urina com urocultura (via sondagem vesical; ainda sem resultado da urocultura) e radiogra(cid:62)a de membro superior esquerdo. O exame qualitativo de urina pode ser verificado a seguir. Fonte: acervo pessoal Realizou-se, ainda, radiogra(cid:62)a que evidenciou calo ósseo em rádio e ulna esquerda, conforme a imagem a seguir. Fonte: acervo Revista Brasileira de Ortopedia. Acerca desse caso clínico e tendo em vista os conhecimentos médicos correlatos, julgue o item a seguir. Para enfrentar as várias formas de manifestação da violência, o setor de saúde tem políticas próprias de âmbito nacional, como a noti(cid:62)cação de violência contra crianças e adolescentes na rede do Sistema Único de Saúde (SUS) (Portaria n- 1.968/2001).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4521,
    "tags": [],
    "enunciado": "Uma paciente de 1 ano e 6 meses de idade foi encaminhada ao pronto atendimento pediátrico por apresentar febre, há três dias, entre 38°C e 39,5 °C, sem outras queixas. A criança foi levada pela avó materna, que se mostrou bastante preocupada, pois, além da febre, notou que a criança apresenta manchas arrocheadas nos membros superiores e inferiores. A criança reside com a mãe, um irmão de 5 anos de idade e o padrasto. Ao exame físico, ela mostra-se abatida e prostrada, mas está corada e hidratada. Constataram- se FC = 120 bpm, FR = 40 irpm, SatO2 = 98% em AA, oroscopia sem petéquias, sem placas, sem lesões, otoscopia com membrana timpânica translúcida, sem abaulamento, sem secreção, ausculta cardíaca BNF, RR, 2t, sem sopro e ausculta pulmonar MVUD, sem ruídos adventícios. Também foram observados abdome RHA+, depressível, dor à palpação em baixo ventre, Blumberg e Murph negativos, sem sinais de meningismo, membros inferiores com equimoses < 5 cm e membros superiores com equimoses > 5 cm em braço esquerdo. Inicialmente foram solicitados exame qualitativo de urina com urocultura (via sondagem vesical; ainda sem resultado da urocultura) e radiogra(cid:62)a de membro superior esquerdo. O exame qualitativo de urina pode ser verificado a seguir. Fonte: acervo pessoal Realizou-se, ainda, radiogra(cid:62)a que evidenciou calo ósseo em rádio e ulna esquerda, conforme a imagem a seguir. Fonte: acervo Revista Brasileira de Ortopedia. Acerca desse caso clínico e tendo em vista os conhecimentos médicos correlatos, julgue o item a seguir. Quando se observam fraturas múltiplas, bilaterais e em diferentes estágios de consolidação, deve-se pensar em maus-tratos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4522,
    "tags": [],
    "enunciado": "Uma paciente de 1 ano e 6 meses de idade foi encaminhada ao pronto atendimento pediátrico por apresentar febre, há três dias, entre 38°C e 39,5 °C, sem outras queixas. A criança foi levada pela avó materna, que se mostrou bastante preocupada, pois, além da febre, notou que a criança apresenta manchas arrocheadas nos membros superiores e inferiores. A criança reside com a mãe, um irmão de 5 anos de idade e o padrasto. Ao exame físico, ela mostra-se abatida e prostrada, mas está corada e hidratada. Constataram- se FC = 120 bpm, FR = 40 irpm, SatO2 = 98% em AA, oroscopia sem petéquias, sem placas, sem lesões, otoscopia com membrana timpânica translúcida, sem abaulamento, sem secreção, ausculta cardíaca BNF, RR, 2t, sem sopro e ausculta pulmonar MVUD, sem ruídos adventícios. Também foram observados abdome RHA+, depressível, dor à palpação em baixo ventre, Blumberg e Murph negativos, sem sinais de meningismo, membros inferiores com equimoses < 5 cm e membros superiores com equimoses > 5 cm em braço esquerdo. Inicialmente foram solicitados exame qualitativo de urina com urocultura (via sondagem vesical; ainda sem resultado da urocultura) e radiogra(cid:62)a de membro superior esquerdo. O exame qualitativo de urina pode ser verificado a seguir. Fonte: acervo pessoal Realizou-se, ainda, radiogra(cid:62)a que evidenciou calo ósseo em rádio e ulna esquerda, conforme a imagem a seguir. Fonte: acervo Revista Brasileira de Ortopedia. Acerca desse caso clínico e tendo em vista os conhecimentos médicos correlatos, julgue o item a seguir. O trauma contuso, nas crianças mais novas, muitas vezes é consequência dos maus-tratos e do espancamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4523,
    "tags": [],
    "enunciado": "Adolescente de 11 anos de idade é levada à consulta médica na Unidade Básica de Saúde de seu bairro com queixa de sangramento vaginal após trauma. Segundo a acompanhante, a paciente caiu no banheiro durante o banho há 2 dias. Durante a consulta, a paciente permanece cabisbaixa, sem responder aos questionamentos médicos. Ao exame físico, ausência de hematomas, presença de laceração em introito vaginal, às seis horas, com sangramento ativo de pequena intensidade. Nessa situação, o médico deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "orientar tamponamento e curativo com antimicrobiano devido a risco de infecção secundária."
      },
      {
        "letra": "B",
        "texto": "prescrever antimicrobiano oral e ligar no disque denúncia após a liberação da paciente para casa, devido a risco de abuso sexual."
      },
      {
        "letra": "C",
        "texto": "fazer notificação de maus-tratos em 3 vias, acionar o conselho tutelar e encaminhar para internação hospitalar."
      },
      {
        "letra": "D",
        "texto": "encaminhar ao pronto-socorro municipal para avaliação da cirurgia pediátrica com prescrição de analgesia e fazer denúncia anônima de maus-tratos."
      },
      {
        "letra": "E",
        "texto": "limitar-se ao atendimento médico e fazer referência e contrarreferência a serviço de psicologia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4524,
    "tags": [],
    "enunciado": "Uma adolescente procura a emergência com queixa de dores abdominais intensas. Ao ser avaliada pelo pediatra de plantão, ela relata que está ali por estar precisando de ajuda. Conta que tem sofrido, em casa, diversas formas de violência. Cita, entre elas: beliscões, tapas, xingamentos, constrangimentos perante as visitas e que, algumas vezes, já (cid:62)cou de castigo sem alimentos ou água. É muito importante, para saber como acolher os pacientes nessas situações e para identi(cid:62)car os pacientes em risco, que o pediatra conheça as formas de violência. Quanto ao tema, informe se é verdadeiro (V) ou falso (F) o que se a(cid:62)rma a seguir e assinale a alternativa com a sequência correta. ( ) Violência física é entendida como a ação infligida à criança ou ao adolescente que ofenda sua integridade ou saúde corporal ou que lhe cause sofrimento físico. ( ) A alienação parental é um tipo de violência psicológica. ( ) Conduta que constranja a criança ou o adolescente a presenciar conjunção carnal é considerada violência sexual. ( ) Violência institucional é entendida como a praticada por instituição pública ou conveniada, inclusive quando gerar revitimização. ( ) Expor a criança ou o adolescente a isolamento ou indiferença é uma forma de violência psicológica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – V – V − V."
      },
      {
        "letra": "B",
        "texto": "V – F – V – V − F."
      },
      {
        "letra": "C",
        "texto": "F – F – F – V − F."
      },
      {
        "letra": "D",
        "texto": "F – V – V – F − V."
      },
      {
        "letra": "E",
        "texto": "V − V − V − V − F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4525,
    "tags": [],
    "enunciado": "Menina, 1 ano de idade, foi trazida ao PS por pro(cid:62)ssionais da creche preocupados com possível violência física contra a menor. Na avaliação, lactente está irritada e apresenta hematomas em região de nádegas, com restante do exame físico normal. Pais chegam mais tarde, relatando que os hematomas eram devidos a queda da própria altura há 2 dias. Mostravam-se ansiosos e querendo levar sua (cid:62)lha embora. Qual a medida mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alta hospitalar com os pais e envio de relatório para o Conselho Tutelar de referência."
      },
      {
        "letra": "B",
        "texto": "Solicitar a presença da segurança do hospital para evitar a evasão."
      },
      {
        "letra": "C",
        "texto": "Solicitar avaliação do profissional do serviço social para ele decidir a melhor conduta."
      },
      {
        "letra": "D",
        "texto": "Buscar evidências de lesões específicas de violência física antes da conclusão do caso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4526,
    "tags": [],
    "enunciado": "Adolescente,16 anos de idade, é levada à UPA pela mãe, por ter sido agredida (cid:62)sicamente há, aproximadamente, 3 horas. O relato é de que o padrasto a espancou ao chegar, alcoolizado, em casa. O médico observa que a menor está tensa e retraída, limitando-se a responder com a cabeça às suas perguntas, enquanto a genitora relata o quadro que encontrou em casa. Especi(cid:62)que quando é dever do médico acionar o Conselho Tutelar ou o Juizado de Menores do Município, durante o atendimento de uma adolescente de 16 anos, conforme as normas éticas determinadas pelo Conselho Federal de Medicina e pela Sociedade Brasileira de Pediatria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em suspeita de uso de droga na adolescência."
      },
      {
        "letra": "B",
        "texto": "Em casos comprovados de doença sexualmente transmissivel."
      },
      {
        "letra": "C",
        "texto": "Em casos comprovados de gestação sem conhecimento dos pais"
      },
      {
        "letra": "D",
        "texto": "Em suspeita de violência contra o adolescente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4527,
    "tags": [],
    "enunciado": "Adolescente,16 anos de idade, é levada à UPA pela mãe, por ter sido agredida (cid:62)sicamente há, aproximadamente, 3 horas. O relato é de que o padrasto a espancou ao chegar, alcoolizado, em casa. O médico observa que a menor está tensa e retraída, limitando-se a responder com a cabeça às suas perguntas, enquanto a genitora relata o quadro que encontrou em casa. Identifique a atitude mais adequada do médico ao proceder à anamnese.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar a presença do padrasto durante a anamnese e acareá-lo para obter a verdade."
      },
      {
        "letra": "B",
        "texto": "Solicitar que a menor faça o relato detalhado e examiná-la na presença da genitora."
      },
      {
        "letra": "C",
        "texto": "Solicitar a presença de uma testemunha durante a anamnese e o exame físico."
      },
      {
        "letra": "D",
        "texto": "Solicitar à mãe que lhe permita uma conversa só com a menor, antes do exame físico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4528,
    "tags": [],
    "enunciado": "Menina, 8 anos de idade, chora e tem di(cid:62)culdade ao caminhar. Ao exame físico apresenta hematomas nas nádegas e braços, além de joelho edemaciado e doloroso à palpação. A radiogra(cid:62)a mostra fratura na metá(cid:62)se femoral distal. A mãe informa que a criança, assim como seus três irmãos, apresenta histórico de boa saúde e não toma medicações, mas é muito desajeitada e vive caindo dentro de casa justi(cid:62)cando as lesões, nesta época de con(cid:62)namento devido à pandemia. A criança mora em casa com os irmãos, a mãe, a avó materna e o pai. Neste momento, dentre as opções abaixo, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "entrevista individual com a criança para confirmar a violência doméstica."
      },
      {
        "letra": "B",
        "texto": "notificar às autoridades competentes a hipótese de violência doméstica."
      },
      {
        "letra": "C",
        "texto": "tentar identificar o agressor, antes de notificar."
      },
      {
        "letra": "D",
        "texto": "entrevistar a mãe, pai e os irmãos, individualmente, para confirmar a violência doméstica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4529,
    "tags": [],
    "enunciado": "O abuso é de(cid:62)no como toda forma de violência. Uma vez con(cid:62)rmada a suspeita de abuso sexual em uma criança de 10 anos, o primeiro passo a ser dado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Notificar o evento as autoridades competentes."
      },
      {
        "letra": "B",
        "texto": "Encaminhar a vítima ao IML para comprovação da agressão."
      },
      {
        "letra": "C",
        "texto": "Solicitar autorização dos pais da vítima para fazer a denúncia."
      },
      {
        "letra": "D",
        "texto": "Solicitar autorização da vítima para notificar o caso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4530,
    "tags": [],
    "enunciado": "Lista Nacional de Notificação Compulsória de doenças agravos e eventos de saúde pública Apresentação Clínica Lactente de 6 meses foi admitido no hospital devido traumatismo craniano. Ao exame, nota-se a presença de hemorragia retiniana e hematomas simétricos em membros superiores, sendo feita a hipótese de maus- tratos. Em relação à notificação,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o médico tem o dever de fazê-la, mesmo na suspeita ainda não confirmada."
      },
      {
        "letra": "B",
        "texto": "o médico deve fazê-la apenas após a confirmação."
      },
      {
        "letra": "C",
        "texto": "pode ser feita apenas pelo médico legista."
      },
      {
        "letra": "D",
        "texto": "pode ser feita apenas pela assistente social."
      },
      {
        "letra": "E",
        "texto": "deve ser feita apenas pelas autoridades policiais responsáveis pelo boletim de ocorrência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4531,
    "tags": [],
    "enunciado": "O que é grooming?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É quando o bullying se transforma em agressão."
      },
      {
        "letra": "B",
        "texto": "É quando um abusador manipula a criança/adolescente usando pressão psicológica, recompensas concretas e atenção."
      },
      {
        "letra": "C",
        "texto": "É quando os pais aprovam a saída do filho da escola para que seja realizado trabalho remunerado ou não, trazendo benefícios financeiros à família."
      },
      {
        "letra": "D",
        "texto": "É quando a criança entra em estado de depressão e evita contato com o meio."
      },
      {
        "letra": "E",
        "texto": "É o vício da criança por redes sociais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4532,
    "tags": [],
    "enunciado": "Rosane vem para consulta de seguimento com o (cid:62)lho Rafael após 1 mês do primeiro atendimento. Ao recebê-los, André nota que Rosane parece assustada, quase com medo de encarar o médico \"\"olho no olho\"\" e olhando constantemente para a porta da unidade de saúde, mas decide prosseguir com o atendimento normalmente. Refere que o (cid:62)lho melhorou da crise anterior e não apresentou novos sintomas desde então, mas que vem tendo di(cid:62)culdade para convencer o marido para que deixe de fumar dentro de casa. Ela conta que Cláudio, seu marido, é envolvido com atividades criminosas, sendo conhecido no bairro como baiano. As constantes cobranças para que o marido deixe de fumar perto da criança deixaram um clima tenso entre o casal, sobretudo aos (cid:62)ns de semana quando este chega em casa bêbado e (cid:62)ca ainda mais violento. Refere que vem tentando conseguir o divórcio, mas tem receio de que o processo lhe cause prejuízo no emprego de meio período iniciado há cerca de 1 mês. Hoje, a mãe traz a queixa de que Rafael vinha formando pequenas frases ao completar dois anos, mas hoje apresenta di(cid:62)culdade para unir 2 ou mais palavras em frases com sentido. Ao exame, André nota que Rafael não se apresenta mais comunicativo como no atendimento anterior, não colabora com o exame físico e demonstra incômodo ao ser tocado pelo médico para realização do exame, porém, não percebe hematomas ou sinais evidentes de lesões e fraturas. Marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas, múltiplas lesões ou mesmo fraturas em diferentes estágios de consolidação são marcas comuns de violência física contra a criança. A ausência desses sinais ao exame físico praticamente exclui a possibilidade de algum tipo de violência estar em curso."
      },
      {
        "letra": "B",
        "texto": "Maus-tratos contra a criança podem ocorrer de diversas formas, como a negligência e o abuso físico, psicológico ou sexual com dano claramente causado à criança. O mais comum é a negligência, em que há a omissão da realização de cuidados básicos, e tanto esta quanto o abuso devem ser notificados pelos profissionais de saúde."
      },
      {
        "letra": "C",
        "texto": "Toda suspeita de maus-tratos deve ser cuidadosamente observada pela equipe de saúde. Fatores envolvidos incluem o abuso ou dependência de substâncias, desigualdades sociais, violência conjugal, família em situação de conflito e aceitação da violência como uma punição adequada. A notificação da suspeita de violência é recomendada, mas não é obrigatória."
      },
      {
        "letra": "D",
        "texto": "O médico deve oferecer suporte ao paciente em situação de violência, tentando amenizar o sofrimento físico ou psíquico vivenciado. No caso da criança, mudanças de comportamento ou atraso do desenvolvimento sãos comuns. Contudo, não é responsabilidade do profissional de saúde intervir em assuntos familiares."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4533,
    "tags": [],
    "enunciado": "No Brasil, estudos recentes mostram que a cada 1.000 crianças, 10 são vítimas de maus-tratos e que dessas 2% a 3% morrem, com uma incidência de mortalidade similar a da leucemia. Uma maior conscientização dos maus tratos infantis tem contribuído para um melhor entendimento desses complexo problema. Lesões não acidentais em crianças são uma importante causa de morbidade e mortalidade. Fraturas são a segunda causa mais comum de manifestação clínica de maus tratos. Assinale a alternativa que consta a fratura que esta associada em mais de 60% dos casos a maus tratos em crianças menores de 03 anos, não deambuladoras.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osso nasal."
      },
      {
        "letra": "B",
        "texto": "Clavícula."
      },
      {
        "letra": "C",
        "texto": "Fêmur."
      },
      {
        "letra": "D",
        "texto": "Falanges."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4534,
    "tags": [],
    "enunciado": "Em uma consulta de puericultura de uma criança de 3 anos, trazida pela avó, o médico no exame físico nota presença de lesões circulares em torno do pescoço, petéquias em face e hemorragia subconjuntival. Pela história clínica e exame físico o médico suspeita de maus tratos. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar exames para descartar outras causas, prestar assistência e reavaliar."
      },
      {
        "letra": "B",
        "texto": "Prover assistência, orientar e manter sigilo médico."
      },
      {
        "letra": "C",
        "texto": "Prestar assistência e encaminhar a serviço de apoio psicológico."
      },
      {
        "letra": "D",
        "texto": "Prover assistência e notificar ao conselho tutelar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4535,
    "tags": [],
    "enunciado": "Um recém-nascido com 20 dias de vida dá entrada em serviço médico de urgência com história referida de queda da cama após ter rolado para fora dela há 6 horas. Pais referem hipoatividade desde então. Ao exame, está em regular estado geral e apresenta hematoma subgaleal em região parietal. A fundoscopia evidencia hemorragia retiniana bilateral e a tomogra(cid:62)a de crânio apresenta hemorragia subaracnóidea, sem sinais de fratura. Com base nos dados apresentados, o diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "traumatismo crânio encefálico decorrente da queda da cama."
      },
      {
        "letra": "B",
        "texto": "acidente vascular cerebral decorrente de malformação vascular."
      },
      {
        "letra": "C",
        "texto": "síndrome de Shaken Baby (bebê sacudido) decorrente de maus-tratos."
      },
      {
        "letra": "D",
        "texto": "tromboembolismo gorduroso resultante da queda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4536,
    "tags": [],
    "enunciado": "Quanto ao abuso físico na infância, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No caso das fraturas causadas por abuso físico em menores de 3 anos, essas ocorrem mais frequentemente nas costelas e mais raramente nos ossos longos."
      },
      {
        "letra": "B",
        "texto": "No caso das fraturas causadas por abuso físico em menores de 3 anos, essas ocorrem mais frequentemente nas costelas e mais raramente nos ossos longos."
      },
      {
        "letra": "C",
        "texto": "Não cabe ao médico comunicar as autoridades competentes em casos suspeitos de maus-tratos, sendo esse um papel exclusivo do serviço social."
      },
      {
        "letra": "D",
        "texto": "O abuso infantil é mais raro em grupos socioeconômicos mais baixos."
      },
      {
        "letra": "E",
        "texto": "As lesões geralmente são compatíveis com o desenvolvimento motor da criança."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4537,
    "tags": [],
    "enunciado": "Lactente de 4 meses é trazido à emergência pediátrica, apresentando crise convulsiva generalizada. O pai refere que a criança, há 2 horas, vinha apresentando sonolência, letargia e choro fraco. Ao exame, seu estado é grave. Encontra-se sonolento, pálido, respondendo mal aos estímulos super(cid:62)ciais e profundos e bradipneico. O exame de fundo de olho revela papiledema e hemorragia retiniana. O diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite."
      },
      {
        "letra": "B",
        "texto": "Septicemia."
      },
      {
        "letra": "C",
        "texto": "Aspiração de corpo estranho."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4538,
    "tags": [],
    "enunciado": "Menina de 7 anos foi atendida na emergência do Hospital Universitário com queixa de febre e dor para urinar. No atendimento a mãe refere que a criança tem tido infecção de urina de repetição nos últimos 2 anos. Refere que a (cid:62)lha apresenta tristeza constante, ansiedade e medo em relação a algumas pessoas e situações, principalmente em relação ao padrasto. No exame (cid:62)sico, apresenta temperatura de 38°C, genitália com grande hiperemia com áreas esbranquiçadas na vulva e corrimento vaginal. O médico pediatra, além da suspeita de infecção urinária e de infecção vaginal, também suspeita de abuso sexual, com fortes indícios do abuso ser, atribuído ao padastro. Considerando o caso em questão, o médico, juntamente com a equipe multidisciplinar (enfermagem, serviço social e psicologia) devem adotar os seguintes procedimentos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar investigação clínica e laboratorial para tratamento e profilaxia das Infecções e encaminhar o caso para a Delegacia de Polícia mais próxima, pois o problema identificado é da esfera da segurança pública e do judiciário. A equipe deve comunicar compulsoriamente o Conselho Tutelar."
      },
      {
        "letra": "B",
        "texto": "Notificar imediatamente a Vigilância Epidemiológica, conforme rotina de notificação das doenças e agravos de notificação compulsória, comunicar compulsoriamente o Conselho Tutelar, realizar investigação clínica e laboratorial para tratamento e profilaxia das infecções. Encaminhar para a rede de atenção e proteção integral para acompanhamento que trata dos direitos à vida e ao bem estar de crianças e adolescentes."
      },
      {
        "letra": "C",
        "texto": "Avaliar e documentar detalhadamente todos aspectos na anamnese, no diagnóstico com testes específicos, com tratamento de acordo com o protocolo do serviço para abuso sexual, com prognóstico e com conclusão que possibilite apresentar relatório com um laudo completo e não acusar sem provas."
      },
      {
        "letra": "D",
        "texto": "Realizar investigação clínica e laboratorial para tratamento e profilaxia das infecções e encaminhar o caso para o psiquiatra e o psicólogo que atendem os casos de suspeita de maus-tratos contra criança ou adolescente e comunicar o Conselho Tutelar da respectiva localidade, sem prejuízo de outras providências legais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4539,
    "tags": [],
    "enunciado": "Quanto ao abuso físico na infância, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No caso das fraturas causadas por abuso físico em menores de 3 anos, essas ocorrem mais frequentemente nas costelas e mais raramente nos ossos longos."
      },
      {
        "letra": "B",
        "texto": "Não cabe ao médico comunicar as autoridades competentes em casos suspeitos de maus-tratos, sendo esse um papel exclusivo do serviço social."
      },
      {
        "letra": "C",
        "texto": "O abuso infantil é mais raro em grupos socioeconômicos mais baixos."
      },
      {
        "letra": "D",
        "texto": "As lesões geralmente são compatíveis com o desenvolvimento motor da criança."
      },
      {
        "letra": "E",
        "texto": "As manifestações clínicas mais comuns são, em ordem crescente: fraturas (7%), queimaduras (10%), trauma na cabeça (12%) e lesões de pele (40%)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4540,
    "tags": [],
    "enunciado": "Lactente de cinco meses, sexo masculino, é levado inconsciente ao serviço de emergência após episódio de crise convulsiva. A mãe relata que o quadro ocorreu em virtude de a irmã de dois anos ter arremessado uma boneca contra a cabeça do lactente. Fundoscopia: hemorragia retiniana bilateral. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação exógena."
      },
      {
        "letra": "B",
        "texto": "Coagulopatia adquirida."
      },
      {
        "letra": "C",
        "texto": "Deficiência de piridoxina."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "Ruptura de aneurisma cerebral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4541,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 45 dias de vida é levado à consulta devido a história de convulsões. Ao exame, a criança está apática, saturando 86%, em ar ambiente, choro fraco. O exame de fundo de olho, com hemorragia retiniana. O RX de tórax revelou presença de calo ósseo em costelas. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tocotraumatismo"
      },
      {
        "letra": "B",
        "texto": "sífilis congênita"
      },
      {
        "letra": "C",
        "texto": "abuso físico"
      },
      {
        "letra": "D",
        "texto": "osteogênese imperfeita"
      },
      {
        "letra": "E",
        "texto": "osteoporose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4542,
    "tags": [],
    "enunciado": "Quanto ao sigilo no atendimento à criança ou adolescente com suspeita de abuso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A equipe que atende o caso suspeito de violência não é obrigada a manter e salvaguardar o sigilo das informações contidas no prontuário."
      },
      {
        "letra": "B",
        "texto": "Mesmo guardando sigilo, é dever notificar às autoridades competentes sobre qualquer suspeita de violência contra crianças e adolescentes."
      },
      {
        "letra": "C",
        "texto": "A função da equipe multiprofissional é agir no melhor interesse do serviço de saúde onde o paciente está sendo atendido."
      },
      {
        "letra": "D",
        "texto": "Todos os envolvidos no atendimento no PS devem realizá-lo de forma a investigar o mais que puderem para fechar o diagnóstico de violência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4543,
    "tags": [],
    "enunciado": "Avó materna refere que criança de 8 anos de idade iniciou, há 3 dias, com disúria, sem febre. Notou que nos últimos meses criança vem apresentando mudanças no comportamento, choro frequente, recusa-se a brincar com os amigos e por várias noites tem acordado com medo e assustada. Há 1 ano pais se separaram. Avó refere que nos últimos 6 meses criança já recebeu orientação para tratamento de infecção urinária por 3 vezes. Ao exame, nota-se hiperemia vulvar, com presença de lesão ulcerada em região de pequenos lábios à direita, aparentemente indolor, sem (cid:62)ssura anal ou outras lesões. Qual alternativa apresenta a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar banho de assento com permanganato de potássio para tratamento da vulvovaginite e, após o tratamento, colher exames de urina."
      },
      {
        "letra": "B",
        "texto": "Solicitar exame de urina rotina e cultura de urina e agendar retorno para checar exames."
      },
      {
        "letra": "C",
        "texto": "Encaminhar para atendimento multidisciplinar para avaliação de profilaxia e/ou tratamento de infecções sexualmente transmissíveis e coleta de sorologias."
      },
      {
        "letra": "D",
        "texto": "Coletar swab da secreção vaginal, iniciar antibioticoterapia para tratamento de infecção urinária e encaminhar para avaliação psicológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4544,
    "tags": [],
    "enunciado": "Um lactente de 18 meses chega à Emergência com quadro de letargia há 2 dias, apresenta ao exame hematomas em ambos os ombros de coloração azulada e fundo de olho com hemorragia retiniana bilateral. Os pais negam qualquer história prévia de sangramento importante. O EAS, a contagem de plaquetas e o coagulograma são normais. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Púrpura de Henoch-Schonlein."
      },
      {
        "letra": "B",
        "texto": "Síndrome hemolítica-urêmica."
      },
      {
        "letra": "C",
        "texto": "Púrpura de von Willebrand."
      },
      {
        "letra": "D",
        "texto": "Maus tratos."
      },
      {
        "letra": "E",
        "texto": "Púrpura trombocitopênica imunológica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4545,
    "tags": [],
    "enunciado": "Um lactente de 2 meses é trazido ao Pronto Socorro pela mãe devido ao quadro de choro intenso. Ela relata que a criança rolou da cama e caiu no chão. A tomogra(cid:62)a de crânio revela hematomas subdurais e no exame físico observa hemorragia retiniana bilateral. Qual a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulopatia."
      },
      {
        "letra": "B",
        "texto": "Cefalo hematoma."
      },
      {
        "letra": "C",
        "texto": "Trauma acidental."
      },
      {
        "letra": "D",
        "texto": "Malformação vascular do SNC"
      },
      {
        "letra": "E",
        "texto": "Abuso físico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4546,
    "tags": [],
    "enunciado": "Menino de 2 meses, previamente hígido, dá entrada no pronto-socorro apresentando crise convulsiva há 20 minutos. Esse foi o primeiro episódio. Os pais negam febre ou outros sintomas. Ao exame físico, está em mau estado geral, sonolento, afebril, com frequência cardíaca de 160 bpm, frequência respiratória de 40 ipm, Glasgow = 10. Fundo de olho com presença de hemorragia retiniana. Sem outras alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "síndrome de West."
      },
      {
        "letra": "B",
        "texto": "reação pós-vacinal."
      },
      {
        "letra": "C",
        "texto": "meningoencefalite herpética."
      },
      {
        "letra": "D",
        "texto": "síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "sífilis congênita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4547,
    "tags": [],
    "enunciado": "Menino, 10 meses de idade, é trazido ao serviço de emergência pela mãe devido quadro de sonolência há um dia e crises convulsivas. Mãe refere que o menor caiu do berço há alguns dias (altura de cerca de 90 cm) e machucou o pescoço, as costas e a barriga (imagens 1, 2, 3, respectivamente). Fonte: http://medscape.com/ Questionada sobre antecedentes pessoais, mãe refere história de episódios prolongados de choro e irritabilidade desde o nascimento. Ainda não senta sem apoio e não balbucia. Não faz seguimento pediátrico. Após estabilização inicial, uma tomogra(cid:62)a de crânio foi solicitada. Qual das imagens abaixo é a mais compatível com o quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4548,
    "tags": [],
    "enunciado": "Um bebê de seis meses de vida é levado ao pronto atendimento devido à queda da cama. A mãe encontrava-se extremamente chorosa, desesperada, sentindo-se culpada, pois se descuidou do (cid:62)lho enquanto dobrava roupas e a criança rolou pela cama. O paciente apresentou perda de consciência por cerca de três minutos e depois (cid:62)cou mais choroso, porém consolável. Ao exame físico, notado hematoma em região frontal, sem sinal de fratura aparente. Sem sinais de agressão física, contudo notava-se más condições de higiene (roupas manchadas de restos de comida, com odor fétido; fraldas com urina e fezes; dobras da pele e cabelo com crostas de sujeira). Sobre o caso descrito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se suspeitar de síndrome do bebê sacudido, uma vez que uma queda da cama não justificaria a perda de consciência, e realizar notificação pela ficha do SINAM, bem como ao conselho tutelar."
      },
      {
        "letra": "B",
        "texto": "Deve-se suspeitar de alienação parental, e realizar notificação pela ficha do SINAM, bem como ao conselho tutelar."
      },
      {
        "letra": "C",
        "texto": "Deve-se suspeitar de violência doméstica por negligência e realizar notificação pela ficha do SINAM, bem como ao conselho tutelar."
      },
      {
        "letra": "D",
        "texto": "Deve-se avaliar estado neurológico do paciente e, se ausência de lesões intraparenquimatosas ou fraturas, dar alta hospitalar com seguimento em centro de saúde."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4549,
    "tags": [],
    "enunciado": "Lactente de 6 meses de vida foi levado à UPA da Terra Firme (Belém-PA) por sua mãe, devido quadro de tosse e febre há 7 dias. No interrogatório de órgãos e sistemas, a mãe negava qualquer outra queixa, bem como internações, traumas e alergias. Durante o exame físico, criança com estado precário de higiene e foram observados diversos hematomas em diferentes estágios de evolução, além de dor a mobilização dos membros inferiores. Após avaliação e exames de imagem, constatou-se que a criança apresentava fratura de tíbia e calo ósseo em fêmur. Com base no caso exposto, assinale a alternativa que contém a conduta médica CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Procurar imediatamente a Polícia e afastar a mãe da criança até a conclusão das investigações."
      },
      {
        "letra": "B",
        "texto": "Fazer notificação em 3 vias, acionar a equipe de assistência social e conselho tutelar para averiguação dos fatos."
      },
      {
        "letra": "C",
        "texto": "Acionar imediatamente o Ministério Público e notificar em 3 vias para Vara da Infância e da Juventude."
      },
      {
        "letra": "D",
        "texto": "Interrogar a mãe e fazer o registro detalhado em prontuário, além de acionar a polícia local."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4550,
    "tags": [],
    "enunciado": "A Agente Comunitária de Saúde (ACS) visitou a casa de uma moradora de 26 anos de idade com suspeita de sofrer violência intradomiciliar pelo companheiro há 6 meses. Na ocasião da visita, o companheiro estava no trabalho, a mãe das crianças negou problemas e disse que elas estavam dormindo, entretanto, os vizinhos têm ouvido brigas frequentes do casal, cujos (cid:62)lhos de 2 e 3 anos de idade choram e gritam muito, além de apresentarem manchas roxas pelo corpo. Após o relato da ACS para a médica da equipe, qual é a conduta adequada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientar a ACS a acionar a polícia visando ao encaminhamento das crianças a uma delegacia especializada pelos indícios de violência e pelo risco de revitimização."
      },
      {
        "letra": "B",
        "texto": "Registrar no Sistema Nacional de Notificação de Agravos e encaminhar as crianças ao Centro de Atenção Psicossocial Infantojuvenil."
      },
      {
        "letra": "C",
        "texto": "Programar visita domiciliar, notificar suspeita de violência, acionar o Conselho Tutelar considerando as evidências de agressões."
      },
      {
        "letra": "D",
        "texto": "Respeitar a autonomia da mãe, direito fundamental garantido pelo Estatuto da Criança e do Adolescente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4551,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir e julgue as a(cid:62)rmações a seu respeito. Marcelo, de três meses, foi trazido pelos pais ao pronto-socorro às quatro horas da madrugada com a queixa de “ter perdido a consciência após cair da escada” havia duas horas. Os pais referem que a criança pegou o andador do irmão e caiu, enquanto eles estavam na cozinha. Ao exame, a criança apresenta múltiplas escoriações e hematomas em diversos estágios de evolução, com deformidades evidentes na coxa esquerda e no braço direito. I. Devem ser solicitadas radiografias de todo o corpo. II. Deve ser solicitada uma tomogra(cid:62)a de crânio, cujo principal achado será uma hemorragia intraparenquimatosa, e uma fundoscopia, cujo principal achado esperado será de hemorragia retiniana. III. Deve-se notificar a vigilância epidemiológica. IV. Não se pode excluir a possibilidade de Osteogênese Imperfeita, e o paciente deve ser encaminhado ao ambulatório de genética médica. V. O paciente só deve ser internado se for con(cid:62)rmada uma fratura de fêmur; a fratura do úmero pode ser tratada de forma conservadora, em casa. Está(ão) correta(s) apenas a(s) afirmação(ões):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e IV."
      },
      {
        "letra": "B",
        "texto": "II, III e V."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "I."
      },
      {
        "letra": "E",
        "texto": "II, IV e V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4552,
    "tags": [],
    "enunciado": "Francisco, 8 meses, portador de síndrome de Down, foi sacudido violentamente pelo pai, pois estava chorando muito, durante a madrugada. Qual a consequência mais característica deste tipo de maus tratos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Luxação C1-C2."
      },
      {
        "letra": "B",
        "texto": "Hemorragia retiniana."
      },
      {
        "letra": "C",
        "texto": "Fratura de clavículas."
      },
      {
        "letra": "D",
        "texto": "Hematoma temporal."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4553,
    "tags": [],
    "enunciado": "Ao atender uma criança com manchas roxas em diferentes estágios pelo corpo, irritabilidade, choro sem causa aparente e higiene precária, qual é a conduta frente a essa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar um Boletim de Ocorrência e passar o caso para o serviço social."
      },
      {
        "letra": "B",
        "texto": "Notificar apenas se o caso for confirmado ao Conselho Tutelar."
      },
      {
        "letra": "C",
        "texto": "Realizar um boletim de ocorrência e encaminhar para exame corpo de delito."
      },
      {
        "letra": "D",
        "texto": "Notificar o caso suspeito / confirmado ao Conselho Tutelar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4554,
    "tags": [],
    "enunciado": "Lactente do sexo masculino, 6 meses de idade, sem comorbidades, é levado ao pronto socorro por história de queda há 1 hora. Os familiares referem que a criança apresentou uma queda após tentar pular a grade do berço. Realizada radiogra(cid:62)a do membro inferior esquerdo que demonstra fratura espiralada de fêmur. Realizada imobilização do membro. Para investigação da principal hipótese diagnóstica, está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dosagem de cálcio, fosfatase alcalina e vitamina D."
      },
      {
        "letra": "B",
        "texto": "realização de cintilografia óssea com tecnécio."
      },
      {
        "letra": "C",
        "texto": "coleta de hemograma, VDRL e líquor."
      },
      {
        "letra": "D",
        "texto": "dosagem de função renal, gasometria e albumina sérica."
      },
      {
        "letra": "E",
        "texto": "realização de radiografia de ossos longos e fundo de olho."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4555,
    "tags": [],
    "enunciado": "Os atendimentos e as internações de crianças vítimas de violência exigem maior atenção dos profissionais de saúde, tanto da atenção especializada quanto da atenção básica. Em relação à violência contra a criança, assinale a alternativa incorreta: I - São sequelas frequentes da síndrome do bebê sacudido: lesões oftalmológicas, hemorragia de retina, atraso no desenvolvimento, convulsões, fraturas de costelas, lesões na coluna, lesões ou hemorragias cerebrais (hematoma subdural).; II - Devem ser observadas: lesões não compatíveis com a idade ou o desenvolvimento psicomotor da criança como fraturas em crianças menores de 18 meses.; III - Síndrome de Münchausen por procuração: é a condição em que doenças ou sintomas são forjados na criança, em geral por suas mães. É um transtorno psiquiátrico da mãe, que assume a doença indiretamente, por intermédio da criança, exacerbando, falsi(cid:62)cando ou produzindo histórias clínicas e evidências laboratoriais, causando lesões físicas e induzindo a criança à hospitalização com procedimentos terapêuticos e diagnósticos desnecessários e potencialmente danosos para ela.; IV - Lesões em estágios diferentes de cicatrização ou cura são características de maus-tratos.; Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas afirmações estão corretas"
      },
      {
        "letra": "B",
        "texto": "Apenas uma afirmação está incorreta"
      },
      {
        "letra": "C",
        "texto": "Apenas duas afirmações estão incorretas"
      },
      {
        "letra": "D",
        "texto": "Apenas três afirmações estão incorretas"
      },
      {
        "letra": "E",
        "texto": "Todas as afirmações estão incorretas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4556,
    "tags": [],
    "enunciado": "Um bebê de 9 meses é levado ao pronto-socorro pelos pais, com quadro de irritabilidade há três semanas, sonolência e choro intenso intermitente no mesmo período e alguns vômitos ocasionais. Os pais não sabem dizer se houve algum fator desencadeante e negam quaisquer outros sintomas associados. Nesse quadro clínico, dentre as alterações abaixo, espera-se encontrar a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia normocítica e normocrômica."
      },
      {
        "letra": "B",
        "texto": "Amilase e lipase duas vezes maior que o valor de referência."
      },
      {
        "letra": "C",
        "texto": "Tomografia de crânio com hematoma extradural extenso."
      },
      {
        "letra": "D",
        "texto": "Fundo de olho com hemorragias perirretinianas."
      },
      {
        "letra": "E",
        "texto": "Trauma hepático à ultrassonografia de abdome."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4557,
    "tags": [],
    "enunciado": "Sobre a segurança da criança e do adolescente, analise as assertivas abaixo e assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões que não são compatíveis com a idade ou com o desenvolvimento psicomotor da criança podem ser sinais de maus tratos."
      },
      {
        "letra": "B",
        "texto": "Deve-se notificar aos órgãos de proteção legal somente quando for confirmada a suspeita de maus tratos."
      },
      {
        "letra": "C",
        "texto": "A síndrome do bebê sacudido, além de lesões cerebrais que levam a alterações do nível de consciência, convulsões, déficits motores, pode também cursar com hemorragia retiniana."
      },
      {
        "letra": "D",
        "texto": "O abuso psicológico também é considerado uma forma de maus tratos e pode apresentar sintomas como irritabilidade e choro frequente, dificuldades na fala, gagueira, enurese, encoprese, tiques, entre outros."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4558,
    "tags": [],
    "enunciado": "Escolar, 7 anos, é trazido à sala de emergência com quadro de dor decorrente de queimaduras em membros superiores. Ao longo da consulta, o pediatra suspeitou de lesão intencional. A característica que sugere lesão por queimadura decorrente de agressão física é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão em forma de luva."
      },
      {
        "letra": "B",
        "texto": "Lesões assimétricas e abrasivas."
      },
      {
        "letra": "C",
        "texto": "Lesão causada por líquido quente."
      },
      {
        "letra": "D",
        "texto": "Acometimento de áreas descobertas."
      },
      {
        "letra": "E",
        "texto": "Presença de sinais de infecção secundária"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4559,
    "tags": [],
    "enunciado": "Lactente de 7 meses com história de queda do berço ao tentar pulá-lo, dá entrada no pronto-atendimento. Apresenta hematomas em tronco e membro superior direito, além de fratura em metá(cid:62)se proximal de tíbia direita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta indicada, além do tratamento das lesões deve ser:"
      },
      {
        "letra": "A",
        "texto": "Alertar a mãe para que fique mais atenta contra possíveis acidentes."
      },
      {
        "letra": "B",
        "texto": "Notificar ao suspeitar de maus-tratos."
      },
      {
        "letra": "C",
        "texto": "Orientar a mãe para que aumente a grade do berço."
      },
      {
        "letra": "D",
        "texto": "Denunciar a mãe à autoridade policial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4560,
    "tags": [],
    "enunciado": "Lesões corporais decorrentes de abuso e negligência contra a criança podem se manifestar de várias formas. Com relação ao abuso físico é importante a falta de um histórico plausível para o trauma. Qual a manifestação clínica mais comum do abuso físico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escoriações nos membros"
      },
      {
        "letra": "B",
        "texto": "Fraturas"
      },
      {
        "letra": "C",
        "texto": "Contusões e equimoses"
      },
      {
        "letra": "D",
        "texto": "Queimaduras"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4561,
    "tags": [],
    "enunciado": "Você está de plantão e recebe um lactente de 6 meses trazido pela avó que se encontra muito preocupada. Relata que os pais da criança a levaram para sua casa como de hábito, porém ela notou a criança mais sonolenta e vomitou a mamadeira oferecida. Ela nega febre ou outros sintomas. Ao exame a criança está realmente sonolenta e pouco reativa, hipocorada, taquicárdica com FC: 165bpm. Eupneica e com boa saturação em ar ambiente. Fontanela anterior algo tensa. Presença de dermatite de fraldas. Apresenta alguns hematomas pelo corpo em diferentes estágios de evolução que a avó justi(cid:62)ca como um trauma por queda do sofá. Quando questionada conta que a mãe da criança trabalha muito e ainda cuida da casa e de outros dois (cid:62)lhos sozinha e que o tombo ocorreu em um segundo de desatenção há uma semana atrás. Não procurou o médico no dia. O fundo de olho realizado hoje demonstra hemorragia retiniana bilateral e papiledema. Considerando esse caso, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de quadro de sepse e deve ser iniciada antibioticoterapia empírica imediatamente."
      },
      {
        "letra": "B",
        "texto": "Trata-se de possível caso de maus tratos com quadro clínico sugestivo de síndrome do bebê sacudido (Shaken Baby)."
      },
      {
        "letra": "C",
        "texto": "Esse quadro pode ser devido à queda do sofá ocorrida há uma semana, que pelo relato parece mesmo ter sido acidental."
      },
      {
        "letra": "D",
        "texto": "Deve ser investigada doença metabólica nessa criança, pois o quadro clínico é sugestivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4562,
    "tags": [],
    "enunciado": "Lactente de 5 meses é sacudida violentamente por seu pai, porque \"\"estava chorando muito e não deixava ninguém dormir\"\". A expressão clínica mais provável nesta categoria de maus tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fratura de clavícula"
      },
      {
        "letra": "B",
        "texto": "luxação atlantoaxial"
      },
      {
        "letra": "C",
        "texto": "hematomas temporais"
      },
      {
        "letra": "D",
        "texto": "hemorragias retinianas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4563,
    "tags": [],
    "enunciado": "Lactente de dois meses é trazido à emergência, apresentando crise convulsiva generalizada. O pai refere que a criança, há duas horas, vinha apresentando sonolência, letargia e choro fraco. Ao exame, seu estado é grave. Encontra-se sonolento, pálido, respondendo mal aos estímulos super(cid:62)ciais e profundos e bradipnéico. O exame de fundo de olho revela papiledema e hemorragia retiniana. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningite."
      },
      {
        "letra": "B",
        "texto": "septicemia."
      },
      {
        "letra": "C",
        "texto": "retinoblastoma."
      },
      {
        "letra": "D",
        "texto": "síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "aspiração de corpo estranho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4564,
    "tags": [],
    "enunciado": "No diagnóstico de abuso e maus tratos contra a criança é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É necessário, por parte do pediatra, ter certeza do diagnóstico de abuso físico para fazer a notificação às autoridades policiais e jurídicas de proteção à infância."
      },
      {
        "letra": "B",
        "texto": "As lesões consequentes, normalmente, são bem evidenciadas e mantêm boa correlação com a história contada na anamnese da criança."
      },
      {
        "letra": "C",
        "texto": "A demora em procurar atendimento pode ser um fator de suspeita de abuso ou negligência por parte dos pais ou responsáveis."
      },
      {
        "letra": "D",
        "texto": "Queimaduras, fraturas e equimoses não são manifestações comuns de abuso na infância."
      },
      {
        "letra": "E",
        "texto": "Geralmente os abusadores são pessoas estranhas e desconhecidas e andarilhos que ficam pelas ruas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4565,
    "tags": [],
    "enunciado": "Lista Nacional de Notificação Compulsória de doenças agravos e eventos de saúde pública Violência",
    "alternativas": [
      {
        "letra": "A",
        "texto": "violência tem sido um problema de saúde pública e requer uma abordagem intersetorial. As unidades de saúde dos serviços públicos e privados devem noti(cid:62)car os casos de violência que se enquadrarem na de(cid:62)nição de caso presente na (cid:62)cha de noti(cid:62)cação de violência interpessoais/autoprovocadas, a saber: “caso suspeito ou con(cid:62)rmado de violência doméstica/intrafamiliar, sexual, autoprovocada, trá(cid:62)co de pessoas, trabalho escravo, trabalho infantil, tortura, intervenção legal e violências homofóbicas contra mulheres e homens em todas as idades. No caso de violência extrafamiliar/comunitária, somente serão objetos de noti(cid:62)cação as violências contra crianças, adolescentes, mulheres, pessoas idosas, pessoa com de(cid:62)ciência, indígenas e população LGBT”. Em se tratando dos casos de violência contra crianças e adolescentes pode-se mencionar que:"
      },
      {
        "letra": "A",
        "texto": "devem ser notificados diante da manifestação ou consentimento da criança."
      },
      {
        "letra": "B",
        "texto": "devem ser notificados no Sinan (setor Saúde após contato prévio com pais ou responsáveis."
      },
      {
        "letra": "C",
        "texto": "devem ser notificados no Sinan (setor Saúde e, além disso, é obrigatória a comunicação ao Conselho Tutelar."
      },
      {
        "letra": "D",
        "texto": "só poderão ser notificados no Sinan (setor Saúde após sua confirmação."
      },
      {
        "letra": "E",
        "texto": "não precisam ser notificados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4566,
    "tags": [],
    "enunciado": "Em relação às crianças vítimas de violência, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A profilaxia de gestação nos casos de abuso sexual deve ser aplicada nas primeiras 24 h, naquelas adolescentes que já menstruam, após o exame especular."
      },
      {
        "letra": "B",
        "texto": "Na síndrome do bebê sacudido, a criança agredida geralmente é do sexo masculino, menor de um ano, cuidado apenas por uma pessoa, também do sexo masculino."
      },
      {
        "letra": "C",
        "texto": "Fraturas sugestivas de maus tratos geralmente são únicas, mais presentes em ossos longos, em maiores de 2 anos de idade."
      },
      {
        "letra": "D",
        "texto": "A síndrome de Munchausen por procuração é caracterizada pela simulação de doenças no cuidador da criança, sendo causa de frequentes atrasos ou omissões em seu atendimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4567,
    "tags": [],
    "enunciado": "A Síndrome do bebê sacudido é uma forma grave de abuso físico infantil, que merece atenção especial pela di(cid:62)culdade diagnóstica e pelo seu alto potencial de causar dano cerebral permanente, atraso mental ou mesmo morte. Sobre esta Síndrome podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é uma agitação vigorosa do corpo da criança com sacudidas exageradas da cabeça quando a criança estiver sendo contida pelas suas extremidades."
      },
      {
        "letra": "B",
        "texto": "na maior parte das vezes, ao exame físico são evidenciados sinais exteriores do traumatismo craniano sofrido."
      },
      {
        "letra": "C",
        "texto": "na maior parte das ocasiões é acompanhada de hematomas visíveis ou de fratura de ossos do crânio ou de ossos longos."
      },
      {
        "letra": "D",
        "texto": "costuma ser identificada em crianças acima de 2 anos de idade e, especialmente, ao redor de 36 meses de vida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4568,
    "tags": [],
    "enunciado": "Um médico é chamado para avaliar um menino de dez meses trazido por causa de redução do movimento do braço esquerdo. Sua mãe está muito ansiosa e relata que ele caiu da cama em que ela estava, depois de uma soneca naquela manhã. Exceto por hematomas e dor à movimentação do braço esquerdo, os achados no exame físico são normais. A radiogra(cid:62)a de ossos longos revela uma fratura aguda do úmero direito e duas fraturas em cicatrização das costelas esquerdas. Sua mãe a(cid:62)rma não ter conhecimento quanto às fraturas das costelas e nega trauma anterior. Das características abaixo, quais são consideradas alarmantes para que se suspeite de violência contra a criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões que envolvem regiões geralmente expostas, na parte frontal do corpo, como fronte, queixo e cotovelo."
      },
      {
        "letra": "B",
        "texto": "Lesões compatíveis com o estágio do desenvolvimento neuropsicomotor da criança."
      },
      {
        "letra": "C",
        "texto": "Lesões bilaterais em região de órbitas, isoladas, sem comprometimento de nariz ou outras áreas da face."
      },
      {
        "letra": "D",
        "texto": "Lesões escoriadas que se encontram no mesmo estágio de cicatrização, mesmo que ocorram em um único membro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4569,
    "tags": [],
    "enunciado": "Um médico é chamado para avaliar um menino de dez meses trazido por causa de redução do movimento do braço esquerdo. Sua mãe está muito ansiosa e relata que ele caiu da cama em que ela estava, depois de uma soneca naquela manhã. Exceto por hematomas e dor à movimentação do braço esquerdo, os achados no exame físico são normais. A radiogra(cid:62)a de ossos longos revela uma fratura aguda do úmero direito e duas fraturas em cicatrização das costelas esquerdas. Sua mãe a(cid:62)rma não ter conhecimento quanto às fraturas das costelas e nega trauma anterior. A situação descrita indica um forte indício de violência doméstica (ou intrafamiliar), devendo ser considerado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a suspeita clínica sem provas não deve ser notificada, embora possa se tratar de violência doméstica, diante da possibilidade de danos morais aos pais ou responsáveis."
      },
      {
        "letra": "B",
        "texto": "a violência doméstica é uma forma comum encontrada na infância e na adolescência, sendo os principais agressores, na maioria dos casos, seus responsáveis diretos."
      },
      {
        "letra": "C",
        "texto": "o fluxo do atendimento é determinado por diretrizes, sendo a conduta a ser tomada, do ponto de vista clínico, padronizada para todos os casos, independente da gravidade das lesões."
      },
      {
        "letra": "D",
        "texto": "a notificação ao Sistema de Notificação de Agravos de Notificação (Sinan), além do tratamento a ser instituído, nos casos de suspeita, garante a proteção à vítima."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4570,
    "tags": [],
    "enunciado": "Lactente de 4 meses é trazido à emergência, apresentando crise convulsiva generalizada. O pai refere que a criança, há três horas, vinha apresentando sonolência súbita, choro fraco sucção débil. Ao exame, encontra- se em MEG, sonolento, pálido, respondendo mal aos estímulos super(cid:62)ciais e profundos e bradipneico. Pele apresenta manchas equimóticas nos membros superiores, e exame de fundo de olho revela papiledema e hemorragia retiniana. O diagnóstico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningococcemia."
      },
      {
        "letra": "B",
        "texto": "septicemia."
      },
      {
        "letra": "C",
        "texto": "traumatismo crânio encefálico leve."
      },
      {
        "letra": "D",
        "texto": "síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "aspiração de corpo estranho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4571,
    "tags": [],
    "enunciado": "Maria, 2 anos de vida, foi levada ao pronto-socorro de pediatria com queixas respiratórias. O pediatra de plantão julgou necessária a realização de uma radiogra(cid:62)a de tórax, que não mostrou alterações pulmonares, mas evidenciou uma fratura de costela, com calo ósseo, sem sinais de osteopenia, na imagem. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteopenia da prematuridade."
      },
      {
        "letra": "B",
        "texto": "Deficiência de vitamina D."
      },
      {
        "letra": "C",
        "texto": "Trauma intencional."
      },
      {
        "letra": "D",
        "texto": "Trauma não intencional."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4572,
    "tags": [],
    "enunciado": "Considere a alternativa que indique sinais físicos decorrentes de violência infantil:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tristeza, abatimento profundo, depressão (em razão de sentimento de culpa, de sentir-se \"mau\")."
      },
      {
        "letra": "B",
        "texto": "Masturbação excessiva, brincadeiras sexuais agressivas."
      },
      {
        "letra": "C",
        "texto": "Afastamento, isolamento social, existência de poucos amigos da mesma faixa etária."
      },
      {
        "letra": "D",
        "texto": "Distúrbios na alimentação (perda ou ganho excessivo de peso)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4573,
    "tags": [],
    "enunciado": "Toda forma de rejeição, depreciação e desrepeito cometidos contra a criança são descritos como violência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psicológica."
      },
      {
        "letra": "B",
        "texto": "Física."
      },
      {
        "letra": "C",
        "texto": "Sexual."
      },
      {
        "letra": "D",
        "texto": "Omissa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4574,
    "tags": [],
    "enunciado": "Bebê de 6 meses, sexo masculino, é levado à emergência pediátrica pela mãe que refere ter chegado em casa e encontrado o bebê muito molinho, como se estivesse dormindo, e com lábios arroxeados. A mãe estava trabalhando e nesse dia o pai (cid:62)cou trabalhando em casa e tomando conta da criança. Ele refere que o bebê estava chorando muito, que ele trocou as fraldas, deu água, mas a criança não parava de chorar. Ele então a embalou e ela (cid:62)cou quietinha. No pronto socorro foi realizada fundoscopia que evidenciou hemorragia retiniana bilateral. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura de aneurisma cerebral."
      },
      {
        "letra": "B",
        "texto": "Meningite."
      },
      {
        "letra": "C",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "D",
        "texto": "Coagulopatia adquirida."
      },
      {
        "letra": "E",
        "texto": "Intoxição exógena."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4575,
    "tags": [],
    "enunciado": "Sobre a segurança da criança e do adolescente, analise as assertivas abaixo e assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome do bebê sacudido, além de lesões cerebrais que levam a alterações do nível de consciência, convulsões, déficits motores, pode também cursar com hemorragia retiniana."
      },
      {
        "letra": "B",
        "texto": "Apenas quando a suspeita de maus tratos for confirmada, deve-se notificar aos órgãos de proteção legal."
      },
      {
        "letra": "C",
        "texto": "Alterações no desenvolvimento psicomotor da criança podem ser sinais de maus tratos."
      },
      {
        "letra": "D",
        "texto": "Irritabilidade, encoprese, enurese, tiques, dificuldades na fala, gagueira, choro frequente podem ser sintomas provocados por abuso psicológico, que é considerado uma forma de maus tratos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4576,
    "tags": [],
    "enunciado": "Avalie as alternativas abaixo e assinale a INCORRETA quanto à criança ou adolescente vítima de violência doméstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A negligência é uma das formas de violência que se caracteriza pela omissão de cuidados básicos para o desenvolvimento físico, emocional e social da criança ou adolescente."
      },
      {
        "letra": "B",
        "texto": "Lesões não compatíveis com o desenvolvimento neuropsicomotor da criança, em múltiplas partes do corpo, em diferentes estágios de evolução e cicatrização são lesões sugestivas de abuso."
      },
      {
        "letra": "C",
        "texto": "Fraturas múltiplas, bilaterais, em diferentes estágios de consolidação são consideradas sugestivas de maus-tratos."
      },
      {
        "letra": "D",
        "texto": "Os casos, após a confirmação de violência, devem ser notificados ao Conselho Tutelar do local de moradia da vítima."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4577,
    "tags": [],
    "enunciado": "Com base no Estatuto da Criança e do Adolescente (ECA), responda à questão a seguir. Durante uma consulta, os pais pedem orientação a respeito de uma viagem que mães e (cid:62)lhos irão realizar. A mãe, a (cid:62)lha de 17 anos e o (cid:62)lho de 23 anos irão juntos em uma excursão para Miami. Seguindo as regras do ECA, o pediatra deverá informa aos pais que sua (cid:62)lha só poderá viajar sem autorização, se estiver acompanhada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ambos os pais ou responsáveis legais"
      },
      {
        "letra": "B",
        "texto": "um guia de turismo cadastrado"
      },
      {
        "letra": "C",
        "texto": "seu pai ou sua mãe"
      },
      {
        "letra": "D",
        "texto": "seu irmão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4578,
    "tags": [],
    "enunciado": "Lactente de três meses foi levado para consulta médica de puericultura pela mãe e pela avó. Ambas referiram que a criança tem choro intenso desde que nasceu, está em aleitamento materno exclusivo e seu crescimento e desenvolvimento são normais até o momento. A mãe queixou-se de estar muito cansada e a avó comentou que o pai tem sido bastante agressivo com a mãe (às vezes a empurrando), especialmente após o nascimento do bebê. Ao exame, o lactente está em bom estado geral, ativo e reativo, eupneico, sem alterações à auscultura ou à palpação abdominal. Entretanto, notam-se dois hematomas em região do dorso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:62)a de tórax revelou um calo ósseo em uma costela à direita e uma pequena fratura em outra à esquerda. Uma conduta fundamental a ser realizada nessa criança é:"
      },
      {
        "letra": "A",
        "texto": "fundo de olho"
      },
      {
        "letra": "B",
        "texto": "cintigrafia óssea"
      },
      {
        "letra": "C",
        "texto": "tomografia de tórax"
      },
      {
        "letra": "D",
        "texto": "dosagem de fosfatase alcalina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4579,
    "tags": [],
    "enunciado": "Lactente de 18 meses é trazido ao setor de emergência com queixas de irritabilidade alternados com episódios de apatia. Ao examiná-lo você identi(cid:62)ca várias equimoses em face, tronco, dorso, com várias colorações, algumas com marcas de instrumentos. Pais relatam que frequentemente apresenta quedas e que é muito \"arteiro\". Na avaliação da sua suspeita diagnóstica, analise as alternativas abaixo. I - Uma boa estratégia é perguntar diretamente à criança \"Seu pai bateu em você?\" II - Você deve notificar o caso e informar diretamente à família sobre a notificação. III - Após exame físico minucioso, liberar a criança para o domicílio e com encaminhamento ao IML, após a notificação. Estariam corretas as alternativas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I apenas."
      },
      {
        "letra": "B",
        "texto": "II apenas."
      },
      {
        "letra": "C",
        "texto": "III apenas."
      },
      {
        "letra": "D",
        "texto": "I e II apenas."
      },
      {
        "letra": "E",
        "texto": "II e III apenas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4580,
    "tags": [],
    "enunciado": "Menina de 6 anos é levada a uma Unidade de Pronto Atendimento (UPA) com relato de queda da própria altura e perda de consciência. A responsável relatou que o fato ocorreu em casa, há 4 horas e foi consequência de um escorregão. Ao exame, a paciente encontra-se com face de dor, chorosa, com hematoma subgaleal frontal, escoriações em face, hematomas em braço esquerdo e coxa direita, Glasgow 15, FC = 120bpm; FR = 24irpm. Na tomogra(cid:62)a de crânio foi encontrado fratura de osso frontal com hemorragia intracraniana e, na radiogra(cid:62)a de ossos longos, calo ósseo em braço esquerdo e coxa direita. Sobre o caso descrito, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente teve um acidente domiciliar trivial, deverá ser internada para observação e liberada com analgésicos caso não apresente intercorrências."
      },
      {
        "letra": "B",
        "texto": "A paciente apresenta lesões recentes e tardias no exame físico e nos exames de imagem e deve- se suspeitar de maus tratos e acionar os órgãos responsáveis."
      },
      {
        "letra": "C",
        "texto": "A paciente teve um acidente domiciliar e todas as alterações encontradas são condizentes com a história do trauma relatado."
      },
      {
        "letra": "D",
        "texto": "A paciente teve um Trauma Crânio Encefálico (TCE) grave e apresenta calos ósseos o que leva a suspeitar de uma osteopenia crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4581,
    "tags": [],
    "enunciado": "Considere a seguinte descrição. É o tipo mais comum de abuso, sendo a omissão de cuidados básicos à criança, como oferecimento de alimentos, medicamentos, vestuário, apoio emocional, afeto, proteção e cuidados de higiene. (GUIMARÃES, F.G.; MENDES, A. O. Abuso infantil. in: GUSSO, G.: LOPES, J.M.C. Tratado de medicina de familia e comunidade: principios, formação e prática. Porto alegre: Artmed, 2012. p. 939-944.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "forma de abuso descrita no texto caracteriza."
      },
      {
        "letra": "A",
        "texto": "abuso sexual."
      },
      {
        "letra": "B",
        "texto": "negligência."
      },
      {
        "letra": "C",
        "texto": "abuso físico."
      },
      {
        "letra": "D",
        "texto": "abuso psicológico."
      },
      {
        "letra": "E",
        "texto": "síndrome de Munchausen pro procuração."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4582,
    "tags": [],
    "enunciado": "Sobre o atendimento às crianças vítimas de maus tratos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O atendimento deverá ser realizado em ambiente reservado e acolhedor, com a participação de outro profissional e familiar da vítima, no intuito de haver discussão diagnóstica e testemunha do que foi detectado na anamnese e no exame físico."
      },
      {
        "letra": "B",
        "texto": "O médico pediatra pode se negar a atender a criança ou adolescente vítima de violência sexual, se as questões policiais e judiciais não forem empregadas imediatamente à chegada da vítima no local de atendimento."
      },
      {
        "letra": "C",
        "texto": "A preocupação centrada em confirmar de imediato a suspeita de violência ou em identificar o agressor deve ser prioritária no momento do atendimento, uma vez que a simples suspeita de maus-tratos não configura indicação de avaliação clínica e multidisciplinar, tratamento necessário, bem como notificação."
      },
      {
        "letra": "D",
        "texto": "As questões policiais e judiciais devem ser abordadas após o atendimento das necessidades emergenciais médicas da vítima. A recusa infundada do atendimento médico caracteriza-se, ética e legalmente, como imperícia e omissão de socorro, com todas as suas consequências."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4583,
    "tags": [],
    "enunciado": "Lactente de um mês é sacudido violentamente pela mãe adolescente que apresenta quadro depressivo e fadiga devido à falta de sono. A expressão clínica mais comum nesta categoria de maus-tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma temporal."
      },
      {
        "letra": "B",
        "texto": "Hemorragia retiniana."
      },
      {
        "letra": "C",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "D",
        "texto": "Fratura de úmero e arcos costais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4584,
    "tags": [],
    "enunciado": "JJ, 2 anos, sexo feminino, é levada pela mãe ao médico de família, apresentando lesões verrucosas em região perineal e corrimento purulento. A criança vive com os pais. Durante as manhãs (cid:62)ca sob os cuidados da avó materna. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a notificação de caso suspeito de violência;"
      },
      {
        "letra": "B",
        "texto": "Aguardar resultado de exame pericial confirmatório para realizar a notificação;"
      },
      {
        "letra": "C",
        "texto": "Realizar coleta de biópsia para confirmação diagnóstica e, posteriormente realizar a notificação;"
      },
      {
        "letra": "D",
        "texto": "Encaminhar a criança para atenção secundária para nesse nível ser realizada a notificação;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4585,
    "tags": [],
    "enunciado": "Lactente de 2 meses dá entrada no serviço de Emergência com hipotonia generalizada e crise convulsiva. A convulsão rapidamente cedeu com o uso de diazepam. O pai relata que, antes do início da convulsão, o (cid:62)lho chorava muito. Fundoscopia evidenciou hemorragia retiniana bilateral difusa. Foi submetida a exame do líquido cefalorraquidiano que foi hemorrágico, e a tomogra(cid:62)a de crânio mostrou hemorragia inter- hemisférica na região de seio longitudinal superior e \"swelling\" cerebral. Raio X de crânio normal. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação exógena"
      },
      {
        "letra": "B",
        "texto": "Coagulopatia adquirida"
      },
      {
        "letra": "C",
        "texto": "Deficiência de piridoxina"
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido"
      },
      {
        "letra": "E",
        "texto": "Acidúria glutárica tipo 1"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4586,
    "tags": [],
    "enunciado": "Mãe leva seu (cid:62)lho de 18 meses de idade para atendimento em urgência pediátrica com quadro de choro persistente após queda quando brincava no parquinho. Mãe relata que criança tem di(cid:62)culdade de andar e sempre está caindo. Ao exame, a criança era eutró(cid:62)ca, apresentava-se assustada, bastante chorosa, com ausculta cardíaca e pulmonar normais, com dor à manipulação de membro inferior direito e presença de duas equimoses face medial e posterior da coxa direita. A radiogra(cid:62)a de membros inferiores evidenciou fratura em meta(cid:62)sária em \"alça de balde\" em região de fêmur direito e presença de fratura em tíbia esquerda em consolidação. Diante do quadro acima descrito, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Providenciar a imobilização imediata do membro fraturado e encaminhamento para geneticista para avaliação e acompanhamento."
      },
      {
        "letra": "B",
        "texto": "Solicitar avaliação do ortopedista para imobilização do membro e posteriormente alta do paciente com orientações para cuidados no domicílio."
      },
      {
        "letra": "C",
        "texto": "Acionar o instituto médico legal para avaliação das lesões e providenciar encaminhamento para centro de referência em traumatologia ortopédica infantil."
      },
      {
        "letra": "D",
        "texto": "Solicitar investigação radiológica completa e notificar a suspeita de maus tratos ao Conselho Tutelar e no Sistema de Informação de Agravos de Notificação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4587,
    "tags": [],
    "enunciado": "As situações de violência e maus tratos a criança e ao adolescente certamente geram sequelas em curto e em longo prazo no indivíduo agredido e em toda sociedade. Os pro(cid:62)ssionais de saúde precisam estar sempre atentos para o diagnóstico precoce de violência infantil. Marque a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É aceitável que bater em crianças ou adolescentes em condições limitadas não configura abuso, a menos que acarrete lesões com fraturas, hematomas, etc."
      },
      {
        "letra": "B",
        "texto": "Todas as crianças sob acolhimento institucional tem direito a avaliação completa de saúde mental assim como a indicação ao uso de medicamentos psicotrópicos."
      },
      {
        "letra": "C",
        "texto": "A remoção da criança de um lar caótico é sempre bem recebido pelas crianças e adolescentes com a sensação de alivio imediato."
      },
      {
        "letra": "D",
        "texto": "A maneira mais simples de reconhecer a possibilidade de violência intrafamiliar é observar regularmente os pais e as crianças."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4588,
    "tags": [],
    "enunciado": "Menina de 9 meses de idade é trazida pela mãe ao pronto-socorro com história de queda do berço há um dia. Ao exame, observa-se uma criança muito chorosa, irritada, com aumento de volume no braço direito e coxa esquerda, além de equimoses na parte anterior e posterior do tórax em diferentes estágios de evolução. O exame radiológico indica fratura recente de fêmur esquerdo e calo ósseo em úmero direito. Além da radiografia de esqueleto, quais condutas são mais adequadas ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de crânio, hemograma, encaminhamento ambulatorial para investigação e notificação de violência."
      },
      {
        "letra": "B",
        "texto": "Internação, tomografia de crânio, hemograma e contato imediato com a autoridade policial."
      },
      {
        "letra": "C",
        "texto": "Internação, hemograma, ultrassonografia transfontanelar e solicitação de avaliação genética e hematológica."
      },
      {
        "letra": "D",
        "texto": "Hemograma, coagulograma, encaminhamento ambulatorial para investigação e contato com a vara da infância e/ou conselho tutelar."
      },
      {
        "letra": "E",
        "texto": "Internação, tomografia de crânio, fundo de olho, notificação de violência, contato com a vara da infância e/ou conselho tutelar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4589,
    "tags": [],
    "enunciado": "Criança, sexo feminino, três anos de idade, é levada pela mãe para consulta na UBS. Apresentava lesões verrucosas em região perineal e corrimento purulento. A criança vive com os pais. Durante as manhas (cid:62)ca sob os cuidados da avó materna. A conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar resultado de exame pericial confirmatório para realizar a notificação."
      },
      {
        "letra": "B",
        "texto": "Realizar coleta de biópsia para confirmação diagnóstica e, posteriormente realizar a notificação."
      },
      {
        "letra": "C",
        "texto": "Encaminhar a criança para atenção secundária para nesse nível ser realizada a notificação."
      },
      {
        "letra": "D",
        "texto": "Realizar a notificação de caso suspeito de violência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4590,
    "tags": [],
    "enunciado": "Sobre a segurança da criança e do adolescente, analise as assertivas abaixo e assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões que não são compatíveis com a idade ou com o desenvolvimento psicomotor da criança podem ser sinais de maus tratos."
      },
      {
        "letra": "B",
        "texto": "Deve-se notificar aos órgãos de proteção legal somente quando for confirmada a suspeita de maus tratos."
      },
      {
        "letra": "C",
        "texto": "A síndrome do bebê sacudido, além de lesões cerebrais que levam a alterações do nível de consciência, convulsões, déficits motores, pode também cursar com hemorragia retiniana."
      },
      {
        "letra": "D",
        "texto": "O abuso psicológico também é considerado uma forma de maus tratos e pode apresentar sintomas como irritabilidade e choro frequente, dificuldades na fala, gagueira, enurese, encoprese, tiques, entre outros."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4591,
    "tags": [],
    "enunciado": "Quais são os tipos de fraturas que tem alta especificidade de maus tratos na criança segundo Kleinman?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraturas nas metáfises, fratura posterior de costela e de escápula correta."
      },
      {
        "letra": "B",
        "texto": "Fraturas das diáfises, fratura dos corpos vertebrais."
      },
      {
        "letra": "C",
        "texto": "fratura da clavícula e diáfise de fêmur."
      },
      {
        "letra": "D",
        "texto": "Fratura de ossos chatos."
      },
      {
        "letra": "E",
        "texto": "Fratura das mãos e pés."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4592,
    "tags": [],
    "enunciado": "Lactente de 8 meses, sexo feminino, previamente hígida, é trazida à emergência, inconsciente após crise convulsiva generalizada. A mãe refere que, ao chegar do trabalho cerca de duas horas atrás, notou que a criança estava bem sonolenta e chorando fraco. Ao exame, observa-se que seu estado é grave, está muito sonolenta, pálida, respondendo mal aos estímulos super(cid:62)ciais e profundos, com respiração super(cid:62)cial. Fundo de olho revela hemorragia retiniana bilateral. Face ao exposto, a principal hipótese é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "B",
        "texto": "Meningite."
      },
      {
        "letra": "C",
        "texto": "Aspiração corpo estranho."
      },
      {
        "letra": "D",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "E",
        "texto": "Tumor cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4593,
    "tags": [],
    "enunciado": "Bebê de 4 meses é levado ao pronto atendimento com história de primeiro episódio de crise convulsiva. Mãe nega febre ou outros sintomas. Ao exame físico, está em mau estado geral, sonolento, afebril, com frequência cardíaca de 150 bpm, frequência respiratória de 20 ipm, Glasgow = 10. Fundo de olho com presença de hemorragia retiniana bilateralmente, e restante do exame físico está normal. A tomogra(cid:62)a de crânio apresenta sinais de edema cerebral e áreas de micro e macro-hemorragias, com ausência de fratura de calota craniana. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção congênita por citomegalovírus."
      },
      {
        "letra": "B",
        "texto": "púrpura trombocitopênica idiopática."
      },
      {
        "letra": "C",
        "texto": "meningoencefalite herpética."
      },
      {
        "letra": "D",
        "texto": "síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "adrenoleucodistrofia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4594,
    "tags": [],
    "enunciado": "Assinale o fator que pode ser indicativo de maus-tratos a crianças.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Família de baixa renda"
      },
      {
        "letra": "B",
        "texto": "Família com grande número de filhos"
      },
      {
        "letra": "C",
        "texto": "Múltiplas fraturas em diferentes estágios de resolução"
      },
      {
        "letra": "D",
        "texto": "Criança fora da escola"
      },
      {
        "letra": "E",
        "texto": "Pai dependente de drogas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4595,
    "tags": [],
    "enunciado": "Todo pro(cid:62)ssional de saúde deve estar atento aos sinais que sugerirem violência contra crianças e adolescentes. Supondo que um lactente trazido a um pronto atendimento foi sacudido violentamente por um de seus pais, o achado que deve ser identificado pelo médico ao realizar o exame físico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragias retinianas."
      },
      {
        "letra": "B",
        "texto": "fratura de escápula."
      },
      {
        "letra": "C",
        "texto": "equimoses na região da mastoide."
      },
      {
        "letra": "D",
        "texto": "deslocamento da coluna cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4596,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo sobre maus tratos na infância e adolescência: I. A ocorrência de óbitos é maior quando envolve adolescentes.; II. Na maioria dos casos, a violência é exercida por familiares ou responsáveis.; III. A negligência deixou de ser considerada uma forma de maus tratos desde 2010.; Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4597,
    "tags": [],
    "enunciado": "Em algumas ocasiões, quando um bebê chora de maneira inconsolável, os cuidadores podem chegar a perder o controle e acabar chacoalhando-o, sem saber dos riscos que o gesto representa. Esse comportamento, ainda que seja por alguns segundos, é muito perigoso. A síndrome do bebê sacudido ou chacoalhado é o conjunto de lesões cerebrais produzidas quando se agita bruscamente a criança, e pode produzir sequelas graves ou até a morte. Nos Estados Unidos, trata-se da principal causa de morte entre bebês com menos de 1 ano, quando vítimas de abuso. A Associação Espanhola de Pediatria (AEP) quali(cid:62)ca essa síndrome como relativamente frequente, com 20 a 25 casos para cada 100.000 crianças menores de 2 anos em todo o mundo. Na Espanha, calcula-se que ela atinge cerca de 100 bebês dentre os 450.000 que nascem a cada ano no país (El País - 29/03/2017). Dentre os achados característicos de traumatismo craniano na \"síndrome do bebê sacudido\", pode-se citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apraxia oculomotora"
      },
      {
        "letra": "B",
        "texto": "nictalopia"
      },
      {
        "letra": "C",
        "texto": "hemorragia retiniana"
      },
      {
        "letra": "D",
        "texto": "amaurose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4598,
    "tags": [],
    "enunciado": "Paciente de 6 anos, menina, dá entrada no pronto atendimento com queixa de dor abdominal há 1 dia, trazida pela vizinha, pois a mãe estaria trabalhando. Ao exame criança adota posição fetal, di(cid:62)cultado a avaliação clínica. Você solicita a saída da acompanhante, suspeitando de que a criança estaria envergonhada. A criança se deixa examinar e abdomen encontra-se (cid:85)ácido, sem outras alterações. Relata também dor em genitais. Suspeitando de abuso, assinale o agente agressor mais comum estatisticamente e a conduta mais adequada. (Tratado de Pediatria da SBP, 2ª Ed, pág.: 261)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vizinhos, solicita avaliação da ginecologia."
      },
      {
        "letra": "B",
        "texto": "Mãe, acolhimento, boletim de ocorrência e avaliação por perito legal."
      },
      {
        "letra": "C",
        "texto": "Pai, acolhimento e conselho tutelar."
      },
      {
        "letra": "D",
        "texto": "Padrastos, avaliação ginecológica."
      },
      {
        "letra": "E",
        "texto": "Vizinha, conselho tutelar e solicita detenção da acompanhante"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4599,
    "tags": [],
    "enunciado": "A violência contra a criança e adolescentes nem sempre é o motivo principal do atendimento pediátrico. É papel de todo pediatra identi(cid:62)car a suspeita, assegurar o diagnóstico correto, o tratamento e a proteção adequados para toda criança e adolescente em situação de risco de violência. Sobre isso é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mortes de crianças em colisões podem ser prevenidas pelo uso das \"cadeirinhas\" de segurança no transporte em automóveis. Apesar disso, sua ocorrência não pode ser caracterizada por negligência dos cuidadores."
      },
      {
        "letra": "B",
        "texto": "A Síndorme de Munchausen é caracterizada como a situação na qual o paciente é trazido para cuidados médicos, mas os sintomas e sinais que apresentam são inventados, simulados ou provocados por seus pais ou responsáveis. Contudo, não se enquadra em uma forma de violência contra a criança ou adolescente por se tratar de doença psiquiátrica."
      },
      {
        "letra": "C",
        "texto": "A suspeita clínica de violência física requer exames subsidiários para sua confirmação e desencadeamento de medidas de proteção."
      },
      {
        "letra": "D",
        "texto": "Fraturas em membros inferiores de crianças que ainda não andam são bastante comuns. Portanto, se encontradas em radiografias, especialmente se fraturas espiraladas, não sugerem maus tratos."
      },
      {
        "letra": "E",
        "texto": "A notificação de violência e maus-tratos praticados contra crianças e adolescentes é obrigatória por lei federal e de responsabilidade de todos os profissionais de saúde e da área da educação. Deve ser efetivada a partir de suspeitas consistentes, ou quando da confirmação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4600,
    "tags": [],
    "enunciado": "Em relação à violência contra a criança e adolescente, nem sempre o diagnóstico é fácil, requer atenção do médico e de toda a equipe de saúde. Sobre isso é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pais que mudam de história toda vez que investigados, demora inexplicável na procura de recursos médicos na presença evidente de trauma, crianças maiores que não querem relatar o que aconteceu, incompatibilidade entre dados da história e os achados clínicos são dados da anamnese que sugerem vitimização física."
      },
      {
        "letra": "B",
        "texto": "Queimaduras, especialmente quando são de extremidades e são simétricas (tipo \"luva\" ou \"bota\") normalmente não estão associadas a maus tratos e violência."
      },
      {
        "letra": "C",
        "texto": "Em respeito ao princípio bioético da autonomia, o fato de pais de recusarem a vacinar seus filhos por motivos dogmáticos, religiosos ou filosóficos não pode ser considerada negligência."
      },
      {
        "letra": "D",
        "texto": "O Conselho Tutelar só deve ser notificado quando a criança ou adolescente em situação de violência apresentar lesões importantes ou nos casos de risco de revitimização com seu retorno a sua residência."
      },
      {
        "letra": "E",
        "texto": "A síndorme do bebê sacudido caracteriza-se por lesões do SNC e hemorragias oculares provocadas por chacoalhamento de crianças pequenas. O ato de chacoalhar a criança precisa ser prolongado, ocorrer repetidas vezes ou durante vários dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4601,
    "tags": [],
    "enunciado": "Um lactente de cinco meses dá entrada no setor de emergência por alteração no nível de consciência. Pais relatam que o quadro iniciou no dia anterior após uma queda não testemunhada da cama dos pais. Ao exame, paciente torporosa, irritada ao manuseio, pares cranianos normais, equimoses em dorso. Qual o tipo de lesão será mais provável de ser observada ao realizar tomografia de crânio deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia normal."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "E",
        "texto": "Hemorragia subaracnoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4602,
    "tags": [],
    "enunciado": "Qual a forma mais comum de maus-tratos à criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Negligência"
      },
      {
        "letra": "B",
        "texto": "Abuso físico e emocional"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Munchausen por procuração"
      },
      {
        "letra": "D",
        "texto": "Abuso sexual"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4603,
    "tags": [],
    "enunciado": "Uma criança de 3 anos chega ao pronto-socorro com queimadura envolvendo toda a mão direita (\"em luva\") com limites bem de(cid:62)nidos, linha regular, até onde esse membro havia sido mergulhado no líquido quente. Esses achados são característicos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "injúria não intencional."
      },
      {
        "letra": "B",
        "texto": "acidente doméstico."
      },
      {
        "letra": "C",
        "texto": "injúria intencional."
      },
      {
        "letra": "D",
        "texto": "autoagressão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4604,
    "tags": [],
    "enunciado": "Uma criança de três meses de idade é atendida no pronto-socorro, acompanhada de seus pais. O pai informa que o bebê estava perfeitamente bem até o dia anterior, quando, subtamente, prostrou-se. A mãe concorda, mas relata que o bebê sempre foi muito irritado e que estranhou muito este comportamento repentino. Nessa mesma noite, a criança apresentou vários momentos estranhos enquanto dormia. Logo pela manhã, os movimentos anormais continuaram, motivando os pais a trazerem-na para uma avaliação. Ao exame físico, a criança apresentava-se pálida, afebril, prostrada, FC = 150 bpm, PA = 100 x 50 mmHg e saturação de oxigênio de 94% em ar ambiente. Fontanela palpável e levemente abaulada. Auscultas pulmonar e cardíaca normais, abdome (cid:85)ácido, indolor e sem massas palpáveis. Foi inventada a possibilidade de meningite, sendo solicitados hemograma, proteína C reativa (PCR) e tomogra(cid:62)a de crânio, antes de se realizar a punção lombar. O hemograma apresentava apenas anemia e o PCR era positivo. A tomogra(cid:62)a de crânio mostrava a seguinte imagem. Após a avaliação desta imagem, a hipótese diagnóstica principal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maus-tratos."
      },
      {
        "letra": "B",
        "texto": "malformação anteriovenosa."
      },
      {
        "letra": "C",
        "texto": "doença hemorrágica do recém-nascido tardia."
      },
      {
        "letra": "D",
        "texto": "abcesso cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4605,
    "tags": [],
    "enunciado": "Em relação ao abuso infantil, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os agressores geralmente são os próprios pais da criança."
      },
      {
        "letra": "B",
        "texto": "O abuso físico geralmente não deixa marcas."
      },
      {
        "letra": "C",
        "texto": "O abuso sexual na maioria das vezes deixa marcas."
      },
      {
        "letra": "D",
        "texto": "O abuso psicológico é um dos mais fáceis de ser caracterizado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4606,
    "tags": [],
    "enunciado": "Uma criança do sexo masculino com 5 anos de idade chega à consulta na Unidade Básica de Saúde (UBS) conduzido pela mãe. Ela relata que o menor vem apresentando há algumas semanas, lesões na região perianal, conforme mostra a foto a seguir. Na anamnase, foram coletadas as seguintes informações: a mãe não vive com o pai da criança, trabalha como diarista e a criança (cid:62)ca na casa do vizinho, um senhor já aposentado. O menor não frequenta a escola e o último registro de atendimento na UBS foi há 3 anos. O médico observa que a criança apresenta um comportamento arredio e se agarra à mãe quando dele se aproxima. Considerando o quadro descrito e as informações apresentadas, responda o questionamento do item a seguir. Cite três dados descritos que justificam a hipótese diagnósticas. Essa questão possui comentário do professor no site 4000127938",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 4607,
    "tags": [],
    "enunciado": "Rafaela, 6 meses de idade, portadora de síndrome de Down, é trazida à emergência pediátrica. Apresenta rebaixamento do nível de consciência (Glasgow 9), com fontanela anterior abaulada e anisocoria. TC de crânio mostra hematoma extradural importante. Acompanhantes negam episódios de traumas na cabeça, mas a(cid:62)rmam que há 24 horas a criança teve grande di(cid:62)culdade para dormir devido a cólicas, causando grande discussão familiar, “pois o pai precisava acordar cedo”. Que outra alteração no exame físico deverá ser encontrada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragias retinianas."
      },
      {
        "letra": "B",
        "texto": "Massa abdominal."
      },
      {
        "letra": "C",
        "texto": "Petéquias no MMII."
      },
      {
        "letra": "D",
        "texto": "Mielomeningocele."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas anteriores está correta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4608,
    "tags": [],
    "enunciado": "Menino, 5 meses, é levado inconsciente ao serviço de emergência após episódio de crise convulsiva. A mãe relata que o quadro ocorreu em virtude de a irmã de 2 anos ter arremessado uma boneca contra a cabeça do lactente. Fundoscopia: hemorragia retiniana bilateral. A HIPÓTESE DIAGNÓSTIVA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulopatia adquirida."
      },
      {
        "letra": "B",
        "texto": "Deficiência de piridoxina."
      },
      {
        "letra": "C",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "D",
        "texto": "Ruptura de aneurisma cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4609,
    "tags": [],
    "enunciado": "Qual das opções abaixo descreve a forma mais comum de maus-tratos à criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Negligência."
      },
      {
        "letra": "B",
        "texto": "Abuso sexual."
      },
      {
        "letra": "C",
        "texto": "Abuso físico."
      },
      {
        "letra": "D",
        "texto": "Abuso emocional."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Munchausen."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4610,
    "tags": [],
    "enunciado": "Os casos de maus-tratos contra crianças e adolescentes são considerados casos de saúde pública. Sobre os maus-tratos, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "só devem ser notificados ao conselho tutelar casos confirmados de maus-tratos"
      },
      {
        "letra": "B",
        "texto": "caso o médico não comunique situações de maus-tratos, ele está sujeito a multa"
      },
      {
        "letra": "C",
        "texto": "em caso de violência sexual, os agressores são, na maioria das vezes, pessoas desconhecidas"
      },
      {
        "letra": "D",
        "texto": "o sigilo profissional impede a comunicação de violência contra a criança sem a autorização da vítima ou de seu responsável"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4611,
    "tags": [],
    "enunciado": "Em relação à Síndrome do \"Bebê Sacudido\", podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode-se ter lesões esqueléticas, como fraturas em arcos posteriores das costelas."
      },
      {
        "letra": "B",
        "texto": "Pode-se ter hemorragias retinianas."
      },
      {
        "letra": "C",
        "texto": "É uma forma de maus-tratos que pode levar a sintomas inespecíficos, tais como sonolência, irritabilidade, vômitos, convulsões."
      },
      {
        "letra": "D",
        "texto": "A ação precisa ser prolongada e repetida para que as lesões tornem-se evidentes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4612,
    "tags": [],
    "enunciado": "No campo da violência contra a criança e o adolescente, as de(cid:62)nições e situações importantes a serem conhecidas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A violência física em crianças e adolescentes é, em geral, associada à disciplina e à punição, sendo uma causa de menor importância de morbimortalidade."
      },
      {
        "letra": "B",
        "texto": "A negligência ou abandono estão presentes nas classes sociais mais baixas e são importantes na notificação para os conselhos tutelares e Ministério Público."
      },
      {
        "letra": "C",
        "texto": "A violência psicológica é toda ação e omissão que coloca em risco ou causa danos à autoestima, à identidade e ao desenvolvimento da criança e do adolescente."
      },
      {
        "letra": "D",
        "texto": "Entre os sinais de alarme para o diagnóstico da Síndrome de Münchhausen por procuração, é comum os sinais e sintomas ocorrerem principalmente na presença dos pais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4613,
    "tags": [],
    "enunciado": "Para os pediatras, a defesa da saúde física e mental das crianças é um compromisso primordial, marca muito importante de sua prática pro(cid:62)ssional. Reconhecer e combater os maus-tratos, que comprometem a integridade física e mental das crianças é uma questão que pode infelizmente, fazer parte do atendimento. Com relação à violência contra a criança, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões físicas, normalmente inexplicadas, não podem servir de base para o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "A maioria dos pais ou cuidadores envolvidos com violência contra a criança apresentam sinais de distúrbios psiquiátricos."
      },
      {
        "letra": "C",
        "texto": "Apesar de muitas vezes evidente a situação de maus-tratos, o pediatra somente poderá fazer a denúncia se tiver certeza do diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Quando se suspeita de abusos físicos contra a criança < 2 anos, é necessária radiografia de ossos longos, crânio, tórax, mãos e pés, e bacia, sendo Apesar de muitas vezes evidente a situação de maus-tratos, o pediatra somente poderá fazer a denúncia se tiver certeza do diagnóstico necessária a repetição das mesmas radiografias entre 7 e 10 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4614,
    "tags": [],
    "enunciado": "Lactente de quatro meses, trazido pela mãe a Unidade de Pronto Atendimento (UPA). Ela refere ter encontrado o (cid:62)lho desmaiado e caído ao pé da escada de sua casa. Ao exame não apresenta equimoses ou hematomas na cabeça. Tem o membro inferior esquerdo engessado devido queda anterior que provocou a fratura do fêmur. Fundo de olho apresenta hemorragia retiniana e a tomogra(cid:62)a computadorizada de crânio evidencia hemorragia subaracnóidea. Com base na história anterior e atual o diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traumatismo crânio encefálico – devido queda."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral - má formação vascular cerebral."
      },
      {
        "letra": "C",
        "texto": "Síndrome do bebê sacudido – maus tratos."
      },
      {
        "letra": "D",
        "texto": "Síndrome convulsiva – epilepsia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4615,
    "tags": [],
    "enunciado": "Quanto a maus-tratos na infância e na adolescência, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o atendimento a crianças vítimas de violência (maus-tratos) no Brasil encontra-se bem estruturado nos serviços de saúde."
      },
      {
        "letra": "B",
        "texto": "os profissionais de saúde podem manter sigilo médico frente a suspeita de maus-tratos, não existindo obrigatoriedade em notificar"
      },
      {
        "letra": "C",
        "texto": "suspeitar de maus-tratos frente a múltiplas fraturas inexplicáveis em estágios diferentes de consolidação e história incompatível com as leões existentes"
      },
      {
        "letra": "D",
        "texto": "normalmente o abusador de crianças e adolescentes são pessoas distantes e sem contato afetivo com a família"
      },
      {
        "letra": "E",
        "texto": "não se considera como maus-tratos recriminações, desqualificações, ameaças ou castigos excessivos a criança ou adolescente"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4616,
    "tags": [],
    "enunciado": "Lactente de 4 meses, feminino, é levada ao pronto-atendimento após episódio convulsivo. A criança dá entrada ao serviço inconsciente. A acompanhante, mãe, refere que o quadro de convulsão ocorreu após o irmão jogar um carrinho contra a cabeça do lactente. Realizada fundoscopia com hemorragia retiniana bilateral. A sua hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura de aneurisma cerebral."
      },
      {
        "letra": "B",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "C",
        "texto": "Intoxicação exógena."
      },
      {
        "letra": "D",
        "texto": "Coagulopatia adquirida."
      },
      {
        "letra": "E",
        "texto": "Síndrome de maus tratos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4617,
    "tags": [],
    "enunciado": "A violência física é responsável por cerca de 25% de todas as formas de abuso à criança e proporcionalmente, também, por mortalidade. A síndrome do bebê sacudido pode ocorrer em crianças menores de 3 anos, provocada por chacoalhamento, que não precisa ser por tempo prolongado, uma ou várias vezes repetidas por vários dias, semanas ou meses. Esta síndrome é de difícil diagnóstico, podendo provocar danos significativos e óbito. Os achados que caracterizam a síndrome são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subdural aliada à presença de hemorragias retinianas, ausência de história de grande traumas."
      },
      {
        "letra": "B",
        "texto": "Rupturas de fígado ou baço, podendo levar a um quadro característico de abdome agudo."
      },
      {
        "letra": "C",
        "texto": "Hemotórax ou pneumotórax secundários à fratura de costelas. (Raras em traumas acidentais)."
      },
      {
        "letra": "D",
        "texto": "Hematomas extradurais associados a fratura de crânio, hemorragia do nervo óptico e hematomas."
      },
      {
        "letra": "E",
        "texto": "Equimose periorbital e do mastoide, hemotímpano, otorragia ou rinorragia com fluido cérebro espinhal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4618,
    "tags": [],
    "enunciado": "Você está de plantão em um Pronto-socorro Infantil e uma criança de 6 meses é trazida pela mãe com história de ter caído ao tentar pular a grade do berço. Ao exame, a criança apresenta-se bastante chorosa, com presença de hematoma no tronco e fratura na metá(cid:62)se proximal da tíbia direita. A conduta ADEQUADA, além dos cuidados com as lesões, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "denunciar a mãe à autoridade policial."
      },
      {
        "letra": "B",
        "texto": "orientar a mãe para que aumente a grade do berço, para que isso não volte a acontecer."
      },
      {
        "letra": "C",
        "texto": "notificar a suspeita de maus tratos."
      },
      {
        "letra": "D",
        "texto": "encaminhar a criança para exame de corpo de delito com médico legista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4619,
    "tags": [],
    "enunciado": "Em um paciente com história de trauma acidental, em que existe uma incompatibilidade entre o mecanismo explicado do trauma e o grau de desenvolvimento da criança, devemos sempre avaliar a possibilidade de maus tratos. Outro fator de alerta é a demora em procura por atendimento ou acidente não testemunhado. Dos fatores relacionados aos maus tratos podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As fraturas ósseas predominam nos membros inferiores."
      },
      {
        "letra": "B",
        "texto": "Tem igual distribuição em todos os níveis socioeconômicos."
      },
      {
        "letra": "C",
        "texto": "É mais comum sua ocorrência em meninos do que em meninas."
      },
      {
        "letra": "D",
        "texto": "O principal agressor relacionado é o pai e em segundo o padrasto."
      },
      {
        "letra": "E",
        "texto": "É mais comum sua ocorrência em crianças menores de três anos de idade."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4620,
    "tags": [],
    "enunciado": "Bebê de 4 meses de idade, é trazido ao pronto-socorro com convulsões prolongadas e exibe múltiplas equimoses antigas pelo corpo. Levantada a hipótese de maus tratos infantis e a síndrome do bebê sacudido. Qual das afirmativas abaixo é a correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na síndrome do bebê sacudido o agressor geralmente é o pai biológico, que se irrita com o choro da criança."
      },
      {
        "letra": "B",
        "texto": "As lesões em diferentes estágios de cura não são suficientes para a suspeita de maus tratos, já que nessa faixa etária podem ocorrer vários pequenos acidentes."
      },
      {
        "letra": "C",
        "texto": "Na síndrome do bebê sacudido ocorrem lesões do sistema nervoso central pela ruptura das veias levando a hemorragia subdural, sem a presença de hemorragias oculares."
      },
      {
        "letra": "D",
        "texto": "Na síndrome do bebê sacudido o agressor geralmente é portador de doença mental grave."
      },
      {
        "letra": "E",
        "texto": "A síndrome do bebê sacudido ocorre com maior frequência após o primeiro ano de idade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4621,
    "tags": [],
    "enunciado": "Lactente de sete meses é sacudido violentamente por seu padrasto, porque \"estava chorando muito e não deixava ninguém dormir\". A expressão clínica mais provável nesta categoria de maus tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas nos membros superiores."
      },
      {
        "letra": "B",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "C",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "D",
        "texto": "Hemorragias retinianas."
      },
      {
        "letra": "E",
        "texto": "Fratura de clavícula."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4622,
    "tags": [],
    "enunciado": "São características clínicas da síndrome do \"bebê sacudido\":",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subaracnoide, fraturas ósseas, hematomas em diferentes estágios de evolução."
      },
      {
        "letra": "B",
        "texto": "Hemorragia epidural, hemorragia vítrea, fratura de base de crânio."
      },
      {
        "letra": "C",
        "texto": "Fratura de arco costal, hemorragias periventriculares, hematoma periorbital."
      },
      {
        "letra": "D",
        "texto": "Hemorragia subdural, edema cerebral difuso, hemorragia retiniana."
      },
      {
        "letra": "E",
        "texto": "Hemorragia vítrea, edema cerebral difuso, fraturas ósseas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4623,
    "tags": [],
    "enunciado": "A síndrome do bebê sacudido compreende:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Situação em que foi utilizada a força física de forma acidental praticada por outra criança durante uma brincadeira."
      },
      {
        "letra": "B",
        "texto": "Situação em que foi utilizada a força física de forma intencional, não acidental, praticada provavelmente por um responsável pela criança."
      },
      {
        "letra": "C",
        "texto": "Negligência, um ato extremo de omissão, e deve-se ter cuidado ao imputar intenção ao evento."
      },
      {
        "letra": "D",
        "texto": "Maus tratos psicológicos, que podem causar danos ao desenvolvimento físico e psíquico da criança."
      },
      {
        "letra": "E",
        "texto": "Criança espancada, pois são observados ferimentos inusitados que devem ser comprovados por radiografias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4624,
    "tags": [],
    "enunciado": "Na síndrome do Bebê Sacudido, poderemos encontrar, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A criança pode apresentar sinais de espancamento, como fratura de costelas ou sinais discretos de lesões traumáticas em regiões cobertas por roupas."
      },
      {
        "letra": "B",
        "texto": "A criança apresenta geralmente com quadro de menor atividade progressiva (letargia)."
      },
      {
        "letra": "C",
        "texto": "A criança frequentemente é filha de pais adolescentes jovens."
      },
      {
        "letra": "D",
        "texto": "Podem ser filhos de pais drogaditos."
      },
      {
        "letra": "E",
        "texto": "A tomografia craniana frequentemente não apresenta lesões sugestivas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4625,
    "tags": [],
    "enunciado": "Uma criança com cinco meses de idade chegou ao Pronto Socorro com convulsão tônico-clônica generalizada, atribuída a um ‘engasgo’ pelo pai, pela mãe e pelos avós maternos. O exame clínico da criança evidenciou hematoma de couro cabeludo e pupilas anisocóricas. A tomogra(cid:62)a computadorizada do crânio revelou: fratura extensa parietal, hematoma extradural, extensa área de contusão parenquimatosa e área isquêmica perilesional. O pediatra que atendeu a criança suspeitou de maus-tratos. Durante a conversa com os familiares houve uma série de contradições entre os relatos, mas a família negou com veemência a hipótese de agressão. O pai, de comportamento instável, irritou-se com o pediatra diante da insinuação de violência e recebeu o apoio da mãe do bebê. A avó lembrou-se de ter visto, algumas vezes, “manchas roxas na barriga da neta”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "criança foi operada e, apesar da gravidade do quadro, a cirurgia transcorreu satisfatoriamente, com melhora evolutiva até a alta hospitalar. A internação foi estendida como precaução para protegê-la da situação de risco. Considerando-se essa situação, a conduta médica adequada é"
      },
      {
        "letra": "A",
        "texto": "encaminhar a criança ao Instituto Médico-Legal ou à Perícia Forense, para exame pericial."
      },
      {
        "letra": "B",
        "texto": "manter o caso em sigilo, com fundamento no Código de Ética Médica, por tratar-se de mera suspeita."
      },
      {
        "letra": "C",
        "texto": "notificar o caso ao Conselho Regional de Medicina, para que eventuais problemas profissionais sejam evitados."
      },
      {
        "letra": "D",
        "texto": "referenciar a criança e seus familiares ao Serviço Social do município, para orientação e acompanhamento social."
      },
      {
        "letra": "E",
        "texto": "comunicar o fato ao Conselho Tutelar e, na falta deste, ao Juizado da Infância e da Juventude, para as providências cabíveis."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4626,
    "tags": [],
    "enunciado": "Um menino com 9 anos de idade é levado a consulta médica por sua tia. Ela refere que, há 4 meses, o menino vem apresentando períodos de choro alternados com irritabilidade e que está mais triste. Além disso, seu rendimento escolar tem diminuído progressivamente e, à noite, tem acordado com frequência, devido a pesadelos. Questionada se ocorreu algo diferente na vida do menino que pudesse ter ocasionado os sintomas, a tia refere que a mudança de comportamento coincidiu com a época em que o namorado da mãe passou a morar com eles, e que, até então, ele era um menino alegre, falante e estudioso. Segundo a tia, o namorado da mãe é agressivo e consome álcool diariamente. Ao exame clínico do menino, observam-se hematomas em membros superiores e inferiores e três leões semelhantes a queimadura de cigarro. O médico suspeita que a criança esteja sendo vítima de violência. Nesse caso, além de convocar a mãe para comparecer ao serviço de saúde, o médico deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fazer Boletim de Ocorrência Policial."
      },
      {
        "letra": "B",
        "texto": "notificar a suspeita ao Conselho Tutelar."
      },
      {
        "letra": "C",
        "texto": "agendar retorno em 15 dias para reavaliação."
      },
      {
        "letra": "D",
        "texto": "solicitar realização de perícia para confirmar a suspeita de violência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4627,
    "tags": [],
    "enunciado": "A expressão clínica mais provável para a síndrome do bebê sacudido será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "luxação atlantoaxial."
      },
      {
        "letra": "B",
        "texto": "hematomas temporais."
      },
      {
        "letra": "C",
        "texto": "fratura de clavícula."
      },
      {
        "letra": "D",
        "texto": "hemorragias retinianas."
      },
      {
        "letra": "E",
        "texto": "hematomas nos membros superiores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4628,
    "tags": [],
    "enunciado": "As injúrias não intencionais apresentam elevadas taxas de morbidade e mortalidade na faixa etária pediátrica. Sobre elas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade da criança não interfere na ocorrência do tipo de injúria nem na maior vulnerabilidade de um gênero sobre o outro."
      },
      {
        "letra": "B",
        "texto": "As condições socioeconômicas, o grau de escolaridade dos pais e famílias numerosas não têm interferência na ocorrência dessas injúrias."
      },
      {
        "letra": "C",
        "texto": "A ocorrência é menor em famílias monoparentais e com melhores condições socioeconômicas."
      },
      {
        "letra": "D",
        "texto": "A idade é um importante fator que condiciona o tipo de injúria, determinando as chamadas \"janelas de vulnerabilidade\" e a gravidade da injúria."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4629,
    "tags": [],
    "enunciado": "Criança de 3 anos chega em pronto-socorro com queimadura envolvendo toda a mão direita (em luva) com limites bem de(cid:62)nidos - linha regular até onde esse membro havia sido mergulhado no líquido quente. Esses achados são característicos de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Injúria não intencional"
      },
      {
        "letra": "B",
        "texto": "Acidente doméstico"
      },
      {
        "letra": "C",
        "texto": "Injúria intencional"
      },
      {
        "letra": "D",
        "texto": "Autoagressão"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4630,
    "tags": [],
    "enunciado": "Em relação à violência contra a criança todas as assertivas abaixo estão corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A notificação da violência só deve ser realizada se houver confirmação visual ou laboratorial."
      },
      {
        "letra": "B",
        "texto": "Aproximadamente 10% dos casos envolvem queimaduras."
      },
      {
        "letra": "C",
        "texto": "Fraturas de costela são incomuns em crianças sendo um fator de suspeita de abuso físico."
      },
      {
        "letra": "D",
        "texto": "No caso de suspeita de maus tratos em menores de 2 anos de idade devem ser solicitadas múltiplas radiografias(extremidades, tórax, crânio e coluna vertebral)."
      },
      {
        "letra": "E",
        "texto": "A maior causa de morte é o traumatismo crânio encefálico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4631,
    "tags": [],
    "enunciado": "Lactente de dois meses é trazido à emergência, apresentando crise convulsiva generalizada. O pai refere que a criança, há duas horas, vinha apresentando sonolência, letargia e choro fraco. Ao exame, seu estado é grave. Encontra-se sonolento, pálido, respondendo mal aos estímulos super(cid:62)ciais e profundos e bradipneico. O exame de fundo de olho revela papiledema e hemorragia retiniana. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite."
      },
      {
        "letra": "B",
        "texto": "Septicemia."
      },
      {
        "letra": "C",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "Aspiração de corpo estranho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4632,
    "tags": [],
    "enunciado": "Escolar de 6 anos, é trazido à sala de emergência com quadro de dor decorrente de queimaduras. Ao longo da consulta, a pediatra suspeitou de lesão intencional. Qual das caractéristicas abaixo NÃO é considerada típica de lesão por queimadura decorrente de agressão física:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acometimento de áreas descobertas."
      },
      {
        "letra": "B",
        "texto": "Por líquidos quentes que não respeitam a ação da gravidade."
      },
      {
        "letra": "C",
        "texto": "Em regiões de nádegas ou períneo."
      },
      {
        "letra": "D",
        "texto": "Em forma de luvas (mãos) ou meias (pés)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4633,
    "tags": [],
    "enunciado": "Qual dos sinais abaixo é descrito como presente frequentemente nos lactentes com a Síndrome da Criança Sacudida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Descolamento da coluna cervical."
      },
      {
        "letra": "B",
        "texto": "Equimoses na região da mastóide."
      },
      {
        "letra": "C",
        "texto": "Hemorragias na retina."
      },
      {
        "letra": "D",
        "texto": "Petéquias nos membros superiores e na parte superior do tronco."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4634,
    "tags": [],
    "enunciado": "Lactente de 6 meses foi vítima de maus tratos por parte de sua cuidadora. A hipótese é que essa criança tenha sido sacudida violentamente. A expressão clínica mais provável nesta categoria de maus tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "B",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "C",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "D",
        "texto": "Hemorragias retinianas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4635,
    "tags": [],
    "enunciado": "Assinale as características mais comumente encontradas nos agressores de crianças e adolescentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indivíduos com autoestima elevada."
      },
      {
        "letra": "B",
        "texto": "Ausência de história pregressa de maus tratos."
      },
      {
        "letra": "C",
        "texto": "Histórico de alcoolismo e/ou drogas, desemprego, portadores de distúrbios psicológicos e distúrbio familiar."
      },
      {
        "letra": "D",
        "texto": "Casais maduros com filhos pequenos."
      },
      {
        "letra": "E",
        "texto": "Grupos socioeconômicos mais altos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4636,
    "tags": [],
    "enunciado": "Durante plantão no pronto-socorro infantil, você atende uma criança de 11 meses que dá entrada em mau estado geral, pálida, com crises convulsivas e hipótese de traumatismo cranioencefálico. Durante a avaliação clínica é realizado exame de fundo de olho que revela hemorragia retiniana bilateral. Qual é a hipótese MAIS provável para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente doméstico."
      },
      {
        "letra": "B",
        "texto": "Queda da própria altura."
      },
      {
        "letra": "C",
        "texto": "Maus tratos."
      },
      {
        "letra": "D",
        "texto": "Tumor cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4637,
    "tags": [],
    "enunciado": "Lactente de 5 meses é atendido na emergência, após passar na Unidade Básica de Saúde, por apresentar irritabilidade seguida de letargia e vômitos. Os sintomas já duram mais de 1 semana. O pai nega febre e outros sinais de doença, e a mãe não está presente no atendimento. O pediatra solicita parecer do neurologista, que constata hemorragia retiniana no exame e solicita tomogra(cid:62)a computadorizada de crânio, que revela edema cerebral e hematoma subdural. A situação descrita acima é fortemente sugestiva de que condição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "B",
        "texto": "Meningite bacteriana."
      },
      {
        "letra": "C",
        "texto": "Epilepsia do lactente"
      },
      {
        "letra": "D",
        "texto": "Meningite viral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4638,
    "tags": [],
    "enunciado": "Um lactente de 2 meses é trazido ao pronto-socorro pela mãe devido ao quadro de choro intenso. Ela relata que a criança rolou da cama e caiu no chão. A tomogra(cid:62)a de crânio revela hematomas subdurais e no exame físico observa hemorragia retiniana bilateral. Qual a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulopatia."
      },
      {
        "letra": "B",
        "texto": "Cefalo-hematoma."
      },
      {
        "letra": "C",
        "texto": "Trauma acidental."
      },
      {
        "letra": "D",
        "texto": "Malformação vascular do SNC."
      },
      {
        "letra": "E",
        "texto": "Abuso físico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4639,
    "tags": [],
    "enunciado": "Uma menina de 6 meses foi vítima de maus-tratos de seu genitor, que a sacudiu violentamente porque ela não parava de chorar, não o deixando dormir. A expressão clínica MAIS provável nessa categoria de maus- tratos é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "B",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "C",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "D",
        "texto": "Hemorragias retinianas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4640,
    "tags": [],
    "enunciado": "Em relação à investigação diagnóstica de síndrome dos maus-tratos em crianças, assinale a fratura que representa “alto risco” de suspeita:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Fratura de arco costal posterior."
      },
      {
        "letra": "C",
        "texto": "Fratura linear do crânio."
      },
      {
        "letra": "D",
        "texto": "Fratura de corpo vertebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4641,
    "tags": [],
    "enunciado": "Uma criança de 7 meses chega ao serviço de emergência após relato de queda da cadeira de alimentação. Os pais não mencionam perda de consciência, outros traumas ou problemas médicos. Seu exame clínico revela algumas equimoses antigas, mas nenhuma evidência de trauma agudo ou fratura. Ele está irritado, então você solicita uma TC de crânio sem contraste. O radiologista pediátrico atesta a presença de hematomas subdurais frontais e duas fraturas em consolidação, que ele entende ter ocorrido há aproximadamente 2 semanas. Qual das opções a seguir será o melhor próximo passo no tratamento da criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar raio X de ossos longos e exame de fundo de olho."
      },
      {
        "letra": "B",
        "texto": "Observar por seis horas na sala de emergência."
      },
      {
        "letra": "C",
        "texto": "Avaliar o tempo de sangramento e o tempo de protrombina."
      },
      {
        "letra": "D",
        "texto": "Solicitar um eletroencefalograma e uma avaliação neurológica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4642,
    "tags": [],
    "enunciado": "Pré-escolar de seis anos, do sexo feminino, é atendido no pronto-socorro, levada pela vizinha, com história de queda de bicicleta há cerca de duas horas. A criança apresenta escoriações na face, equimoses e hematomas em membros superiores, coxas e face. Anamnese criteriosa mostra uma mãe omissa e forte suspeita de maus-tratos, provavelmente executados pelo pai. Diante deste caso, que medidas imediatas você considera imprescindíveis para um correto atendimento desta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar ao serviço social e chamar o conselho tutelar."
      },
      {
        "letra": "B",
        "texto": "Encaminhar ao psicólogo e chamar o conselho tutelar."
      },
      {
        "letra": "C",
        "texto": "Chamar o cirurgião e o ortopedista para avaliar possíveis lesões de vísceras e ou fraturas."
      },
      {
        "letra": "D",
        "texto": "Mandar chamar o pai da criança."
      },
      {
        "letra": "E",
        "texto": "Cuidar das lesões, solicitar raios X, coagulograma e solicitar internamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4643,
    "tags": [],
    "enunciado": "A maioria dos casos de abuso infantil grave envolve crianças de qual dos grupos abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menos de 1 mês de vida"
      },
      {
        "letra": "B",
        "texto": "Entre 1 mês e 4 anos de idade"
      },
      {
        "letra": "C",
        "texto": "Entre 5 e 12 anos"
      },
      {
        "letra": "D",
        "texto": "Entre 13 e 16 anos"
      },
      {
        "letra": "E",
        "texto": "Com déficit neurológico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4644,
    "tags": [],
    "enunciado": "Analise as seguintes afirmativas sobre maus-tratos na infância e, em seguida, escolha a opção correta. I. Pessoas vítimas de violência na infância podem repeti-la quando se tornam adultas, especialmente com seus próprios filhos ou com outras crianças e adolescentes com as quais se relacionam socialmente. II. São formas de maus-tratos na infância: negligência, abusos físicos, abuso sexual, abuso psicológico e síndrome de Munchausen por procuração. III. Todos os casos suspeitos de maus-tratos devem ser obrigatoriamente comunicados ao conselho tutelar da respectiva localidade de moradia da vitima. IV. Toda denúncia ao conselho tutelar deve ser comunicada também à policia, para que sejam tomadas as medidas cabíveis contra o agressor.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas I, II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "apenas II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "apenas I e II estão corretas."
      },
      {
        "letra": "D",
        "texto": "apenas II e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4645,
    "tags": [],
    "enunciado": "Sabe-se que injúrias especí(cid:62)cas acontecem em idades de(cid:62)nidas, representando janelas de vulnerabilidade em que a criança ou o jovem encontra ameaças à sua integridade física. São injúrias que acometem mais o pré-escolar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Homicídio."
      },
      {
        "letra": "B",
        "texto": "Queimaduras."
      },
      {
        "letra": "C",
        "texto": "Atropelamento."
      },
      {
        "letra": "D",
        "texto": "Quedas de lugares altos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4646,
    "tags": [],
    "enunciado": "As lesões apresentadas a seguir referem-se às injúrias intencionais na infância. I - Lesões compatíveis com a idade ou com o desenvolvimento psicomotor da criança. II - Lesões em várias partes do corpo ou lesões bilaterais. III - Lesões em estágios diferentes de cicatrização ou cura. Considerando essas informações, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões I e III correspondem à suspeita de sinais gerais de maus tratos."
      },
      {
        "letra": "B",
        "texto": "As lesões II e III correspondem à suspeita de sinais gerais de maus tratos."
      },
      {
        "letra": "C",
        "texto": "Apenas a lesão II corresponde à suspeita de sinais gerais de maus tratos."
      },
      {
        "letra": "D",
        "texto": "Apenas a lesão III correspondem à suspeita de sinais gerais de maus tratos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4647,
    "tags": [],
    "enunciado": "Menino de 3 meses de idade chega no pronto-socorro acompanhado pela avó materna que conta que a criança, há 3 horas, apresenta choro importante. A avó acha que o neto caiu do berço quando estava com o pai. Nega febre, alterações gastrointestinais ou outros sinais e sintomas. Ao exame físico está em BEG, corado, choroso e hidratado. Chora com a manipulação do membro inferior esquerdo, sem outras alterações ao exame. Realizada radiogra(cid:62)a simples de membro inferior esquerdo que mostrou fratura espiralada em fêmur esquerdo. Qual é a conduta do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A criança deve ser encaminhada para a ortopedia e após procedimento receber alta com os responsáveis legais;"
      },
      {
        "letra": "B",
        "texto": "Deve-se internar o paciente, solicitar avaliação da ortopedia e chamar o pai da criançapara que explique o mecanismo de trauma;"
      },
      {
        "letra": "C",
        "texto": "Após avaliação da ortopedia deve-se liberar o paciente com encaminhamento parainvestigação de doenças osteometabólicas;"
      },
      {
        "letra": "D",
        "texto": "Deve-se internar o paciente, solicitar avaliação da ortopedia, acionar o serviço social,conselho tutelar e a Vara da Infância e da Juventude."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4648,
    "tags": [],
    "enunciado": "Sobre os sinais de violência física que devem ser observados em crianças, analise as assertivas abaixo: I. As lesões físicas intencionais mais frequentes são equimoses, hematomas e escoriações, em geral encontradas em locais normalmente protegidos, como costas, nádegas, braços, coxas, peito, face, orelhas, mãos e pés. II. Lesões não compatíveis com a idade ou com o desenvolvimento psicomotor da criança, tais como fraturas em crianças menores de 18 meses. III. Lesões não justi(cid:62)cáveis pelo acidente relatado, tais como fraturas de crânio, em relato de quedas de berço, ou de perna, em quedas de bicicleta, em crianças com menos de quatro anos. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas III."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4649,
    "tags": [],
    "enunciado": "Lactente de quatro meses de idade é trazido à emergência apresentando crise convulsiva generalizada. A mãe refere que a criança, após crise de choro, começou a apresentar palidez, choro fraco e hipoatividade, com início a 3 horas. Ao exame apresenta se sonolento, pálido, respondendo mal aos estímulos e bradipneico. O exame de fundo de olho revela papiledema e hemorragia retiniana. Assinale a alternativa que contém o PROVÁVEL DIAGNÓSTICO para o quadro clínico acima descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Septicemia."
      },
      {
        "letra": "B",
        "texto": "Meningite aguda."
      },
      {
        "letra": "C",
        "texto": "Crise de perda de fôlego do tipo pálido."
      },
      {
        "letra": "D",
        "texto": "Aspiração de leite."
      },
      {
        "letra": "E",
        "texto": "Síndrome do bebê sacudido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4650,
    "tags": [],
    "enunciado": "Lactente de 2 meses é trazido à emergência, apresentando crise convulsiva generalizada. O pai refere que a criança, há duas horas, vinha apresentando sonolência, letargia e choro fraco. Ao exame, seu estado é grave. Encontra-se sonolento, pálido, respondendo mal aos estímulos super(cid:62)ciais e profundos e bradipnéico. O exame de fundo de olho revela papiledemia e hemorragia retiniana. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Septicemia."
      },
      {
        "letra": "B",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "C",
        "texto": "Meningite."
      },
      {
        "letra": "D",
        "texto": "Síndrome do bebê sacudido."
      },
      {
        "letra": "E",
        "texto": "Aspiração de corpo estranho."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4651,
    "tags": [],
    "enunciado": "A Síndrome do bebê sacudido (shaken-baby syndrome) é uma forma grave de abuso infantil que pode levar à morte crianças menores de 2 anos. O \"chacoalhamento\" a que a criança é submetida não precisa ser prolongado, pode ser bastante breve e ocorrer uma ou repetidas vezes durante dias, semanas ou meses. Entre as consequências imediatas sugestivas do abuso encontramos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraturas em antebraço e úmero."
      },
      {
        "letra": "B",
        "texto": "Hemorragia retiniana."
      },
      {
        "letra": "C",
        "texto": "Equimose em região de crânio ou face."
      },
      {
        "letra": "D",
        "texto": "Fratura de calota craniana."
      },
      {
        "letra": "E",
        "texto": "Fraturas de vértebras."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4652,
    "tags": [],
    "enunciado": "Em relação à violência na infância, marque V para as afirmativas verdadeiras e F para as falsas. ( ) Na presença de tricomoníase em criança de 5 anos, o médico deverá ampliar a anamnese, abordando fatores associados à possibilidades de abuso sexual. ( ) Uma criança com distúrbio de comportamento repentino, manifestando medo intenso por coisas banais, elaborando fuga de casa e com hábitos de anorexia pode estar sofrendo maus tratos. ( ) Violência sexual na infância é um evento raro, sendo o agressor na maioria dos casos desconhecido. ( ) A Síndrome do bebê sacudido é uma forma grave de violência infantil com complicações tais como: cegueira, danos cerebrais, danos à medula espinhal e morte. ( ) A principal característica da Síndrome de Münchausen é o abandono de incapaz. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, F, V, F."
      },
      {
        "letra": "B",
        "texto": "V, V, F, F, V."
      },
      {
        "letra": "C",
        "texto": "F, F, V, V, F."
      },
      {
        "letra": "D",
        "texto": "V, F, V, F, V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4653,
    "tags": [],
    "enunciado": "A \"Síndrome do Bebê Sacudido\" é diagnosticada quando criança apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragia subconjuntival."
      },
      {
        "letra": "B",
        "texto": "manchas equimóticas nas orelhas."
      },
      {
        "letra": "C",
        "texto": "trauma crânio encefálico."
      },
      {
        "letra": "D",
        "texto": "fratura de membro superior."
      },
      {
        "letra": "E",
        "texto": "hemorragia retiniana."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4654,
    "tags": [],
    "enunciado": "Criança de 3 anos é levada ao Pronto-socorro por ter tido uma queda e apresentar fratura de úmero esquerdo. Essa mesma criança já havia passado outras 4 vezes, no mesmo serviço, devido a fraturas em outras partes do corpo. O pai é um empresário muito bem conceituado e a mãe parece ser distraída e desinteressada pela criança. O Médico de Plantão é o Pediatra particular da criança e na ocasião suspeita de maus- tratos; porém resolve investigar a situação em seu consultório posteriormente. Em relação a essa conduta, pode-se dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o Médico agiu corretamente, porque a emergência não é um lugar adequado para averiguar questões constrangedoras."
      },
      {
        "letra": "B",
        "texto": "os deveres do Médico são para com os pais, pois estes são os responsáveis legalmente pela proteção e guarda da criança."
      },
      {
        "letra": "C",
        "texto": "a atitude do Médico viola o Estatuto da Criança e do Adolescente porque a notificação de maus- tratos, suspeitos ou confirmados, é obrigatória."
      },
      {
        "letra": "D",
        "texto": "o Médico deverá deixar essa questão aos cuidados da Assistente Social para não se desentender com a família."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4655,
    "tags": [],
    "enunciado": "Uma criança de 2 anos de idade é trazida ao Setor de Emergência em decorrência de crise convulsiva. A mãe refere que o seu (cid:62)lho sofreu uma queda no dia anterior, batendo a cabeça contra o chão. Imediatamente após esse evento, apresentou movimentos tônico-clônicos generalizados, associados a sialorreia e desvio conjugado do olhar, com duração de 1 minuto. Nega qualquer internação anterior ou presença de doenças crônicas. Gestação, parto e desenvolvimento normais. Ao exame, a criança mostra-se emagrecida, sonolenta, hipocorada (++/4+), hidratada e acianótica. Pupilas isocóricas e fotorreativas. Aparelhos cardiovascular e respiratório, bem como abdome sem anormalidades ao exame físico. Observam- se equimoses em diferentes fases de evolução em membros inferiores e em áreas usualmente cobertas do corpo (dorso e região interna da coxa) e couro cabeludo. Há também hematoma subgaleal em região temporoparietal esquerda. Exame do fundo de olho demonstra a presença de hemorragia retiniana em ambos os olhos. Entre os exames solicitados pelo pediatra para esclarecimento diagnóstico, encontra-se tomogra(cid:62)a computadorizada de crânio, que evidencia hematoma subdural esquerdo, e radiogra(cid:62)a de membros inferiores, que demonstra fraturas atuais e consolidadas. Tendo em vista o quadro descrito, a conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "repreender veementemente os pais e não os denunciar ao Conselho Tutelar, uma vez que as informações fornecidas pela mãe durante a consulta são protegidas pelo segredo médico."
      },
      {
        "letra": "B",
        "texto": "acompanhar o caso, realizando o encaminhamento da criança para exame de perito médico-legal, a quem cabe o encaminhamento do caso após a confirmação diagnóstica."
      },
      {
        "letra": "C",
        "texto": "transcrever, na anamnese, as suas interpretações pessoais a respeito da narrativa dos fatos e encaminhar o caso para a próxima reunião da Comissão de Ética do Hospital."
      },
      {
        "letra": "D",
        "texto": "notificar o Conselho Tutelar paralelamente ao atendimento da criança, incluindo a prescrição de medicamentos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4656,
    "tags": [],
    "enunciado": "Dados do DataSUS 2010 evidenciam que as causas externas, violência e acidentes são a principal causa de morte a partir do segundo ano de vida em crianças, adolescentes e adultos jovens, razão por que todo pro(cid:62)ssional de saúde deve contribuir para a sua redução. Em relação à violência contra a criança, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a violência na escola é a forma mais frequente encontrada na infância, sendo os próprios colegas assim como professores e auxiliares implicados como os agentes agressores."
      },
      {
        "letra": "B",
        "texto": "a violência na infância e adolescência é dividida em apenas duas categorias: violência física e violência sexual que geralmente ocorrem de forma associada na mesma vítima."
      },
      {
        "letra": "C",
        "texto": "os sinais regressivos, como a enurese, a encoprese e os distúrbios alimentares são formas de procurar maiores castigos e sofrimento, dentro do sentimento de culpabilidade que é imposto às vítimas de maus-tratos."
      },
      {
        "letra": "D",
        "texto": "lesões no dorso, nas nádegas, nas genitais e no dorso das mãos falam contra violência física, pois habitualmente ocorrem durante pequenos acidentes e brincadeiras."
      },
      {
        "letra": "E",
        "texto": "na violência doméstica, a mãe raramente é identificada como agressor, sendo esse papel reservado, quase que exclusivamente, ao pai, padastro ou avô."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4657,
    "tags": [],
    "enunciado": "Lactente de 11 meses deu entrada na UPA de Ribeirão com história de queda do berço há 40 minutos. Mãe relata que colocou a criança no berço e foi ao armário pegar as roupinhas para trocar a criança quando ouviu o choro e a criança estava ao chão. Refere que o filho anda desde os 10 meses de idade. Considerando o caso acima e o diagnóstico mais provável, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada radiografia dos esqueletos apendicular e axial independente dos achados ao exame físico."
      },
      {
        "letra": "B",
        "texto": "A incidência de hemorragia retiniana está diretamente relacionada com alterações no exame de imagem e o quadro clínico da criança na admissão."
      },
      {
        "letra": "C",
        "texto": "A presença de fraturas de costela pode auxiliar na elucidação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Nesta situação espera-se encontrar hematomas principalmente na região parietal ou occipital."
      },
      {
        "letra": "E",
        "texto": "Havendo hemorragia intracraniana é mais provável que ela seja epidural do que subdural."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4658,
    "tags": [],
    "enunciado": "Um bebê de 04 meses de vida é levado ao Pronto-Socorro (PS) por estar frio e sem respirar. Seus pais relatam que a criança era saudável e que eles o colocaram na cama à noite como de costume. Quando o viram de manhã, ele estava sem respirar, então os pais o levaram imediatamente ao PS onde foi constatado óbito. Exame físico não apresenta nenhum dado relevante. Solicitou-se raio X de corpo inteiro (imagens abaixo). Qual das seguintes hipóteses diagnósticas é a mais provável? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maus-tratos"
      },
      {
        "letra": "B",
        "texto": "Síndrome da morte súbita do lactente"
      },
      {
        "letra": "C",
        "texto": "Sífilis congênita"
      },
      {
        "letra": "D",
        "texto": "Síndrome osteogênese imperfecta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4659,
    "tags": [],
    "enunciado": "A fratura mais comum na criança com idade inferior a dois anos, vítima de maus- tratos, é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "da tíbia."
      },
      {
        "letra": "B",
        "texto": "do fêmur."
      },
      {
        "letra": "C",
        "texto": "do úmero."
      },
      {
        "letra": "D",
        "texto": "do antebraço."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4660,
    "tags": [],
    "enunciado": "No século XVIII, Rousseau defendeu o (cid:62)m do castigo corporal, tornou-se uma das vozes pioneiras na defesa da criança e um dos primeiros a reconhecê-la como ser autônomo, com direitos próprios. Analise as afirmações, se verdadeiras marque com [V] ou falsas [F] e escolha a alternativa com a sequência correta: I. O termo “abuso infantil” vem sendo usado largamente no exterior e no Brasil, frequentemente confundido com vitimização sexual da criança [ ]. II. A “síndrome de Münchausen” é um transtorno psiquiátrico infantil causado pelo exacerbado padrão de cuidados dispensados pelos pais [ ]. III. A “síndrome do bebê sacudido” pode ser descrita em lactentes que apresentam equimoses super(cid:62)ciais associadas à hemorragia de retina ou hemorragias subdural ou subaracnóide [ ].",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmações I, II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "As afirmações II e III estão incorretas."
      },
      {
        "letra": "C",
        "texto": "A afirmação I está incorreta."
      },
      {
        "letra": "D",
        "texto": "As afirmações I, II e III estão incorretas."
      },
      {
        "letra": "E",
        "texto": "As afirmações II e III estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4661,
    "tags": [],
    "enunciado": "Lactente de 8 meses foi levado à emergência pela mãe que diz que a criança adormeceu após o almoço e não acordou desde então. Ao exame não foram encontrados sinais de trauma aparente. Com prosseguimento da investigação, foram evidenciadas hemorragia retiniana bilateral e hemorragia meníngea traumática. Qual o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite bacteriana"
      },
      {
        "letra": "B",
        "texto": "Encefalite herpética"
      },
      {
        "letra": "C",
        "texto": "Síndrome do bebê sacudido"
      },
      {
        "letra": "D",
        "texto": "Trombose venosa cerebral"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4662,
    "tags": [],
    "enunciado": "O sinal mais característico que leva a pensar na criança vítima da \"Sindrome do Bebê Sacudido\" é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragia retiniana."
      },
      {
        "letra": "B",
        "texto": "lesão axonal difusa."
      },
      {
        "letra": "C",
        "texto": "hemorragia epidural."
      },
      {
        "letra": "D",
        "texto": "lesão em nível de medula cervical."
      },
      {
        "letra": "E",
        "texto": "fraturas em arcos posteriores de costelas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4663,
    "tags": [],
    "enunciado": "João, cinco meses, dá entrada no pronto-socorro, trazido pelo pai, que refere ter encontrado o (cid:62)lho desmaiado e caído ao pé da escada de sua casa. Ao exame: não apresenta equimoses ou hematomas na cabeça, membro inferior esquerdo engessado devido à queda anterior que provocou a fratura do fêmur. Fundo de olho apresenta hemorragia retiniana e a tomogra(cid:62)a de crânio detecta hemorragia subaracnóidea. O diagnóstico CORRETO é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traumatismo cranioencefálico devido à queda."
      },
      {
        "letra": "B",
        "texto": "Síndrome do bebê sacudido devido a maus-tratos."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular cerebral devido à malformação vascular cerebral."
      },
      {
        "letra": "D",
        "texto": "Síndrome convulsiva devido à epilepsia."
      },
      {
        "letra": "E",
        "texto": "Tromboembolismo gorduroso devido à fratura do fêmur."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4664,
    "tags": [],
    "enunciado": "Lactente de 06 meses é levada ao pronto-socorro pela mãe que refere que há algumas horas o (cid:62)lho iniciou mal-estar de aumento rapidamente progressivo, sem outras queixas associadas. Refere que a criança é previamente hígida. Ao exame físico a criança apresenta-se sonolenta, sem outras alterações externas e com hemorragias retinianas. Diante de tal quadro clínico, a hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maus-tratos."
      },
      {
        "letra": "B",
        "texto": "Intoxicação exógena."
      },
      {
        "letra": "C",
        "texto": "Meningite."
      },
      {
        "letra": "D",
        "texto": "Munchausen."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4665,
    "tags": [],
    "enunciado": "São sinais físicos presentes em crianças ou adolescentes suspeitos de violência física, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões ditas como \"acidentais\" não compatíveis com a idade ou desenvolvimento psicomotor da criança."
      },
      {
        "letra": "B",
        "texto": "Lesões que não podem ser explicadas pelo acidente relatado."
      },
      {
        "letra": "C",
        "texto": "Lesões em vários estágios de cicatrização ou cura."
      },
      {
        "letra": "D",
        "texto": "Lesões em áreas habitualmente cobertas ou protegidas do corpo."
      },
      {
        "letra": "E",
        "texto": "Reações negativas exageradas a estímulos comuns."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4666,
    "tags": [],
    "enunciado": "Sobre a síndrome do bebê sacudido (\"Shaken baby syndrome\"), podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas na parede abdominal e abdome agudo."
      },
      {
        "letra": "B",
        "texto": "Lesões nos membros superiores e inferiores."
      },
      {
        "letra": "C",
        "texto": "A vítima geralmente tem mais de 1 ano e é do sexo feminino."
      },
      {
        "letra": "D",
        "texto": "Lesões do SNC e hemorragias oculares com fratura de arcos posteriores da costela."
      },
      {
        "letra": "E",
        "texto": "Poucos bebês ficam com sequelas neurológicas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4667,
    "tags": [],
    "enunciado": "Menina de 02 anos com febre moderada há 2 dias e inapetência, lesões pustulosas e vesicobolhosas no membro inferior direito que se encontra edemaciado, quente, hiperemiado e doloroso. nota-se, ainda, más condições de higiene. A mãe relata que a criança se queimou com água quente, acidentalmente, há 3 dias. Antecedentes familiares: pai alcoólatra com história pregressa de agressão contra o (cid:62)lho mais velho de 10 anos. A mãe se apresenta extremamente nervosa durante a consulta. Quais os dois principais diagnósticos e a conduta mais adequada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piodermite após queimadura e más condições de higiene. Solicitar mais esclarecimentos à família e introduzir antibioticoterapia oral."
      },
      {
        "letra": "B",
        "texto": "Celulite em perna direita, suspeita de maus-tratos com a criança. Comunicar autoridade policial e acionar o Conselho Tutelar."
      },
      {
        "letra": "C",
        "texto": "Celulite em perna direita, suspeita de negligência e/ou maus-tratos com a criança. Comunicar ao Conselho Tutelar e solicitar monitorização domiciliar do tratamento com antibiótico oral."
      },
      {
        "letra": "D",
        "texto": "Erisipela em perna direita, suspeita de negligência e/ou maus-tratos com a criança. Internação hospitalar com antibioticoterapia endovenosa e acionar o Conselho Tutelar."
      },
      {
        "letra": "E",
        "texto": "Erisipela em perna direita, suspeita de maus-tratos com a criança. Acionar o Conselho Tutelar e introduzir antibioticoterapia oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4668,
    "tags": [],
    "enunciado": "Lactente, 9 meses, é trazido à Emergência por sua mãe, que relata queda do berço ao tentar pular por cima da grade. Ao exame, Glasgow 15, hematoma extenso em tronco, vários outros em MMSS e evidência de fratura na tíbia D. Além dos cuidados referentes às lesões da criança, são apresentadas as seguintes assertivas, em relação à conduta mais apropriada para o caso: I. Encaminhar a criança para exame de corpo de delito com médico legista no IML. II. Denunciar a mãe à autoridade policial. III. Notificar ao Conselho Tutelar a suspeita de maus-tratos. Qual é a alternativa CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II, III."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4669,
    "tags": [],
    "enunciado": "Lactente de 12 meses é trazida à emergência com dor em cotovelo esq. devido a uma queda do sofá. Os pais dizem que haviam saído de casa e deixaram a irmã de 6 anos cuidando dela, que se distraiu assistindo à televisão e não viu que a bebê estava sobre o sofá (sic). Ao exame físico a paciente parece chorosa, irritada e com edema em cotovelo esq. O Rx mostra fratura em braço esq. Observando o seu prontuário, observa-se o registro de mais atendimentos de urgência nos últimos meses, sendo um deles por TCE com fratura e outro por queimadura. Dado este quadro, qual a conduta a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imobilizar o braço da criança, prescrever analgésicos e encaminhá-la para retornar no dia seguinte no ambulatório de ortopedia."
      },
      {
        "letra": "B",
        "texto": "Prescrever analgésico, imobilizar o membro acometido e solicitar cintilografia para identificar possíveisáreas de lesão no resto do corpo."
      },
      {
        "letra": "C",
        "texto": "Prescrever analgésico e realizar internamento imediato."
      },
      {
        "letra": "D",
        "texto": "Orientar a família sobre prevenção de acidentes domésticos, liberar a paciente com analgésicos e suplementação de cálcio, além de solicitar encaminhamento para ortopedia pela Unidade de Saúde de origem."
      },
      {
        "letra": "E",
        "texto": "Descrever detalhadamente suas impressões clínicas no prontuário, prescrever analgésico e encaminhar para geneticista para descartar possibilidade de osteogênese imperfeita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4670,
    "tags": [],
    "enunciado": "Lactente de 6 meses chega ao pronto-socorro em crise convulsiva tônico-clônica. O responsável relata que o bebê estava sonolento e choroso. No momento do exame encontrava-se pálido, não responsivo aos estímulos e com hemorragia retiniana. A causa mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Meningite."
      },
      {
        "letra": "C",
        "texto": "Astrocitoma."
      },
      {
        "letra": "D",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "E",
        "texto": "Síndrome do Bebê Sacudido."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4671,
    "tags": [],
    "enunciado": "Criança, com oito meses de idade, dá entrada em pronto-socorro acompanhada pela mãe que se encontra muito a(cid:85)ita. Ela diz que o bebê havia caído do berço há poucas horas. A(cid:62)rma, ainda, que a criança não apresentou perda de consciência ou vômitos. Ao exame físico foi evidenciada fratura de fêmur e escoriações leves no tronco. Após o devido tratamento das lesões, que medida deve complementar o cuidado a essa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formalizar denúncia contra a mãe junto à autoridade policial."
      },
      {
        "letra": "B",
        "texto": "Formalizar denúncia contra a mãe junto ao Juizado de Menores."
      },
      {
        "letra": "C",
        "texto": "Comunicar suspeita de maus-tratos ao Conselho Tutelar."
      },
      {
        "letra": "D",
        "texto": "Alertar a mãe que aumente seus cuidados para evitar acidentes."
      },
      {
        "letra": "E",
        "texto": "Solicitar realização de perícia médico-legal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4672,
    "tags": [],
    "enunciado": "Um lactente com 12 meses de idade é levado ao Pronto-Socorro por sua genitora com relato de choro intenso, edema na perna e queda do berço há 8 horas aproximadamente. Tem antecedente de TCE há dois meses, também por queda do berço, segundo a mãe. Foi realizada uma radiogra(cid:62)a, cuja imagem está reproduzida abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "indicação de internação para essa criança será feita considerando como diagnóstico mais provável a"
      },
      {
        "letra": "A",
        "texto": "síndrome de Munchausen."
      },
      {
        "letra": "B",
        "texto": "doença de Legg-Perthes."
      },
      {
        "letra": "C",
        "texto": "osteogênese imperfeita."
      },
      {
        "letra": "D",
        "texto": "hiperostose cortical."
      },
      {
        "letra": "E",
        "texto": "injúria intencional."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4673,
    "tags": [],
    "enunciado": "Lactente de nove meses é sacudido violentamente por seu pai, porque \"estava chorando muito e não deixava ninguém dormir\". A expressão clínica mais provável nesta categoria de maus-tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "B",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "C",
        "texto": "Fratura de clavículas."
      },
      {
        "letra": "D",
        "texto": "Hematomas nos membros superiores."
      },
      {
        "letra": "E",
        "texto": "Hemorragias retinianas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 4674,
    "tags": [],
    "enunciado": "Ao atender a crianças com relato de traumatismos acidentais, é importante realizar o diagnóstico diferencial com traumatismos ocasionados por violência doméstica causada, muitas vezes, pelos próprios familiares. A suspeita de maus-tratos deve ser considerada na presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma único na cabeça, principalmente na região frontal;"
      },
      {
        "letra": "B",
        "texto": "Hematomas em ambos os membros inferiores, localizados principalmente na região anterior da perna;"
      },
      {
        "letra": "C",
        "texto": "Hematomas e petéquias difusamente distribuídos no tronco e nos membros;"
      },
      {
        "letra": "D",
        "texto": "Hematomas em áreas diversas e com colorações diferentes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4675,
    "tags": [],
    "enunciado": "Durante um atendimento, o médico (cid:62)ca a par do caso de uma criança que sofre castigos corporais severos provocados pelo pai. Em relação à revelação desse segredo às autoridades competentes, o médico deve considerá-la como sendo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obrigatória."
      },
      {
        "letra": "B",
        "texto": "Aconselhável."
      },
      {
        "letra": "C",
        "texto": "Necessária."
      },
      {
        "letra": "D",
        "texto": "Admissível."
      },
      {
        "letra": "E",
        "texto": "Proibida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4676,
    "tags": [],
    "enunciado": "Criança, com oito meses de idade, dá entrada em pronto socorro acompanhada pela mãe que se encontra muito a(cid:85)ita. Ela diz que o bebê havia caído do berço há poucas horas. A(cid:62)rma, ainda, que a criança não apresentou perda de consciência ou vômitos. Ao exame físico foi evidenciada fratura de fêmur e escoriações leves no tronco. Após o devido tratamento das lesões, que medida deve complementar o cuidado a essa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formalizar denúncia contra a mãe junto à autoridade policial."
      },
      {
        "letra": "B",
        "texto": "Formalizar denúncia contra a mãe junto ao Juizado de Menores."
      },
      {
        "letra": "C",
        "texto": "Comunicar a suspeita de maus-tratos ao Conselho Tutelar."
      },
      {
        "letra": "D",
        "texto": "Alertar a mãe que aumente seus cuidados para evitar acidentes."
      },
      {
        "letra": "E",
        "texto": "Solicitar realização de perícia medico-legal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4677,
    "tags": [],
    "enunciado": "A \"Síndrome do Bebê Sacudido\" é diagnosticada quando a criança apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subconjuntival."
      },
      {
        "letra": "B",
        "texto": "Equimoses nos braços."
      },
      {
        "letra": "C",
        "texto": "Manchas equimóticas nas orelhas."
      },
      {
        "letra": "D",
        "texto": "Hemorragia retiniana."
      },
      {
        "letra": "E",
        "texto": "Trauma crânio encefálico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4678,
    "tags": [],
    "enunciado": "Em relação à investigação diagnóstica da Síndrome de Maus-Tratos em Crianças, assinale a fratura de “alto risco” de suspeita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura da clavícula."
      },
      {
        "letra": "B",
        "texto": "Fratura de arco costal posterior."
      },
      {
        "letra": "C",
        "texto": "Fratura linear do crânio."
      },
      {
        "letra": "D",
        "texto": "Fratura de corpo vertebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4679,
    "tags": [],
    "enunciado": "Para os pediatras, a defesa da saúde física e mental das crianças é um compromisso primordial, marca muito importante de sua prática pro(cid:62)ssional. Reconhecer e combater os maus-tratos, que comprometem a integridade física e mental das crianças, é uma questão que pode, infelizmente, fazer parte do atendimento. Em relação à violência contra criança, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões físicas, normalmente inexplicadas, não podem servir de base para o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "A maioria dos pais ou cuidadores envolvidos com violência contra a criança apresentam sinais de distúrbios psiquiátricos."
      },
      {
        "letra": "C",
        "texto": "Apesar de muitas vezes evidente a situação de maus-tratos o pediatra somente poderá fazer a denúncia se tiver certeza do diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Quando se suspeita de abusos físicos contra a criança com menos de dois anos, é necessário RX de ossos longos, crânio, tórax, mãos e pés e bacia, sendo necessária a repetição dos mesmos RX entre 7 e 10 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4680,
    "tags": [],
    "enunciado": "Qual dos sinais abaixo poderá ser mais sugestivo da forma de abuso infantil designada como “síndrome do bebê sacudido ”?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Equimoses sobre a área da mastoide"
      },
      {
        "letra": "B",
        "texto": "Hemorragias retinianas"
      },
      {
        "letra": "C",
        "texto": "Equimoses e petéquias na parte superior do braço e superior do tronco"
      },
      {
        "letra": "D",
        "texto": "Luxação da coluna cervical"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 4681,
    "tags": [],
    "enunciado": "Um lactente de seis meses é levado à emergência por sua mãe porque chora muito. O exame mostra um menino magro, com edema sensível em região da coxa direita. Chora somente quando a perna é manipulada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:62)a revela fratura no meio da diá(cid:62)se do fêmur direito. A mãe informa que o irmão de 17 meses tirou-o do berço e o deixou cair no chão naquela manhã. O primeiro passo na abordagem deste paciente é:"
      },
      {
        "letra": "A",
        "texto": "Confronto dos pais sobre a história do trauma."
      },
      {
        "letra": "B",
        "texto": "Ressonância Nuclear Magnética da extremidade inferior afetada."
      },
      {
        "letra": "C",
        "texto": "Investigação esquelética."
      },
      {
        "letra": "D",
        "texto": "Fixação interna da fratura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4682,
    "tags": [],
    "enunciado": "Lactente de 7 meses é sacudido violentamente por seu pai, porque “estava chorando muito e não deixava ninguém dormir”. A expressão clínica mais provável nesta categoria de maus tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "C",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "D",
        "texto": "Hemorragias retinianas."
      },
      {
        "letra": "E",
        "texto": "Hematomas de membros superiores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4683,
    "tags": [],
    "enunciado": "Lactente de sete meses é sacudida violentamente por seu pai, porque “estava chorando muito e não deixava ninguém dormir”. A expressão clínica mais provável nesta categoria de maus tratos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura de clavícula."
      },
      {
        "letra": "B",
        "texto": "Luxação atlantoaxial."
      },
      {
        "letra": "C",
        "texto": "Hemorragias retinianas."
      },
      {
        "letra": "D",
        "texto": "Hematomas temporais."
      },
      {
        "letra": "E",
        "texto": "Fraturas costais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4684,
    "tags": [],
    "enunciado": "Durante um atendimento, o médico (cid:62)ca a par do caso de uma criança que sofre castigos corporais severos provocados pelo pai. Em relação à revelação desse segredo às autoridades competentes, o médico deve considerá-la como sendo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obrigatória"
      },
      {
        "letra": "B",
        "texto": "Aconselhável"
      },
      {
        "letra": "C",
        "texto": "Necessária"
      },
      {
        "letra": "D",
        "texto": "Admissível"
      },
      {
        "letra": "E",
        "texto": "Proibida"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 4685,
    "tags": [],
    "enunciado": "No diagnóstico de abuso e maus-tratos contra a criança, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é necessário, por parte do pediatra, ter certeza do diagnóstico de abuso físico para fazer a notificação às autoridades policiais e jurídicas de proteção à infância"
      },
      {
        "letra": "B",
        "texto": "as lesões consequentes, normalmente, são bem evidenciadas e mantêm boa correlação com a história contada na anamnese da criança"
      },
      {
        "letra": "C",
        "texto": "a demora em procurar atendimento pode ser um fator de suspeita de abuso ou negligência por parte dos pais ou responsáveis"
      },
      {
        "letra": "D",
        "texto": "queimaduras, fraturas e equimoses são, respectivamente, as manifestações mais comuns de abuso na infância"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4686,
    "tags": [],
    "enunciado": "Das opções abaixo, relacionadas com situações em que uma criança é vítima de violência física, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as equimoses são manifestações muito comuns."
      },
      {
        "letra": "B",
        "texto": "a demora em buscar socorro deve aumentar a suspeita de abuso."
      },
      {
        "letra": "C",
        "texto": "é necessária a certeza do diagnóstico de abuso físico para notificar."
      },
      {
        "letra": "D",
        "texto": "as crianças de alto risco são os prematuros, lactentes com doenças crônicas e crianças com histórias de stress familiar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4687,
    "tags": [],
    "enunciado": "Um menino de três anos de idade é trazido ao serviço de emergência com fratura de coxa direita. Ao exame físico constata-se hematoma amarelado em dorso e braço esquerdo. A mãe relata queda de bicicleta há dois dias. Frente a essa anamnese, considere as seguintes afirmativas: 1. A demora na procura de tratamento deve ser considerada uma forma de maus-tratos, a negligência. 2. É preciso investigar a acuidade visual dessa criança. 3. Uma criança de três anos não teria capacidade motora para andar numa bicicleta tão grande que pudesse levar a lesão grave (fatura) em caso de queda. 4. Fraturas são bastante comuns nessa faixa etária. 5. A notificação de suspeita ou violência confirmada deve ser preenchida. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 4 é verdadeira"
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 1, 2, 3 e 4 são verdadeiras"
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 1, 4 e 5 são verdadeiras"
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 3 e 5 são verdadeiras"
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3, 4 e 5 são verdadeiras"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4688,
    "tags": [],
    "enunciado": "Para o diagnóstico de abuso físico contra crianças, pode-se classificar como relevante o seguinte aspecto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os pais, em sua maioria, apresentam personalidades psicóticas ou tendências criminosas."
      },
      {
        "letra": "B",
        "texto": "as esquimoses devem estar presentes em qualquer parte do corpo, sendo muito características em áreas de impacto, como bordas ósseas."
      },
      {
        "letra": "C",
        "texto": "a suspeita por parte do pediatra, dado que não é necessária a certeza da existência de maus tratos para que se inicie uma investigação."
      },
      {
        "letra": "D",
        "texto": "Rx de ossos são exames sem relevância para diagnósticos de abuso físico em crianças menores de dois anos, dado que, epidemiologicamente, as lesões raramente resultam em fraturas nesse grupo etário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 4689,
    "tags": [],
    "enunciado": "Mãe traz seu (cid:62)lho de quatro meses à emergência, com relato de convulsão ocorrida há poucas horas, precedida de sonolência e vômitos há dois dias. Questionada sobre a possibilidade de trauma, conta que o bebê rolou da cama e caiu no chão sete dias antes e refere que seu bebê chora muito e não a deixa dormir. Ao exame, encontra-se hiporreativo, sonolento, com petéquias na face e sem outras marcas no corpo. Com relação à suspeita de maus tratos e da não veracidade da história da queda do bebê, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as petéquias encontradas na face caracterizam maus tratos"
      },
      {
        "letra": "B",
        "texto": "a história da queda não é compatível com o estágio de desenvolvimento do bebê"
      },
      {
        "letra": "C",
        "texto": "a ausência de marcas de agarrões exclui a possibilidade do bebê ter sido sacudido"
      },
      {
        "letra": "D",
        "texto": "o traumatismo cranioencefálico intencional é a principal causa do óbito por maus tratos nos lactentes"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 4690,
    "tags": [],
    "enunciado": "Segundo o Estatuto da Criança e do Adolescente, o médico que deixa de comunicar à autoridade competente os casos de que tenha conhecimento, envolvendo suspeita ou con(cid:62)rmação de maus tratos contra a criança ou adolescente, está sujeito a pena de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "advertência pública."
      },
      {
        "letra": "B",
        "texto": "reclusão de 4 a 6 anos."
      },
      {
        "letra": "C",
        "texto": "detenção de 6 meses a 2 anos."
      },
      {
        "letra": "D",
        "texto": "multa de 3 a 20 salários de referência.  Respostas: 1 A 2 B 3 C 4 D 5 C 6 A 7 B 8 B 9 C 10 B 11 C 12 B 13 B 14 D 15 D 16 D 17 C 18 E 19 B 20 A 21 B 22 B 23 C 24 B 25 A 26 D 27 A 28 C 29 D 30 C 31 A 32 C 33 E 34 B 35 C 36 C 37 C 38 A 39 D 40 E 41 C 42 B 43 D 44 D 45 C 46 B 47 D 48 D 49 C 50 B 51 D 52 C 53 D 54 D 55 C 56 C 57 C 58 D 59 D 60 A 61 B 62 B 63 C 64 C 65 A 66 A 67 A 68 A 69 C 70 A 71 D 72 D 73 D 74 B 75 A 76 A 77 B 78 B 79 C 80 D 81 C 82 E 83 D 84 B 85 E 86 D 87 C 88 B 89 C 90 D 91 E 92 D 93 B 94 C 95 B 96 C 97 C 98 B 99 D 100 E 101 A 102 D 103 B 104 A 105 B 106 A 107 B 108 D 109 D 110 C 111 C 112 B 113 A 114 C 115 B 116 D 117 C 118 D 119 A 120 C 121 B 122 D 123 A 124 A 125 B 126 B 127 B 128 D 129 B 130 A 131 D 132 D 133 D 134 E 135 D 136 B 137 A 138 A 139 D 140 C 141 A 142 B 143 C 144 B 145 E 146 A 147 C 148 A 149 C 150 A 151 A 152 153 A 154 C 155 A 156 B 157 D 158 C 159 D 160 C 161 C 162 E 163 A 164 C 165 E 166 A 167 D 168 D 169 B 170 E 171 E 172 B 173 D 174 D 175 C 176 A 177 D 178 A 179 C 180 D 181 C 182 C 183 A 184 E 185 D 186 B 187 A 188 E 189 B 190 A 191 A 192 B 193 D 194 E 195 E 196 D 197 B 198 A 199 E 200 C 201 D 202 C 203 E 204 A 205 B 206 B 207 C 208 A 209 B 210 A 211 E 212 D 213 D 214 C 215 C 216 E 217 C 218 E 219 E 220 D 221 A 222 C 223 D 224 B 225 D 226 B 227 C 228 D 229 C 230 A 231 C 232 C 233 D 234 C 235 D 236 D"
      }
    ],
    "resposta_correta": "D"
  }
]