[
  {
    "id": 8120,
    "tags": [],
    "enunciado": "Paciente pediátrico em leito de UTI recebe dose excessiva de Dormonid (midazolan) para sedação, evolui com apnéia e necessidade de início de manobras de estabilização respiratória. Além da ventilação com pressão positiva (VPP) com oxigênio em dispositivo de ambu-valvamáscara, opta-se por administrar medicação que atua como antídoto da medicação administrada, que é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clonidina."
      },
      {
        "letra": "B",
        "texto": "Naloxone."
      },
      {
        "letra": "C",
        "texto": "N-acetil cisteína."
      },
      {
        "letra": "D",
        "texto": "Flumazenil."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8121,
    "tags": [],
    "enunciado": "Lactente de 1 ano e 2 meses de vida é trazido ao pronto-socorro por sua mãe, que está muito ansiosa e relata que o (cid:58)lho teve uma convulsão há cerca de 30 minutos. Quando questionada, nega que a criança tenha apresentado febre ou qualquer outro sintoma e nega presença de doenças crônicas. Quando solicitado que descreva o episódio, a mãe relata que a criança estava brincando quando começou a chorar, pois o irmão pegou seu brinquedo; após alguns segundos, parou de chorar e de respirar, (cid:58)cou com os lábios e extremidades roxas e perdeu a consciência, caindo deitada ao chão. A mãe então pegou-o no colo e a criança acordou. Assinale a conduta adequada ao caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de eletrocardiografia e dextro."
      },
      {
        "letra": "B",
        "texto": "Solicitação de eletroencefalografia."
      },
      {
        "letra": "C",
        "texto": "Internação para observação por 24 horas."
      },
      {
        "letra": "D",
        "texto": "Alta hospitalar com orientações gerais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8122,
    "tags": [],
    "enunciado": "Assinale o CORRETO em relação à hidrocefalia congênita:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode haver diástase das suturas, alargamento das fontanelas e olhar \"\"do sol poente\"\""
      },
      {
        "letra": "B",
        "texto": "é uma condição rara, com acúmulo de líquor e que leva à dilatação ventricular progressiva"
      },
      {
        "letra": "C",
        "texto": "raramente é idiopática e na maioria das vezes, relacionada à uma infecção congênita"
      },
      {
        "letra": "D",
        "texto": "não ocorre edema cerebral, apenas aumento dos ventrículos e do perímetro cefálico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8123,
    "tags": [],
    "enunciado": "Qual das seguintes é uma característica dos distúrbios de movimento de origem psicogênica em crianças?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sempre acompanhada de anormalidades no exame de ressonância magnética."
      },
      {
        "letra": "B",
        "texto": "Resposta inadequada ao tratamento com medicamentos antiparkinsonianos."
      },
      {
        "letra": "C",
        "texto": "Sintomas melhoram durante o sono profundo."
      },
      {
        "letra": "D",
        "texto": "É causada por lesões estruturais no cérebro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8124,
    "tags": [],
    "enunciado": "Quanto às patologias oncológicas na pediatria, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os neuroblastomas são os tumores sólidos mais comuns, principalmente em indivíduos acima dos dez anos de idade, mas são raros nessa faixa etária e muito mais raros em crianças menores de um ano de idade."
      },
      {
        "letra": "B",
        "texto": "A maioria dos tumores do sistema nervoso central (SNC) tem boa resposta à quimioterapia, sendo que a ressecção cirúrgica tem pouca importância como fator prognóstico."
      },
      {
        "letra": "C",
        "texto": "Os astrocitomas representam cerca de 50% dos casos de tumores do SNC e a possibilidade de ressecção cirúrgica não tem importância no prognóstico e na sobrevida do paciente."
      },
      {
        "letra": "D",
        "texto": "Na infância, ocorrem, aproximadamente, 70% de todas as neoplasias diagnosticadas, ou seja, apenas cerca de 30% dos tumores ocorrem após os dezoito anos de idade."
      },
      {
        "letra": "E",
        "texto": "O retinoblastoma é o tumor ocular mais comum na infância. É altamente maligno e origina‑se nas células da retina. Ele pode se propagar para o SNC através do nervo óptico e pode causar metástases hematogênicas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8125,
    "tags": [],
    "enunciado": "Um pré‑escolar de quatro anos de idade apresenta crise convulsiva tônico‑clônica generalizada na recepção do pronto‑socorro. Foi realizada monitorização dos sinais vitais, administração de O2 e punção venosa periférica. Paciente afebril e com hemoglicoteste normal. A crise não cessou após cinco minutos. Com base nessa situação hipotética, assinale a alternativa que apresenta a conduta farmacológica correta para o paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "administrar benzodiazepínico"
      },
      {
        "letra": "B",
        "texto": "administrar fenitoína"
      },
      {
        "letra": "C",
        "texto": "administrar fenobarbital"
      },
      {
        "letra": "D",
        "texto": "administrar cetamina"
      },
      {
        "letra": "E",
        "texto": "administrar propofol"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8126,
    "tags": [],
    "enunciado": "Neonato com 39 semanas de idade gestacional apresenta desde o nascimento mancha de coloração vinhosa intensa, homogênea, acometendo parte da hemiface esquerda, incluindo região periorbitária. Restante do corpo sem alterações. Com base na possibilidade de associação com síndrome de Sturge-Weber, qual exame complementar é o mais indicado para elucidação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia da lesão."
      },
      {
        "letra": "B",
        "texto": "Eletroencefalograma de amplitude integrada."
      },
      {
        "letra": "C",
        "texto": "Tomografia de crânio."
      },
      {
        "letra": "D",
        "texto": "Angioressonância de crânio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8127,
    "tags": [],
    "enunciado": "Menina de 7 anos, foi trazida para consulta com história de atraso global no desenvolvimento neuropsicomotor. A marcha foi adquirida aos 4 anos, mas somente com auxílio de andador. A mãe informa informa o diagnóstico de paralisia cerebral. Ao exame físico foi observado aumento de tônus e hiperre(cid:79)exia nos quatro membros. Com relação à paralisia cerebral, assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma lesão cerebral progressiva com perda de aquisições motoras, cognitivas e de linguagem com o passar dos anos."
      },
      {
        "letra": "B",
        "texto": "Tem como causas principais a asfixia perinatal, prematuridade, acidente vascular encefálico e doenças cerebrais progressivas (leucodistrofias)."
      },
      {
        "letra": "C",
        "texto": "Está relacionada a uma lesão cerebral não progressiva, com quadro clínico variado, manifestando alteração motora persistente (tônus, movimento ou postura)."
      },
      {
        "letra": "D",
        "texto": "As alterações motoras podem estar ausentes, mas deficiência intelectual, atraso de linguagem ou epilepsia devem estar presentes para confirmação diagnóstica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8128,
    "tags": [],
    "enunciado": "É critério para realização de exame de imagem em cefaleia na infância, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mudança de padrão da cefaleia prévia."
      },
      {
        "letra": "B",
        "texto": "Cefaleia precipitada por manobras de Valsalva ou mudança de postura."
      },
      {
        "letra": "C",
        "texto": "Cefaleia que desperta durante o sono."
      },
      {
        "letra": "D",
        "texto": "Cefaleia com padrão de migrânea sem aura."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8129,
    "tags": [],
    "enunciado": "Paciente de onze anos que apresenta crises convulsivas, que iniciaram há seis meses, sem dé(cid:58)cits até o momento. Existe história familiar de uma síndrome epiléptica generalizada, caracterizada por movimentos súbitos e involuntários de um grupo ou de um único músculo. Qual das seguintes alternativas apresenta o diagnóstico mais provável para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Dravet."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Lennox-Gastaut."
      },
      {
        "letra": "C",
        "texto": "Síndrome do lobo temporal."
      },
      {
        "letra": "D",
        "texto": "Síndrome de West."
      },
      {
        "letra": "E",
        "texto": "Epilepsia mioclônica juvenil."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8130,
    "tags": [],
    "enunciado": "Uma escolar de 7 anos é trazida à Emergência com episódios de vômitos e di(cid:58)cuIdade de (cid:58)car em pé. Tem história de cefaleia na região occipital em aperto, há 2 meses, de forte intensidade e com aumento de frequência. Os episódios duram cerca de 6 horas, ocorrendo frequentemente na madrugada, sem alívio com analgésicos. Ao exame físico, observam-se marcha atáxica e com dismetria, além de paralisia do 6º par bilateralmente. Nega febre.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "enxaqueca basilar"
      },
      {
        "letra": "B",
        "texto": "infecção aguda"
      },
      {
        "letra": "C",
        "texto": "tensão"
      },
      {
        "letra": "D",
        "texto": "processo expansivo 4000188868"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8131,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o caso em que é indicado o ECG na investigação de encefalite aguda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na suspeita de infecção por Sars-cov-2."
      },
      {
        "letra": "B",
        "texto": "Em criança com alteração do estado mental inexplicável."
      },
      {
        "letra": "C",
        "texto": "Na ausência de estados epilépticos."
      },
      {
        "letra": "D",
        "texto": "Em casos de encefalites virais comprovadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8132,
    "tags": [],
    "enunciado": "Menina, 10 meses, é trazida à emergência com febre alta há 24 horas, irritabilidade, choro constante, vômitos e recusa alimentar. Pais referem que a paciente está com as vacinas em dia de acordo com o calendário básico de imunizações. Punção lombar evidenciou 355 leucócitos/mm³, com 60% de polimorfonucleares e 40% de linfomonócitos, proteinorraquia de 105 mg/dL e glicorraquia 25 mg/dL (glicemia simultânea de 60 mg/dL). Ao exame do Gram, foram visualizados diplococos gram-negativos. Os culturais estão com resultados ainda pendentes. Após os resultados já avaliados, foi iniciada antibioticoterapia endovenosa com Ceftriaxone e Vancomicina. Em relação ao tratamento dessa paciente, com base no agente etiológico mais provável a partir das informações disponíveis, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento deve ser mantido com vancomicina e ceftriaxone, em virtude do potencial de resistência desse agente às cefalosporinas, até o recebimento do antibiograma."
      },
      {
        "letra": "B",
        "texto": "As cefalosporinas de segunda geração são uma opção de menor espectro de tratamento neste caso, evitando resistência bacteriana no futuro."
      },
      {
        "letra": "C",
        "texto": "Caso as culturas não confirmem crescimento bacteriano, deve-se suspender o uso dos antimicrobianos."
      },
      {
        "letra": "D",
        "texto": "O tratamento deve ser mantido apenas com ceftriaxone."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8133,
    "tags": [],
    "enunciado": "Sobre o desenvolvimento e distúrbios da linguagem em crianças, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A gagueira é uma característica comum da fala em crianças menores de cinco ou seis anos e sua persistência após essa faixa etária deve ser investigada."
      },
      {
        "letra": "B",
        "texto": "A orientação médica para os casos de gagueira consiste em pedir aos pais que conduzam a fala da criança com ordens simples de comando, como “fale devagar”, e a criança vai aprendendo, por imitação, com a fala dos pais."
      },
      {
        "letra": "C",
        "texto": "A criança deve ser estimulada a falar com maior número de pessoas para que possa iniciar uma socialização precoce e assim permitirá que adquira vários modelos de padrões de linguagem, diminuindo o tempo da gagueira."
      },
      {
        "letra": "D",
        "texto": "Na evidência de qualquer possibilidade de retardo na linguagem, deve-se pedir avaliação da audição."
      },
      {
        "letra": "E",
        "texto": "Nos casos de anquiloglossia parcial, deve-se indicar a correção cirúrgica antes dos dois anos para evitar problemas na linguagem. 4000185840"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8134,
    "tags": [],
    "enunciado": "A respeito da palpação da fontanela em crianças, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Hipervitaminose A, as meningites e a hidrocefalia podem levar ao abaulamento da fontanela anterior."
      },
      {
        "letra": "B",
        "texto": "A desidratação aguda e desnutrição acentuada podem levar à depressão da fontanela."
      },
      {
        "letra": "C",
        "texto": "O fechamento precoce da fontanela pode ser considerado pela palpação quando ocorre antes dos seis meses."
      },
      {
        "letra": "D",
        "texto": "O atraso no fechamento da fontanela pode ter como causa raquitismo, hipertireoidismo e desnutrição."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8135,
    "tags": [],
    "enunciado": "Lactante de 10 meses de vida é trazido ao Pronto-Socorro por sua mãe, que está muito ansiosa. Queixa-se que, há cerca de 30 minutos, o (cid:58)lho desmaiou. Relata que a criança estava brincando sentada no chão, quando começou a chorar pois o irmão pegou seu brinquedo; após alguns segundos, parou de chorar e de respirar, (cid:58)cou com os lábios e extremidades roxas e perdeu a consciência. Caiu de costas e bateu a cabeça no chão. A mãe então pegou-o no colo e a criança acordou. Desde então, a mãe nega outros sintomas. Ao chegar ao serviço de pronto-atendimento, a criança está calma no colo da mãe, ativa e reativa. Não apresenta sinais externos de trauma. A palpação do crânio é normal, com fontanela anterior plana e normotensa. A conduta adequada ao caso será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alta hospitalar com orientações gerais."
      },
      {
        "letra": "B",
        "texto": "Realização de eletrocardiografia e dextro."
      },
      {
        "letra": "C",
        "texto": "Solicitação de tomografia de crânio e eletroencefalografia."
      },
      {
        "letra": "D",
        "texto": "Internação para observação por 24 horas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8136,
    "tags": [],
    "enunciado": "Os pais de um menino sadio, com 13 meses, estão preocupados, pois ele apresenta batidas com a cabeça somente quando está prestes a dormir, com movimentos laterais com a cabeça (de um lado para o outro) e, algumas vezes, movimentos de balanceio com o corpo. Ele não bate a cabeça em outros momentos. Nasceu a termo, Apgar 8-10. Apresenta DNPM adequado para a faixa etária. Qual é a conduta correta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encaminhar o paciente para testagem psicológica, especificamente para autismo, utilizando o score do M-Chat para diagnóstico."
      },
      {
        "letra": "B",
        "texto": "Tranquilizar os pais de que esse movimento é fisiológico nos primeiros anos de vida e que se resolve por volta do terceiro-quarto ano de idade."
      },
      {
        "letra": "C",
        "texto": "Iniciar o uso de anti-histamínicos ou carbamazepina. Caso não melhore, usar benzodiazepínicos quando iniciar os movimentos de bater a cabeça."
      },
      {
        "letra": "D",
        "texto": "Encaminhar o caso ao neurologista para verificar o risco aumentado de retardo mental pelo excesso de batidas com a cabeça."
      },
      {
        "letra": "E",
        "texto": "Realizar monitorização por um longo prazo, pois esses movimentos são normais até doze meses de vida. 4000192805"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8137,
    "tags": [],
    "enunciado": "Criança de 9 anos e 6 meses é trazida em consulta por se queixar de cefaleia sempre pela manhã e muitas vezes seguidas de vômitos que faz melhorar a dor. Nos últimos meses, sua família notou que está mais irritada, inquieta e, às vezes, (cid:58)ca confusa, além de haver queda importante no seu desempenho escolar. A família atribui essas queixas à pandemia de covid-19 mas estão preocupados. Solicita-se tomografia de crânio (TC) com contraste para iniciar a investigação. A imagem dessa criança à tomogra(cid:58)a tem maior probabilidade de revelar lesões em qual região do sistema nervoso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Canal vertebral."
      },
      {
        "letra": "B",
        "texto": "Infratentorial."
      },
      {
        "letra": "C",
        "texto": "Supratentorial."
      },
      {
        "letra": "D",
        "texto": "Intraventricular."
      },
      {
        "letra": "E",
        "texto": "Região frontal. 4000192781"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8138,
    "tags": [],
    "enunciado": "Regurgitação Como é, em geral, o vômito em lactentes decorrente de alterações neurológicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não precedido por náuseas."
      },
      {
        "letra": "B",
        "texto": "Precedido por náuseas e com esforço."
      },
      {
        "letra": "C",
        "texto": "Sempre em jato."
      },
      {
        "letra": "D",
        "texto": "Não precedido por náuseas e sempre de caráter intermitente. 4000192038"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8139,
    "tags": [],
    "enunciado": "Os pais de uma criança estão preocupados porque estiveram em uma cidade em que vários moradores estão apresentando sintomas decorrentes de ingesta de peixe contaminado por mercúrio. Caso essa criança tenha se contaminado, os sintomas prováveis serão",
    "alternativas": [
      {
        "letra": "A",
        "texto": "visuais e hematológicas."
      },
      {
        "letra": "B",
        "texto": "neurológicas."
      },
      {
        "letra": "C",
        "texto": "hepáticas."
      },
      {
        "letra": "D",
        "texto": "cardiovasculares. 4000191429"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8140,
    "tags": [],
    "enunciado": "Criança de 1 ano e 6 meses, após traumatismo cranioencefálico, apresenta: abertura ocular espontânea, choro irritado e resposta motora de retirada ao toque. Qual será a pontuação de acordo com a Escala de Coma de Glasgow modificada para lactentes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "15"
      },
      {
        "letra": "B",
        "texto": "14"
      },
      {
        "letra": "C",
        "texto": "13"
      },
      {
        "letra": "D",
        "texto": "12"
      },
      {
        "letra": "E",
        "texto": "11 4000191123"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8141,
    "tags": [],
    "enunciado": "As causas mais frequentes de epilepsias de difícil controle e estado de mal epilético em crianças são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "traumatismos cranianos e tumores cerebrais."
      },
      {
        "letra": "B",
        "texto": "lesões cerebrais resultantes de intercorrências durante o trabalho de parto e infecções congênitas."
      },
      {
        "letra": "C",
        "texto": "uso de imipemem e ciclofosfamida em crianças internadas."
      },
      {
        "letra": "D",
        "texto": "encefalopatia mioclônica precoce e síndrome de West."
      },
      {
        "letra": "E",
        "texto": "epilepsia mioclônica do lactente e síndrome de Lennox-Gastaut. 4000189925"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8142,
    "tags": [],
    "enunciado": "Pré-escolar de dois anos com crescimento e desenvolvimento adequados é trazido ao consultório porque, após ter sido contrariado, apresentou duas crises de choro seguidas de apnéia e perda de consciência. A conduta mais indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar TC cerebral frente à possibilidade de tratar-se de tumor"
      },
      {
        "letra": "B",
        "texto": "solicitar EEG para investigar a possibilidade de tratar-se de epilepsia"
      },
      {
        "letra": "C",
        "texto": "tranqüilizar e orientar os pais por tratar-se de comportamento próprio a esta faixa etária"
      },
      {
        "letra": "D",
        "texto": "encaminhar ao otorrinolaringologista para afastar a possibilidade de obstrução respiratória alta"
      },
      {
        "letra": "E",
        "texto": "solicitar dosagem de glicemia de jejum frente à possibilidade de tratar-se de uma glicogenose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8143,
    "tags": [],
    "enunciado": "Os pais levam uma criança de 3 anos ao consultório, pois estão preocupados com a aparente falta de jeito da criança com quedas frequentes e andar com um balanço excessivo. A criança apresentou desenvolvimento normal das habilidades motoras durante o primeiro ano de vida e, atualmente, apresenta desenvolvimento normal de linguagem. Qual das alternativas a seguir é consistente com distro(cid:58)a muscular de Duchenne?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gênero feminino."
      },
      {
        "letra": "B",
        "texto": "Hipertrofia do quadríceps."
      },
      {
        "letra": "C",
        "texto": "Irmã de 22 anos com distrofia muscular de Becker."
      },
      {
        "letra": "D",
        "texto": "Sinal de Gower."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8144,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 4 anos de idade, desenvolvimento neuropsicomotor (DNPM) inicial normal, há 3 semanas começou a apresentar alteração comportamental com irritabilidade e agressividade. Há 1 semana iniciou com crises epiléticas do tipo focal motora e tônico-clônicas generalizadas. Há 3 dias iniciou com movimentos involuntários com características coreiformes, afetando face e membros superiores. A Ressonância Magnética do crânio mostrou-se normal e o exame de líquor céfalo-raquidiano (LCR) indicou presença de pleocitose discreta (11 leucócitos/mm³), com predomínio linfomonocitário, proteína e glicorraquias normais. A conduta frente a esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar neoplasia oculta, especialmente neuroblastoma, e iniciar imunoglobulina endovenosa"
      },
      {
        "letra": "B",
        "texto": "Colher LCR novamente para realizar pesquisa de varicela zoster e iniciar tratamento antirretroviral"
      },
      {
        "letra": "C",
        "texto": "Rastrear tuberculose no paciente e em contactuantes próximos, e iniciar tratamento para tuberculose"
      },
      {
        "letra": "D",
        "texto": "Solicitar anticorpos associados à encefalite autoimune no sangue e no LCR, e iniciar imediatamente tratamento imunossupressor"
      },
      {
        "letra": "E",
        "texto": "Trata-se de Coréia de Sydenham, quadro auto-limitado, não sendo necessário tratamento e investigação 4000168005"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8145,
    "tags": [],
    "enunciado": "Paciente de 12 anos queixa-se de cefaleia recorrente, moderada, com intervalos variáveis, de dias, semanas ou meses. A dor é bilateral e pulsátil e, por vezes, acompanhada de irritabilidade, anorexia e náusea. Antes do quadro de dor, vê “bolinhas coloridas” e sente formigamento na língua. Sobre o diagnóstico mais provável, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente está na faixa etária de menor incidência em pediatria."
      },
      {
        "letra": "B",
        "texto": "Podem fazer parte dos sintomas que precedem a dor: formigamento em hemicorpo, disfasia e disartria."
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta o tipo de quadro mais comum, que é o de dor precedida por sintomas visuais e sensitivos."
      },
      {
        "letra": "D",
        "texto": "Para o diagnóstico adequado, é necessário investigar com tomografia de crânio e exames laboratoriais."
      },
      {
        "letra": "E",
        "texto": "Casos familiares semelhantes são a exceção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8146,
    "tags": [],
    "enunciado": "A amiotro(cid:58)a espinhal infantil é uma doença hereditária e umas das doenças neuromusculares mais frequentes na infância. São classificadas, de acordo com características clínicas e de idade, em tipos I, II. e III.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse assunto, informe se é verdadeiro (V) ou falso (F) o que se a(cid:58)rma a seguir e assinale a alternativa com a sequência correta. ( ) Tipo I. (doença de Werdnig-Ho(cid:91)mann): cursa com hipotonia global e fraqueza muscular com maior comprometimento dos músculos proximais e dos membros inferiores, com re(cid:79)exos profundos abolidos, poupando os músculos extraoculares e os esfinctéricos. ( ) Tipo I. (doença de Werdnig-Ho(cid:91)mann): é a forma mais grave, de início precoce, na qual mais de 90% dos acometidos evoluem para óbito antes de 2 anos de idade e a sobrevida geralmente está relacionada ao suporte ventilatório oferecido. ( ) Tipo II. (forma intermediária): início antes dos 18 meses. Os lactentes conseguem sugar e deglutir e chegam a sentar sem apoio, porém não deambulam. A respiração é adequada nos primeiros meses. ( ) Tipo II. (forma intermediária): evolui para fraqueza muscular progressiva, os acometidos podem sobreviver até a idade escolar ou adiante, porém confinados a uma cadeira de rodas e gravemente incapacitados. ( ) Tipo III. (doença de Kugelberg-Welander): forma leve, com início após os 2 anos de idade, caracterizada por fraqueza progressiva e proximal e atrofia muscular de cinturas. Os pacientes deambulam."
      },
      {
        "letra": "A",
        "texto": "V – V – V – V – V."
      },
      {
        "letra": "B",
        "texto": "V – V – F – V – V."
      },
      {
        "letra": "C",
        "texto": "V – F – F – V – F."
      },
      {
        "letra": "D",
        "texto": "F – V – F – F – V."
      },
      {
        "letra": "E",
        "texto": "F – F – V – F – F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8147,
    "tags": [],
    "enunciado": "Um bebê internado na UTI neonatal inicia com convulsões, no segundo dia de vida. Além das condutas de suporte, é importante pensar na indicação da melhor droga anticonvulsivante. Qual, dentre as seguintes, é considerada de primeira escolha para o período neonatal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fenobarbital."
      },
      {
        "letra": "B",
        "texto": "Midazolam."
      },
      {
        "letra": "C",
        "texto": "Clonazepam."
      },
      {
        "letra": "D",
        "texto": "Topiramato."
      },
      {
        "letra": "E",
        "texto": "Lidocaína"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8148,
    "tags": [],
    "enunciado": "Um pré-escolar, 4 anos de idade, sexo masculino é levado ao pronto-socorro com história de cefaleia recorrente, vômitos e alteração do comportamento, caracterizada por irritabilidade há cerca de 20 dias. No exame físico, o paciente é pouco cooperativo, FC: 60 bpm, PA: 140x90 mmHg. A hipótese diagnóstica mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite."
      },
      {
        "letra": "B",
        "texto": "Enxaqueca."
      },
      {
        "letra": "C",
        "texto": "Tumor cerebral."
      },
      {
        "letra": "D",
        "texto": "Cefaleia tensional. 4000173826"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8149,
    "tags": [],
    "enunciado": "Menina, 7 anos de idade, apresenta quadro de tosse, coriza hialina, obstrução nasal e febre de até 38,9°C há um dia. Nega vômitos ou diarreia, mantem boa aceitação alimentar. Há uma hora, os pais presenciaram quadro de perda de consciência, abalos de membros superiores e inferiores, associado a sialorréia e eversão do olhar. Referem que o episódio durou três minutos, com resolução espontânea; a criança (cid:58)cou sonolenta após o episódio e foi se recuperando. Trata-se de criança previamente hígida, os pais negam quadro semelhante prévio. Ao exame clínico, a criança está em bom estado geral, corada, hidratada, ativa e reativa, com boa perfusão periférica, FR = 28 irpm, FC = 90 bpm, PA = 92 x 58 mmHg, T= 39,1°C. Discreta hiperemia de orofaringe. Sem sinais meníngeos ou outras alterações ao exame clínico. Frente a este quadro clínico, além de administrar antitérmico, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proceder investigação infecciosa, radiológica e investigação neurológica pois o diagnóstico de crise convulsiva febril não deve ser considerado"
      },
      {
        "letra": "B",
        "texto": "Manter observação clínica sem outras medicações e sem coleta de examelaboratorial neste momento visto que o exame físico da criança é normal e há história familiar positiva para crise consulviva febril"
      },
      {
        "letra": "C",
        "texto": "Realizar tomografia de crânio e, se estiver normal, considera o diagnóstico de crise convulsiva febril"
      },
      {
        "letra": "D",
        "texto": "Iniciar triagem infecciosa, incluindo a coleta de líquor para realizar exame quimiocitológico, bacterioscopia e cultura e se estiver normal, tranquilizar a família por tratar-se provavelmente de crise convulsiva febril 4000173821"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8150,
    "tags": [],
    "enunciado": "Considerando o diagnóstico de encefalite aguda na infância, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Por causa da baixa cobertura vacinal, atualmente, o sarampo e a rubéola são os patógenos mais comuns relacionados à encefalite."
      },
      {
        "letra": "B",
        "texto": "Os quadros de encefalite com paralisia flácida aguda estão associados aos adenovírus."
      },
      {
        "letra": "C",
        "texto": "Apesar de ser facilmente reconhecida pela clínica, a encefalite apresenta diagnóstico etiológico difícil."
      },
      {
        "letra": "D",
        "texto": "Ao se avaliar uma criança com quadro de encefalite, deve-se considerar a região de procedência e a estação do ano para levantar hipóteses etiológicas. 4000173125"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8151,
    "tags": [],
    "enunciado": "Cláudia, mãe de Manoel de 8 anos refere que seu (cid:58)lho tem tido muitas dores de cabeça. Elas já acontecem há 8 meses, mas estão mais frequentes há 2 meses. Manoel diz ter dor em região frontal, pulsátil, de duração aproximada de 2 horas. Cláudia diz que quando ele sente dor, vai para seu quarto para dormir e ultimamente tem apresentado vômitos associados à dor. Há 1 semana acordou duas vezes devido à dor. Cláudia preocupa-se com a possibilidade de o (cid:58)lho ter enxaqueca, tendo em vista que ela tem esse diagnóstico. Ao exame, Manoel apresentou-se bastante irritado e pouco cooperativo, sem outras alterações do exame neurológico. Em relação ao quadro de Manoel a conduta mais adequada seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar que façam diário de dor para melhor caracterizar possíveis fatores desencadeantes."
      },
      {
        "letra": "B",
        "texto": "Prescrever paracetamol para tratamento da dor e orientar mudanças da rotina de sono, diminuição do tempo de exposição a telas."
      },
      {
        "letra": "C",
        "texto": "Solicitar exame de imagem do crânio e encaminhar à neurologia para investigação do caso."
      },
      {
        "letra": "D",
        "texto": "Encaminhar à neurologia para início de tratamento profilático de enxaqueca, tendo em vista a elevada frequência das dores. 4000172970"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8152,
    "tags": [],
    "enunciado": "Lactente de 5 meses apresenta crânio estreito (formato em quilha) com aumento anormal do seu diâmetro anteroposterior por fusão precoce de suturas cranianas. Neste a caso a sutura fechada precocemente e o diagnóstico são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sagital – Escafocefalia."
      },
      {
        "letra": "B",
        "texto": "Coronais – Braquicefalia."
      },
      {
        "letra": "C",
        "texto": "Bregmática – Trigonocefalia."
      },
      {
        "letra": "D",
        "texto": "Coronal unilateral – Plagiocefalia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8153,
    "tags": [],
    "enunciado": "O uso de dispositivos móveis, como smartphones e tablets por lactentes e pré escolares aumentou dramaticamente nos últimos anos. As evidências de pesquisas cientí(cid:58)cas sugerem que os dispositivos tecnológicos de telas e as mídias oferecem tanto benefícios quanto riscos para a saúde das crianças e adolescentes, tornando-se necessário o planejamento dos cuidadores. Em relação ao uso da tecnologia na população pediátrica, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estudos mostram a associação entre excesso de exposição a telas na primeira infância e atraso no desenvolvimento cognitivo, na linguagem, atrasos sociais, além de comportamentos agressivos e alterações no sono."
      },
      {
        "letra": "B",
        "texto": "Estudos mostraram que crianças que excedem 2 horas por dia de uso de mídia sedentária têm 100 vezes mais chances de desenvolver obesidade em comparação com aqueles que não excedem 2 horas por dia de uso de mídia sedentária."
      },
      {
        "letra": "C",
        "texto": "A recomendação de exposição a mídias para crianças menores de dois anos é de 2 horas, pois este período mostra eficácia para o desenvolvimento da linguagem, da inteligência, da interação social e das habilidades motoras através dos jogos."
      },
      {
        "letra": "D",
        "texto": "Entre a idade de 2 anos completos e 5 anos a recomendação é de 5 horas por dia ao todo, somando-se o período diário que a criança permanece na TV, celular, tablets e videogames."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8154,
    "tags": [],
    "enunciado": "Síndrome de West é geneticamente determinada e costuma aparecer entre os 3 meses. Quanto às características da Síndrome de West, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença de crianças, caracterizando-as como obesas e com pouco tônus muscular, não afetando a capacidade mental nem mesmo as glândulas sexuais que produzem hormônios normalmente."
      },
      {
        "letra": "B",
        "texto": "É uma doença genética rara caracterizada pelo envelhecimento acelerado das crianças. As crianças nascem saudáveis, mas em poucos meses a doença mostra o seu lado, dando o aspecto à criança como de um ancião."
      },
      {
        "letra": "C",
        "texto": "É conhecida como a doença dos tiques e as crianças que a sofrem realizam movimentos rápidos e involuntários dos músculos e produção involuntária de ruídos e palavras."
      },
      {
        "letra": "D",
        "texto": "É uma das encefalopatias epilépticas que surgem na lactância, sendo caracterizada por espasmos infantis, interrupção do desenvolvimento e uma alteração específica no eletroencefalograma, chamada de hipsarritmia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8155,
    "tags": [],
    "enunciado": "Escolar de 8 anos de idade vem ao consultório com queixa de cefaleia recorrente. Seu pai pergunta se um exame de neuroimagem deve ser realizado. Qual das seguintes características é uma forte indicação para a realização de um exame de neuroimagem dessa criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade abaixo de 9 anos."
      },
      {
        "letra": "B",
        "texto": "Vômitos durante a cefaleia."
      },
      {
        "letra": "C",
        "texto": "Cefaleia unilateral."
      },
      {
        "letra": "D",
        "texto": "Sexo masculino."
      },
      {
        "letra": "E",
        "texto": "Dor de cabeça que desperta criança durante a noite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8156,
    "tags": [],
    "enunciado": "Criança de 4 anos é atendida em serviço de urgência, com quadro de febre elevada há 48 horas, com cefaleia referida no início do quadro e adinamia. Evoluiu nas últimas 12 horas com sonolência excessiva e crises convulsivas febris frequentes. Durante o exame físico, apresentava-se sonolenta, comatosa, só responsiva a estímulos dolorosos e pouco desidratada, sem sinais de irritação meníngea, com pupilas isocóricas. Após 5 minutos, apresentou crise convulsiva que cedeu espontaneamente. Foi colocada em O₂ em máscara de Venturi, feito uma expansão volêmica com soro (cid:58)siológico 20 mg/Kg, apresentando em seguida boa diurese e glicemia capilar de 120mg%. Foi colhido hemoculturas, hemograma completo e colhido líquor para exames. O exame do líquor mostrou os seguintes resultados: citologia - 145 leucócitos/mm³, sendo 85% de mononucleares e 15% de polimorfonucleares, hemácias: 10 células/mm³, proteínas: 35mg%, glicose: 89mg%. Hemograma com leucócitos totais de 16.500/mm³ (neutró(cid:58)los = 56%, linfócitos= 34%, monócitos = 10%), Hb - 12,3g% e plaquetometria de 270.000/mm³. Aguarda-se a bacterioscopia, teste de aglutinação por látex do líquor. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite viral por coxsakievírus."
      },
      {
        "letra": "B",
        "texto": "Meningite meningocócica."
      },
      {
        "letra": "C",
        "texto": "Meningoencefalite causada por herpesvírus."
      },
      {
        "letra": "D",
        "texto": "Abscesso cerebral estafilocócico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8157,
    "tags": [],
    "enunciado": "São indicadores de mau prognóstico na encefalopatia hipóxico isquêmica do recém-nascido todos os abaixo, exceto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asfixia grave e prolongada."
      },
      {
        "letra": "B",
        "texto": "Hipertensão intracraniana (>10mmHg."
      },
      {
        "letra": "C",
        "texto": "Poliúria persistente."
      },
      {
        "letra": "D",
        "texto": "Convulsões de início precoce."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8158,
    "tags": [],
    "enunciado": "Escolar do sexo masculino, 10 anos, é encaminhado ao pediatra com queixa de di(cid:58)culdade de aprendizado, estando dois anos atrasado em relação à sua idade cronológica. Suas di(cid:58)culdades afetam leitura, escrita e cálculo, havendo queixa escolar de di(cid:58)culdade de atenção. Em relação ao seu desenvolvimento, andou aos 24 meses, suas primeiras palavras foram aos 30 meses, o desfralde ocorreu aos quatro anos de idade, ainda apresentando necessidade de supervisão para a higiene pessoal. Apresenta di(cid:58)culdades na socialização, com agitação e agressividade com seus pares. A hipótese diagnóstica principal e a melhor conduta para confirmação são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dislexia e transtorno de déficit de atenção e hiperatividade / avaliação neuropsicológica para a aferição do coeficiente intelectual e atenção."
      },
      {
        "letra": "B",
        "texto": "transtorno de déficit de atenção e hiperatividade / aplicação de escalas estruturadas para o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "transtorno de déficit de atenção e hiperatividade / prova terapêutica com psicoestimulante."
      },
      {
        "letra": "D",
        "texto": "deficiência intelectual e transtorno de déficit de atenção e hiperatividade / prova terapêutica com psicoestimulante."
      },
      {
        "letra": "E",
        "texto": "deficiência intelectual / avaliação neuropsicológica para a aferição do coeficiente intelectual."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8159,
    "tags": [],
    "enunciado": "Qual das abaixo NÃO é etiologia das convulsões no período neonatal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia hipóxico-isquêmica."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia."
      },
      {
        "letra": "C",
        "texto": "Aminoacidopatias."
      },
      {
        "letra": "D",
        "texto": "Enterocolite necrotizante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8160,
    "tags": [],
    "enunciado": "Você está de plantão e recebe R.J.M. 16 anos, feminino, trazidos pelos pais, pois passou a aumentar a frequência de crises convulsivas após início do tratamento. Segundo seus pais, há dois meses ela passou a apresentar quadro abalos musculares súbitos e rápidos em membros superiores, ao despertar, associado a alterações de consciência onde parecia (cid:58)car “desligada” por segundos. Procuraram médico da atenção primária que solicitou eletroencefalograma, tendo este os seguintes achados: Complexo ponta-onda e poliponta-onda generalizados, sendo assim prescreveu Carbamazepina 400mg/dia dividido em duas tomadas de 12 em 12 horas. Após início do tratamento as crises passaram a aumentar de frequência. Diante do caso, qual a conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ajuste de dose da medicação para 600mg/dia."
      },
      {
        "letra": "B",
        "texto": "Ajuste da medicação para 200mg/dia."
      },
      {
        "letra": "C",
        "texto": "Troca da medicação para fenitoína."
      },
      {
        "letra": "D",
        "texto": "Troca da medicação para ácido valpróico."
      },
      {
        "letra": "E",
        "texto": "Troca da medicação para oxcarbazepina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8161,
    "tags": [],
    "enunciado": "Escolar, sexo masculino, seis anos, apresenta queixa de cefaleia recorrente há dois meses. Mãe relata também que notou leve estrabismo e di(cid:58)culdade visual há cerca de 30 dias. Foi ao oftalmologista que prescreveu óculos. Há 15 dias a mãe observou que seu (cid:58)lho apresentava lateralização da cabeça (“torcicolo”).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "B",
        "texto": "Doença de Coats."
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda com infiltração do SNC."
      },
      {
        "letra": "E",
        "texto": "Tumor do sistema nervoso central. 4000143100"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8162,
    "tags": [],
    "enunciado": "Menina, 7 anos, é encaminhada ao pediatra por baixo rendimento escolar. Nasceu de parto vaginal a termo, Escala de Apgar 9/10, peso = 3.700g. Ao iniciar o período de alfabetização, sua inteligência e rico vocabulário oral foram notórios, entretanto, fez pouco progresso na leitura. Recentemente, começou a reclamar que os trabalhos escolares a deixavam com dor de cabeça, apesar de o exame oftalmológico ser normal. A mãe relata que ela apresenta irritabilidade e agressividade apenas à menção de ir à escola. Exame físico: cooperante, inteligente e curiosa sem alterações clínicas. A hipótese diagnóstica mais provável para esta menina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disritmia"
      },
      {
        "letra": "B",
        "texto": "discalculia"
      },
      {
        "letra": "C",
        "texto": "retardo mental leve"
      },
      {
        "letra": "D",
        "texto": "dislexia 4000142692"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8163,
    "tags": [],
    "enunciado": "São contraindicações da punção lombar na Pediatria, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sinais neurológicos focais."
      },
      {
        "letra": "B",
        "texto": "infecção no local de introdução da agulha."
      },
      {
        "letra": "C",
        "texto": "instabilidade cardiovascular."
      },
      {
        "letra": "D",
        "texto": "instabilidade hemodinâmica."
      },
      {
        "letra": "E",
        "texto": "crianças com vômitos e rigidez de nuca importante. 4000142125"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8164,
    "tags": [],
    "enunciado": "Várias patologias podem também apresentar anomalias laboratoriais comuns com sinais e sintomas clínicos diferentes. As síndromes usualmente são denominadas pelo nome do médico ou cientista que primeiro as descreveu. Quanto às características da Síndrome de Hutchinson-Gilford, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É conhecida como a doença dos tiques e as crianças que a sofrem realizam movimentos rápidos e involuntários dos músculos e produção involuntária de ruídos e palavras."
      },
      {
        "letra": "B",
        "texto": "É uma doença genética rara caracterizada pelo envelhecimento acelerado das crianças. As crianças nascem saudáveis, mas em poucos meses a doença mostra o seu lado, dando o aspecto à criança como de um ancião."
      },
      {
        "letra": "C",
        "texto": "É uma doença genética rara caracterizada pelo não envelhecimento das crianças. As crianças nascem saudáveis, mas não se desenvolvem, apresentando aspecto infantil até mesmo na fase adulta."
      },
      {
        "letra": "D",
        "texto": "É conhecida como a doença dos ossos de vidro, que é uma condição rara que tem como principal característica a fragilidade dos ossos, que quebram com enorme facilidade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8165,
    "tags": [],
    "enunciado": "Recém-nascido (RN) do sexo feminino, nascido de termo, com peso adequado para a idade gestacional, está no 8º dia de vida. O parto foi vaginal e com extração difícil. O RN nasceu hipotônico e em apneia, sendo necessário intubação orotraqueal em sala de parto. A mãe tem 27 anos de idade, era previamente hígida e não teve intercorrências no pré-natal. O RN permaneceu 5 dias em UTI, e atualmente está na Unidade de Cuidados Intermediários, recebendo ampicilina e amicacina para tratamento de sepse neonatal precoce presumida. Recebe dieta por sonda nasogástrica devido a sucção débil, e está em treinamento com a equipe de fonoaudiologia. Neste momento, apresenta quadro súbito de movimentos ritmados de mãos e pés, com hipertonia, cianose, eversão do olhar e sialorreia. A equipe responsável pelo cuidado instala monitorização contínua e inicia oferta de oxigênio a 100%. A glicemia capilar é de 72 mg/dL. Com a manutenção do quadro apresentado, está indicada a prescrição imediata de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Soro glicosado a 10% em bolus."
      },
      {
        "letra": "B",
        "texto": "Dose de ataque de fenobarbital."
      },
      {
        "letra": "C",
        "texto": "Reposição empírica com gluconato de cálcio."
      },
      {
        "letra": "D",
        "texto": "Midazolam ou diazepam em bolus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8166,
    "tags": [],
    "enunciado": "Menina, 1 ano e 7 meses de idade, previamente hígida, deu entrada no pronto atendimento pois há cerca de uma hora estava correndo quando colidiu contra a lateral da mesa de jantar. Apresentou choro intenso seguido de um episódio de vômito. Nega perda de consciência. Quando questionada sobre dor, a menor aponta para a testa e chora. Ao exame clínico, criança em bom estado geral, corada, hidratada, chorosa. FC: 110 bpm, PA: 96/50 mmHg, FR: 25 irpm. Movimenta os quatro membros normalmente. Região frontal conforme imagem abaixo. Frente ao quadro apresentado, qual é a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar de tomografia de crânio sem contraste com sedação."
      },
      {
        "letra": "B",
        "texto": "Administrar anti-emético e manter observação hospitalar por 6 horas."
      },
      {
        "letra": "C",
        "texto": "Liberar a criança com analgesia e orientações sobre sinais de alarme."
      },
      {
        "letra": "D",
        "texto": "Aplicar compressa fria local e solicitar radiografia de crânio duas incidências."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8167,
    "tags": [],
    "enunciado": "Menina, 1 ano de idade, com antecedente de prematuridade, epilepsia, hidrocefalia e derivação ventrículo peritoneal colocada no primeiro mês de vida, iniciou quadro de tosse, coriza hialina e febre há um dia. Há cerca de 30 minutos, começou a apresentar crise epiléptica tônico-clônica generalizada sendo levada a um serviço de emergência. Na admissão, foi colocada em sala de emergência e monitorizada. Oferecido oxigênio com máscara de Venturi 50%. Inicialmente recebeu uma dose de midazolam intramuscular e, após obtenção de acesso venoso, uma dose de diazepam e antitérmico. A crise cessou e, na reavaliação, a paciente se apresenta em regular estado geral, não responsiva, hidratada, descorada 1+/4+, FC: 106 bpm, PA: 82/40 mmHg, tempo de enchimento capilar 2 segundos, ausculta pulmonar com murmúrios vesiculares e expansibilidade reduzidos bilateralmente, FR: 10 ipm, SatO2: 90% com a Venturi 50%, sem tiragens. Temperatura 37,8ºC. Glicemia capilar: 68 mg/dL. Sem outras alterações ao exame clínico. Qual é a conduta emergencial nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar flumazenil endovenoso."
      },
      {
        "letra": "B",
        "texto": "Iniciar ventilação com pressão positiva."
      },
      {
        "letra": "C",
        "texto": "Realizar elevação da cabeceira e infundir manitol."
      },
      {
        "letra": "D",
        "texto": "Inserir derivação ventricular externa de urgência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8168,
    "tags": [],
    "enunciado": "Uma ecogra(cid:58)a realizada com 72 horas de vida num prematuro foi normal e afastou o diagnóstico de hemorragia periintraventricular. Entretanto com 10 dias de vida, observou-se uma ecogenicidade periventricular que evoluiu durante a internação para o aparecimento de lesões císticas extensas na substância branca frontoparietal e occipital. Qual a sequela mais provável deste bebê?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diplegia espástica de membros inferiores"
      },
      {
        "letra": "B",
        "texto": "Ptose palpebral"
      },
      {
        "letra": "C",
        "texto": "Paralisia facial central"
      },
      {
        "letra": "D",
        "texto": "Surdez"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8169,
    "tags": [],
    "enunciado": "Qual das seguintes alternativas é a forma mais comum de convulsão infantil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crises de ausência."
      },
      {
        "letra": "B",
        "texto": "Espasmos infantis."
      },
      {
        "letra": "C",
        "texto": "Crises febris."
      },
      {
        "letra": "D",
        "texto": "Crises parciais simples."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8170,
    "tags": [],
    "enunciado": "Menino, 3 anos de idade, com antecedente de prematuridade extrema, hemorragia periventricular grau III e hidrocefalia com derivação ventrículo peritoneal (DVP) colocada no primeiro mês de vida, trocada pela última vez há 3 meses. Tem epilepsia bem controlada e faz uso regular de ácido valpróico e Iamotrigina. Ele foi trazido ao Pronto- Socorro devido a quadro de hipoatividade e sonolência há 4 dias, e vômitos hoje. No trajeto do hospital, iniciou crise epiléptica tônico-clônica generalizada, semelhante às anteriores, porém com duração mais prolongada. Na admissão, paciente ainda em crise epiléptica, apresentando os seguintes dados de avaliação inicial: FC 110 bpm, saturação de 94% em máscara não reinalante, afebril, PA: 136 x 80 mmHg, mucosas secas, preenchimento capilar periférico de 6 segundos, glicemia capilar de 55 mg/dL. Sem alterações na propedêutica cardíaca, pulmonar e abdominal. Sem outras alterações ao exame clínico. Peso: 12kg. Após estabilização inicial e controle da crise epiléptica, foram vistos os resultados dos exames coletados na admissão ao Pronto Socorro: Sódio: 130 mEq/L, Potássio: 4,5 mEq/L; Ureia: 30 mg/dL; Creatinina 0,4 mg/dL Gasometria venosa: pH 7,30; Bicarbonato 18 mEq/L Glicemia 80 mg/dL Urina tipo 1: pH 6,0, densidade: 1.030, leucócitos: 1.000/mL, hemácias: 1.000/mL, nitrito negativo. Exame de imagem abaixo: Referência: doi: 10.1542/pir.2015-0134 Ao exame clínico: Regular estado geral, sonolento e confuso, ao estímulo apresenta abertura ocular e localiza a fonte, PA: 130 x 70 mmHg, FC 70 bpm, FR 26 ipm, pupilas isocóricas e fotorreagentes. Restante do exame clínico inalterado. Frente aos dados apresentados, qual é o diagnóstico principal e a respectiva conduta? Essa questão possui comentário do professor no site 4000100156",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 8171,
    "tags": [],
    "enunciado": "Menino, 3 anos de idade, com antecedente de prematuridade extrema, periventricular grau III e hidrocefalia com derivação ventrículo peritoneal (DVP) colocada no primeiro mês de vida, trocada pela última vez há 3 meses. Tem epilepsia bem controlada e faz uso regular de ácido valpróico e Iamotrigina. Ele foi trazido ao Pronto- Socorro devido a quadro de hipoatividade e sonolência há 4 dias, e vômitos hoje. No trajeto do hospital, iniciou crise epiléptica tônico-clônica generalizada, semelhante às anteriores, porém com duração mais prolongada. Na admissão, paciente ainda em crise epiléptica, apresentando os seguintes dados de avaliação inicial: FC 110 bpm, saturação de 94% em máscara não reinalante, afebril, PA: 136 x 80 mmHg, mucosas secas, preenchimento capilar periférico de 6 segundos, glicemia capilar de 55 mg/dL. Sem alterações na propedêutica cardíaca, pulmonar e abdominal. Sem outras alterações ao exame clínico. Peso: 12kg. Considerando que o paciente encontra-se em jejum, monitorizado e com acesso venoso, complete a prescrição apenas com os itens terapêuticos essenciais a serem administrados na sala de emergência e as respectivas doses. Essa questão possui comentário do professor no site 4000100146",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 8172,
    "tags": [],
    "enunciado": "A puericultura, prática da Pediatria que acompanha preventivamente o desenvolvimento da criança como um todo, também se responsabiliza pelo cuidado da Saúde mental. O pediatra é o primeiro a ter a possibilidade de reconhecer e orientar os pais sobre os desvios da normalidade no desenvolvimento da criança. O pediatra deve estar treinado a identi(cid:58)car doenças infecciosas, emergências cirúrgicas, bem como transtornos do desenvolvimento psicomotor. Menino de 2 anos e 4 meses vem ao consultório do Pediatra acompanhado de seus pais e sua irmã de seis anos de idade. A mãe apresenta preocupação quanto à fala da criança, pois nesta idade, apenas vocaliza consoantes. Sua irmã, na sua idade, já falava e se comunicava normalmente. Os pais acham que ele está regredindo quanto suas habilidades comunicativas, pois há pouco tempo, esboçava duas a três palavras, mas agora só se comunica quando quer. Sobre a história pregressa do menino, nasceu de parto normal, a termo, APGAR 9/10, sugou ao seio materno sem di(cid:58)culdades. A mãe realizou o pré-natal sem intercorrências, negando ter apresentado qualquer alteração quanto às sorologias. Nega ainda tabagismo, etilismo e uso de drogas ilícitas. Realizou todos os testes de triagem neonatal sem qualquer alteração. Até os 12 meses de idade, apresentou neurodesenvolvimento psíquico e motor dentro da normalidade. Após essa idade, emitia sons de consoantes e vogais, mas suas palavras não faziam sentido como um todo, não apresentava interação social como mímicas, imitações, brincar de faz de conta. Neste momento, o Pediatra explica aos pais que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É necessário aguardar até que o menino complete três anos de idade, visto que cada criança se desenvolve de uma forma e que é a data limite para a investigação. Solicita retorno da consulta nesta idade para reavaliação."
      },
      {
        "letra": "B",
        "texto": "Orienta que a criança precisa de uma avaliação multidisciplinar completa, onde a fonoaudióloga, treinada para este tipo de avaliação, faça o diagnóstico diferencial entre transtornos de linguagem e transtorno de comunicação social."
      },
      {
        "letra": "C",
        "texto": "Faz-se necessário colocá-lo na escola, já que por si só a interação com as outras crianças fará com que desenvolva a fala, sem necessidade de investigação neste momento."
      },
      {
        "letra": "D",
        "texto": "Pelo fato de que nem sempre seria fácil encontrar uma equipe multidisciplinar capacitada nestes diagnósticos, seria interessante que consultasse com a fonoaudióloga, mesmo que ela não tenha experiência com transtornos sociais."
      },
      {
        "letra": "E",
        "texto": "Necessita de exames de imagem como uma Ressonância Nuclear magnética de Crânio, bem como um exame otoneurológico, para que possa descartar os transtornos da fala e interação social."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8173,
    "tags": [],
    "enunciado": "Na avaliação neurológica da escala de coma de Glasgow, avaliamos todos os parâmetros abaixo, exceto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reflexo córneo palpebral."
      },
      {
        "letra": "B",
        "texto": "decorticação."
      },
      {
        "letra": "C",
        "texto": "orientação no tempo e espaço."
      },
      {
        "letra": "D",
        "texto": "abertura ocular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8174,
    "tags": [],
    "enunciado": "Lactante 18 meses é trazido ao pronto- socorro com história de queda do colo do pai (cerca de 1 metro de altura), há cerca de 30 minutos. Pai relata que criança chorou bastante, agora está mais calmo, mas ainda mais irritado que o habitual. Nega vômitos, sonolência ou perda da consciência. Ao exame Glasgow 14. Presença de hematoma parietal esquerdo. Qual melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de crânio e internação pra observação por no mínimo 24 horas"
      },
      {
        "letra": "B",
        "texto": "Observação domiciliar por 72 horas com orientações sobre sinais de alerta para retorno"
      },
      {
        "letra": "C",
        "texto": "Raio x de crânio e internação para observação por no mínimo 24 horas"
      },
      {
        "letra": "D",
        "texto": "Internação para observação durante 24 horas, mantendo dieta zero."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8175,
    "tags": [],
    "enunciado": "Criança de 2 anos e 6 meses, previamente hígida, vítima de queda da própria altura há 30 minutos, com trauma em região frontal do crânio. Pais negam perda de consciência, mas relatam 1 episódio de vômito logo após o trauma. Ao exame físico: criança eupneica, estável, corada, hidratada, ativa e reativa, algo irritada ao exame, esquimose em região frontal do crânio, sem outras alterações. Considerando o primeiro atendimento à criança, qual é a recomendação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada (TC) de encéfalo, devido à idade de risco (< 3 anos) e observação na Unidade durante 24 horas."
      },
      {
        "letra": "B",
        "texto": "Observação na Unidade durante 12 horas, sem exames complementares, e alta posterior ao domicílio com orientações por escrito."
      },
      {
        "letra": "C",
        "texto": "Observação na Unidade até completar 2 horas do trauma, pelo menos, sem necessidade de exames complementares. Após esse período, na ausência de intercorrências, alta para domicílio com orientações aos cuidadores."
      },
      {
        "letra": "D",
        "texto": "Observação na Unidade por 6 horas, devido ao vômito; radiografias de crânio e região cervical. Alta para domicílio, se radiografias inalteradas."
      },
      {
        "letra": "E",
        "texto": "Alta para domicílio com retorno agendado para o dia seguinte, quando se deve realizar a TC de encéfalo, aumentando a chance de detecção de hemorragias intracranianas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8176,
    "tags": [],
    "enunciado": "O Traumatismo Cranioencefálico (TCE) é o acidente mais prevalente nas crianças menores de 5 anos, em especial nas menores de 1 ano. Ainda que a grande maioria dos casos se apresente como casos leves, de baixa complexidade, o reconhecimento dos casos de risco e a pronta intervenção neles é papel importante do pro(cid:58)ssional que cuida de crianças e adolescentes. No traumatismo cranioencefálico na criança é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A classificação TCE baseia-se na escala de coma de Glasgow e é considerado TCE leve a escala de coma de Glasgow de 14 ou 15; TCE moderado escala de coma de Glasgow entre 5 e 13 e TCE grave a escala de coma de Glasgow igual ou menor que 4."
      },
      {
        "letra": "B",
        "texto": "A clássica síndrome do bebê sacudido (shaken baby) caracteriza-se por ausência de sinais externos de traumatismo, com hemorragia subdural ou subaracnóidea bilateral e hemorragia retiniana."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural é caracterizado por presença aguda de sangue no espaço subdural. Forma-se por sangramento arterial, espalhando-se sobre o hemisfério cerebral. Todos os casos são cirúrgicos, com elevados índices de morbimortalidade."
      },
      {
        "letra": "D",
        "texto": "A contusão cerebral ocorre diametralmente oposta ao local do impacto, pela inércia (lesão de contragolpe). O tratamento geralmente é cirúrgico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8177,
    "tags": [],
    "enunciado": "Considere o seguinte caso: criança de 2 anos e 6 meses, previamente hígida, vítima de queda da própria altura há pouco mais de 2 horas, com trauma em região frontal do crânio. Os pais negam perda de consciência, vômitos ou outras alterações pós-trauma. Ao exame físico, constata-se: criança eupneica, estável, corada, hidratada, ativa e reativa, algo irritada ao exame, leve hiperemia em região frontal do crânio, sem outras alterações. Considerando o primeiro atendimento à criança, o mais recomendável a se fazer é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia computadorizada (TC) de encéfalo, devido à idade de risco (< 3 anos) e observação na Unidade durante 12 horas."
      },
      {
        "letra": "B",
        "texto": "observação na Unidade durante 6 horas, sem exames complementares, e alta posterior ao domicílio com orientações por escrito."
      },
      {
        "letra": "C",
        "texto": "alta para domicílio com orientações, se possível por escrito."
      },
      {
        "letra": "D",
        "texto": "alta para domicílio com retorno agendado para o dia seguinte, quando se deve realizar a TC de encéfalo, aumentando a chance de detecção de hemorragias intracranianas."
      },
      {
        "letra": "E",
        "texto": "manutenção da criança em Unidade de Saúde por, no mínimo, 24 horas, com reavaliações períodicas do quadro neurológico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8178,
    "tags": [],
    "enunciado": "O acompanhamento do desenvolvimento da criança na atenção básica objetiva sua promoção, proteção e a detecção precoce de alterações passíveis de modi(cid:58)cação que possam repercutir em sua vida futura. Em relação ao re(cid:79)exo de Moro, normalmente presente em todo bebê recém-nascido, argumenta-se que ele não deve existir a partir do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1° mês"
      },
      {
        "letra": "B",
        "texto": "3° mês"
      },
      {
        "letra": "C",
        "texto": "6° mês"
      },
      {
        "letra": "D",
        "texto": "9° mês"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8179,
    "tags": [],
    "enunciado": "Paciente, 2 anos e 3 meses, chega ao Pronto-Socorro após queda da própria altura com Glasgow 12. Feita hipótese diagnóstica de traumatismo craniano leve. Neste caso, o sintoma isolado mais comum é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefaleia."
      },
      {
        "letra": "B",
        "texto": "convulsões."
      },
      {
        "letra": "C",
        "texto": "amnésia."
      },
      {
        "letra": "D",
        "texto": "vômitos."
      },
      {
        "letra": "E",
        "texto": "perda transitória da consciência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8180,
    "tags": [],
    "enunciado": "Dentre as alternativas, assinale a que contém a droga de primeira linha no tratamento das crises epilépticas neonatais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diazepam."
      },
      {
        "letra": "B",
        "texto": "Valproato de sódio."
      },
      {
        "letra": "C",
        "texto": "Topiramato."
      },
      {
        "letra": "D",
        "texto": "Fenitoína."
      },
      {
        "letra": "E",
        "texto": "Fenobarbital."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8181,
    "tags": [],
    "enunciado": "Os tumores torácicos mais comuns na população pediátrica são os:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teratomas."
      },
      {
        "letra": "B",
        "texto": "linfomas de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "linfomas não-Hodgkin."
      },
      {
        "letra": "D",
        "texto": "tumores neurogênicos."
      },
      {
        "letra": "E",
        "texto": "tumores de Askin."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8182,
    "tags": [],
    "enunciado": "Recém-nascido deu entrada no pronto socorro com quadro de crise convulsiva. Qual é o anticonvulsivante de primeira escolha no período neonatal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Midazolam"
      },
      {
        "letra": "B",
        "texto": "Fenitoína"
      },
      {
        "letra": "C",
        "texto": "Fenobarbital"
      },
      {
        "letra": "D",
        "texto": "Diazepam"
      },
      {
        "letra": "E",
        "texto": "Tiopental"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8183,
    "tags": [],
    "enunciado": "Criança de sete anos de idade, vítima de acidente automobilístico, apresenta o seguinte quadro neurológico: abertura ocular a estímulo verbal, retirada do membro do local a estímulo doloroso e com resposta confusa e desorientada às solicitações verbais. Baseado no quadro neurológico do paciente, qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar em observação por 12 horas e dar alta se estabilizar o quadro neurológico."
      },
      {
        "letra": "B",
        "texto": "Observar alterações cardiorrespiratórias, internar e realizar tomografia de crânio."
      },
      {
        "letra": "C",
        "texto": "Realizar Rx de crânio e solicitar internação se houver a presença de fratura óssea."
      },
      {
        "letra": "D",
        "texto": "Internar para avaliar quadro clínico e, se apresentar piora, fazer exame de imagem."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 8184,
    "tags": [],
    "enunciado": "São variáveis comportamentais e fisiológicas avaliadas na escala de COMFORT, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sono."
      },
      {
        "letra": "B",
        "texto": "agitação."
      },
      {
        "letra": "C",
        "texto": "movimento físico."
      },
      {
        "letra": "D",
        "texto": "reflexo pupilar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8185,
    "tags": [],
    "enunciado": "Paciente de 7 meses de idade atendido no ambulatório, sexo feminino, não apresenta sustento completo da cabeça, não rola e apresenta irritabilidade diária. Ao exame neurológico, apresenta PC - 38 cm, fontanela anterior não palpável, hipotonia de tronco, hipertonia da musculatura posterior do tronco, mãos fechadas. Rigidez dos membros inferiores, que dificulta a posição sentada. É correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresenta Atraso do DMP, provável causa genética que não necessita investigação."
      },
      {
        "letra": "B",
        "texto": "O Atraso é discreto e poderá fazer nova avaliação clínica daqui a 2 meses."
      },
      {
        "letra": "C",
        "texto": "É portadora de sinais compatíveis com anormalidade do desenvolvimento, deverá ser imediatamente investigada e encaminada à reabilitação em fisioterapia."
      },
      {
        "letra": "D",
        "texto": "Nesse caso, trata-se de paciente portador de Paralisia cerebral, de causa a esclarecer, e a reabilitação deverá iniciar após 2 meses e já deverá ser prescrito baclofen."
      },
      {
        "letra": "E",
        "texto": "O quadro clínico é compatível com hipotonia global inespecifica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8186,
    "tags": [],
    "enunciado": "Na asfixia perinatal grave, a crise convulsiva deve ser imediatamente tratada. Qual a droga de escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fenobarbital"
      },
      {
        "letra": "B",
        "texto": "Fenitoína"
      },
      {
        "letra": "C",
        "texto": "Topiramato"
      },
      {
        "letra": "D",
        "texto": "Diazepam"
      },
      {
        "letra": "E",
        "texto": "Midazolan"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8187,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA quanto à escala de coma de Glasgow (ECG), no atendimento inicial de pacientes com Traumatismo Cranioencefálico (TCE):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escala de coma de Glasgow avalia a abertura ocular, a melhor resposta motora e a melhor resposta neurológica."
      },
      {
        "letra": "B",
        "texto": "A partir da pontuação da escala de coma de Glasgow, classifica-se o TCE quanto à gravidade, em leve (ECG 3 a 8), moderado (ECG 9 a 13) e grave (ECG 14 e 15)."
      },
      {
        "letra": "C",
        "texto": "A Glasgow Outcome Scale vai do grau 5 ao 1, indicando, respectivamente, boa recuperação, incapacidade moderada, incapacidade grave, estado vegetativo e óbito."
      },
      {
        "letra": "D",
        "texto": "As crianças devem ser admitidas na UTI pediátrica se apresentarem ECG > 12."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8188,
    "tags": [],
    "enunciado": "Em relação ao Traumatismo Cranioencefálico (TCE), considere estas assertivas. I. O TCE na infância é a principal causa de morte e invalidez na faixa etária abaixo de 12 anos de idade, sendo, nesse grupo, responsável por até 75% das mortes no Brasil; II. Aproximadamente 60% dos pacientes que sobrevivem a TCE apresentam sequelas graves, com de(cid:58)cit motor e cognitivo; III. Os traumas intencionais, caracterizados pela recorrência das lesões, podem passar desapercebidos em até um terço das vezes. As assertivas CORRETAS estão contidas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8189,
    "tags": [],
    "enunciado": "Criança de 6 anos vítima de atropelamento com Traumatismo Crânio Encefálico(TCE), apresenta na admissão do serviço de emergência , não resposta verbal , abertura ocular ao estimulo doloroso e descerebração. Qual a conduta imediata diante do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VPP com máscara facial"
      },
      {
        "letra": "B",
        "texto": "Infundir solução fisiológica 20 ml/kg"
      },
      {
        "letra": "C",
        "texto": "Acionar a equipe da neurocirurgia"
      },
      {
        "letra": "D",
        "texto": "Intubação traqueal com cânula sem cuff número 5,5"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8190,
    "tags": [],
    "enunciado": "Criança de 6 anos vítima de atropelamento com Traumatismo Crânio Encefálico(TCE), apresenta na admissão do serviço de emergência , não resposta verbal , abertura ocular ao estimulo doloroso e descerebração. Qual a pontução na escala de coma de Glasgow e a classificação do TCE?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10, TCE moderado"
      },
      {
        "letra": "B",
        "texto": "8 ,TCE grave"
      },
      {
        "letra": "C",
        "texto": "6 , TCE grave"
      },
      {
        "letra": "D",
        "texto": "5,TCE grave"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8191,
    "tags": [],
    "enunciado": "Sobre o traumatismo de crânio, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comparativamente aos adultos, diferenças anatômicas tornam a faixa etária pediátrica particularmente suscetível ao trauma de crânio e a certos tipos de lesões associadas."
      },
      {
        "letra": "B",
        "texto": "As lesões cerebrais no trauma de crânio são classificadas em primárias e secundárias."
      },
      {
        "letra": "C",
        "texto": "A lesão cerebral primária é produzida no momento do impacto como consequência do traumatismo direto sobre o cérebro ou por forças de aceleração ou desaceleração agindo na substância branca."
      },
      {
        "letra": "D",
        "texto": "A lesão cerebral primária, após instalada, pode ser alterada pela intervenção terapêutica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8192,
    "tags": [],
    "enunciado": "Menina de 9 anos apresenta uma síndrome hipotônica e hipercinética, caracterizada por movimentos involuntários e incoordenados, fraqueza muscular e labilidade emocional. Esse quadro pode ser observado em crianças com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asma brônquica."
      },
      {
        "letra": "B",
        "texto": "anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "febre reumática."
      },
      {
        "letra": "D",
        "texto": "alergia alimentar."
      },
      {
        "letra": "E",
        "texto": "síndrome de Silver-Russell."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8193,
    "tags": [],
    "enunciado": "A droga de escolha para o tratamento da convulsão no período neonatal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diazepam."
      },
      {
        "letra": "B",
        "texto": "Midazolam."
      },
      {
        "letra": "C",
        "texto": "Fenobarbital."
      },
      {
        "letra": "D",
        "texto": "Morfina."
      },
      {
        "letra": "E",
        "texto": "Fenitoína."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8194,
    "tags": [],
    "enunciado": "Crianças com varicela que fazem uso de ácido acetilsalicílico como antitérmico podem apresentar uma síndrome caracterizada por encefalopatia grave e degeneração gordurosa do fígado. Essa alteração é denominada síndrome de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reye"
      },
      {
        "letra": "B",
        "texto": "Pompe"
      },
      {
        "letra": "C",
        "texto": "Willians"
      },
      {
        "letra": "D",
        "texto": "Edwards"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8195,
    "tags": [],
    "enunciado": "Lactente, sexo feminino, 1 ano e 11 meses chega à emergência pediátrica sonolenta, trazida pelos pais. Segundo genitora, a criança tem desenvolvimento normal e estava completamente bem até então tendo, de repente, apresentado convulsão (movimentos anormais de braços e pernas, hipersalivação, seguida de cianose labial e liberação es(cid:58)ncteriana). A crise tinha durado cerca de 5 minutos e cessou espontaneamente, tendo a menor dormido após a crise. Foi recebida, ainda sonolenta, pela pediatra de plantão, e a temperatura axilar era de 38,5ºC. O restante do exame físico era normal, não havendo sinais de irritação meníngea. Após 10 minutos em observação no setor, apresentou melhora do nível de consciência como também da febre. De acordo com o caso exposto, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A realização de exames de imagem é imprescindível nesse tipo de caso."
      },
      {
        "letra": "B",
        "texto": "É indicado realização de coleta de LCR (Líquido Cefalorraquidiano), devido ao risco de ser meningite bacteriana."
      },
      {
        "letra": "C",
        "texto": "O paciente precisará realizar EEG (Eletroencefalograma) posteriormente."
      },
      {
        "letra": "D",
        "texto": "O risco de essa paciente apresentar epilepsia é de aproximadamente 1%, semelhante à população geral."
      },
      {
        "letra": "E",
        "texto": "Por ocasião da alta da emergência, deverá ser prescrito ácido valproico, como profilaxia para evitar novas crises."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 8196,
    "tags": [],
    "enunciado": "Jorge, 3 anos, vem a consulta na emergência pediátrica. Mãe relata que a criança iniciou abruptamente tonturas, marcha ebriosa, incapacidade de sentar sem apoio e nistagmo horizontal. Re(cid:79)exos tendinosos estão normais. Informa que seu filho esteve \"gripado\" há cerca de 5 dias. Qual o diagnóstico mais provável de Jorge?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ataxia cerebelar aguda."
      },
      {
        "letra": "B",
        "texto": "Intoxicação exógena por carbamazepina."
      },
      {
        "letra": "C",
        "texto": "Ataxia telangiectásica."
      },
      {
        "letra": "D",
        "texto": "Discinesia paroxística da infância."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores está correta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 8197,
    "tags": [],
    "enunciado": "A droga de eleição para o tratamento de convulsões no período neonatal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diazepam."
      },
      {
        "letra": "B",
        "texto": "Midazolam."
      },
      {
        "letra": "C",
        "texto": "Lorazepam."
      },
      {
        "letra": "D",
        "texto": "Hidantoína."
      },
      {
        "letra": "E",
        "texto": "Fenobarbital."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 8198,
    "tags": [],
    "enunciado": "Uma criança de sete anos de idade apresenta subitamente quadro febril associado com alteração da consciência, manifestações neurológicas focais (hemiparesia), dor de cabeça, fotofobia. Há 30 minutos, teve convulsão no domicílio. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação por chumbo."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural subagudo."
      },
      {
        "letra": "C",
        "texto": "Encefalite de provável etiologia viral."
      },
      {
        "letra": "D",
        "texto": "Meningite de provável etiologia bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 8199,
    "tags": [],
    "enunciado": "Dentre os sinais ou sintomas a seguir, assinale aquele que NÃO é considerado fator de risco de complicação de trauma cranioencefálico em crianças de 3 anos de idade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaleia progressiva."
      },
      {
        "letra": "B",
        "texto": "Convulsões."
      },
      {
        "letra": "C",
        "texto": "Glasgow inicial > 13."
      },
      {
        "letra": "D",
        "texto": "Vômitos repetidos em jato."
      }
    ],
    "resposta_correta": "C"
  }
]