[
  {
    "id": 61301,
    "tags": [],
    "enunciado": "Qual das seguintes alternativas apresenta uma complicação da infecção por Schistosoma mansoni?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comprometimento hepatointestinal e varizes esofágicas."
      },
      {
        "letra": "B",
        "texto": "Crises epiléticas e hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Fezes mucossanguinolentas e disenteria amebiana."
      },
      {
        "letra": "D",
        "texto": "Icterícia e síndrome nefrótica."
      },
      {
        "letra": "E",
        "texto": "Pneumonia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61302,
    "tags": [],
    "enunciado": "Um homem de 40 anos, sem comorbidades conhecidas, é internado em enfermaria de clínica médica para investigação de febre e perda de peso. Refere, há quatro meses, episódios recorrentes de febre vespertina, além de astenia e perda ponderal de 10kg. Ao exame, apresenta-se hipocorado e com baço palpável a 15cm do rebordo costal esquerdo. Exames laboratoriais evidenciam pancitopenia e hipoalbuminemia. É realizado aspirado de MO, que revela células ovoides com núcleo grande no interior dos macrófagos. O diagnóstico mais provável, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amiloidose"
      },
      {
        "letra": "B",
        "texto": "tricoleucemia"
      },
      {
        "letra": "C",
        "texto": "doença de Gaucher"
      },
      {
        "letra": "D",
        "texto": "leishmaniose visceral"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61303,
    "tags": [],
    "enunciado": "A Leishmaniose Visceral é uma doença crônica e sistêmica, que, quando não tratada, pode evoluir para óbito em mais de 90%. Marque a alternativa correta acerca da doença.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No Brasil, duas espécies estão relacionadas com a transmissão da doença: Lutzomyia longipalpis, a principal; e Lutzomyia cruzi, também incriminada como vetora."
      },
      {
        "letra": "B",
        "texto": "A transmissão ocorre pela picada dos vetores infectados pela Leishmania (L.) chagasi e em casos de imunocomprometimento pode ocorrer transmissão de pessoa a pessoa."
      },
      {
        "letra": "C",
        "texto": "Existe resposta humoral detectada através de anticorpos circulantes, que parecem ter pouca importância como defesa, por isso, uma grande parcela de indivíduos infectados desenvolve sinais e sintomas da doença."
      },
      {
        "letra": "D",
        "texto": "As manifestações clínicas caracterizam-se por febre alta, acima de 38,5°C, exantema maculopapular descamativas e pruriginosas de direção cefalocaudal, tosse seca (inicialmente), coriza, conjuntivite não purulenta."
      },
      {
        "letra": "E",
        "texto": "Uma estratégia de prevenção é denominada de operação limpeza, a varredura é uma atividade na qual se verifica, casa a casa, a situação clínica de todos os indivíduos e animais contatos do caso principal. 4000229998"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61304,
    "tags": [],
    "enunciado": "Schistosoma, um helminto pertencente à classe Trematoda, à família Schistossomatidae e ao gênero Schistosoma, são vermes digenéticos, delgados, de coloração branca e sexos separados. A fêmea adulta, mais alongada, encontra-se alojada em uma fenda do corpo do macho, denominada canal ginecóforo. O ser humano é o principal hospedeiro de(cid:78)nitivo do S. mansoni. É nele que o parasita desenvolve a forma adulta e se reproduz sexuadamente, gerando ovos que são disseminados no meio ambiente por meio das fezes, ocasionando a contaminação das coleções hídricas. O ciclo biológico do S. mansoni depende da presença do hospedeiro intermediário no ambiente. Os caramujos gastrópodes aquáticos, pertencentes à família Planorbidae e ao gênero Biomphalaria, são os organismos que possibilitam a reprodução assexuada do helminto. Com relação ao período de transmissibilidade dessa doença, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a pessoa infectada pode eliminar ovos viáveis de S. mansoni a partir de 5 semanas após a infecção e por um período de 6 a 10 anos, podendo chegar a até mais de 20 anos;"
      },
      {
        "letra": "B",
        "texto": "os hospedeiros intermediários começam a eliminar miracídios após 4 a 7 semanas da infecção pelas cercárias;"
      },
      {
        "letra": "C",
        "texto": "os caramujos infectados eliminam cercárias por toda a vida, que é aproximadamente de 3 anos;"
      },
      {
        "letra": "D",
        "texto": "a pessoa infectada pode eliminar ovos viáveis de S. mansoni a partir de 1 semana após a infecção e por um período de 6 meses a 1 ano;"
      },
      {
        "letra": "E",
        "texto": "os hospedeiros permissivos ou reservatórios, como os primatas, marsupiais (gambá), ruminantes, roedores e lagomorfos (lebres e coelhos), são considerados reservatórios que não eliminam ovos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61305,
    "tags": [],
    "enunciado": "Lactente do sexo feminino, com 1 ano e 8 meses de idade, foi internada com queixa de febre persistente há mais de 10 dias, inapetência e prostração intensas, e vem recebendo hidratação venosa e medicações sintomáticas. A lactente, nascida a termo, de parto vaginal, sem comorbidades conhecidas, sem internações ou cirurgias prévias, sem alergias a medicamentos, não encontra-se em uso de medicações contínuas. O seu calendário vacinal está atualizado. Na avaliação em leito de enfermaria observa-se criança febril, temperatura axilar = 38,7ºC, prostrada, chorosa, consolável. A mãe refere que a lactente mantém inapetência, desânimo, diurese preservada, evacuação habitual, mas refere ter observado aumento do volume abdominal. Exame físico: lactente consciente, pouco cooperativa, sem meningismos, oroscopia sem alterações, otoscopia sem alterações, hemodinamicamente estável, taquicardia e taquipneia discretas, abdome globoso. Fígado palpável 8 cm abaixo do rebordo costal direito e baço palpável 6 cm abaixo do rebordo costal esquerdo. Exames complementares: hemoglobina = 8,6 g/dL; leucócitos = 2.800/mm³; plaquetas = 150.000/mm³.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica levantada é de leishmaniose visceral. Como é feito o diagnóstico definitivo e qual é o tratamento de primeira linha indicado para a paciente?"
      },
      {
        "letra": "A",
        "texto": "Teste rápido. Antimoniato de meglumina IM por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Sorologia ELISA. Anfotericina B lipossomal EV por 10 dias."
      },
      {
        "letra": "C",
        "texto": "Punção lombar. Anfotericina B lipossomal EV por, no mínimo, 14 dias."
      },
      {
        "letra": "D",
        "texto": "Punção aspirativa da medula óssea. Antimoniato de meglumina EV ou IM por 30 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61306,
    "tags": [],
    "enunciado": "Um menino de quatro anos de idade, que, recentemente, se mudou com a família do interior de Minas Gerais para o Distrito Federal, foi atendido no pronto-socorro, tendo a mãe relatado que a criança apresentava, havia quatro meses, febre vespertina de 38ºC, falta de apetite, palidez, apatia e aumento do abdome, além de emagrecimento. Segundo a mãe, o menino nasceu a termo, parto normal e foi amamentado até os seis meses de idade. A criança não apresentou história de doenças pregressas e de transfusões sanguíneas. No exame físico, o menino estava com aspecto emagrecido, hipocorado (+++/4+), anictérico, acianótico, aparelho respiratório sem alterações, ACV (aparelho cardiovascular) – ritmo cardíaco regular, em dois tempos, bulhas normofonéticas, sopro sistólico (++/6+) audível em todo o precórdio, abdome-globoso, fígado a 4,5 cm do rebordo costal direito, e baço a 10 cm do rebordo costal esquerdo. O exame neurológico apresentou resultado normal. Os exames complementares revelaram: hemograma-hemácias = 2,6/mm³ ; hemoglobina = 7,0 g; hematócrito = 24%; plaquetas = 70.000/mm³ ; leucócitos = 2.800/mm³ ; linfócitos = 67%, com 10% de linfócitos atípicos; PTT (tempo de protrombina parcial) diminuído e tempo de sangramento aumentado. Considerando esse caso clínico, redija um texto dissertativo atendendo ao que se pede a seguir. - Apresente o diagnóstico do paciente, considerando sua epidemiologia no Brasil, a forma de transmissão e seu agente etiológico. - Descreva as manifestações clínicas da doença em questão. - Apresente o diagnóstico nosológico e cite os exames laboratoriais necessários para a con(cid:78)rmação do diagnóstico principal. - Determine três diagnósticos diferenciais da doença. - Explique quais são os tratamentos, principal e de suporte, bem como o prognóstico da doença em questão. Essa questão possui comentário do professor no site 4000223849",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 61307,
    "tags": [],
    "enunciado": "Assinale a opção em que é apresentada a doença ou parasitose transmitida ao ser humano pela ingestão de água ou alimento contaminado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "malária"
      },
      {
        "letra": "B",
        "texto": "filariose"
      },
      {
        "letra": "C",
        "texto": "leishmaniose"
      },
      {
        "letra": "D",
        "texto": "febre amarela"
      },
      {
        "letra": "E",
        "texto": "esquistossomose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61308,
    "tags": [],
    "enunciado": "Um homem com 47 anos vai à unidade básica de saúde relatando caso de hematêmese e de melena. Ele nega constipação, mas relata episódios de dor abdominal esporádica, com empachamento. O paciente é natural e procedente do interior da Bahia e exerce a pro(cid:78)ssão de marceneiro. Durante a consulta, relata que toma banho em rios onde habitam caramujos. Ao exame físico, nota-se que o paciente está em regular estado geral, hipocorado (2+/4+) e ictérico (1+/4+). Considerando a suspeita diagnóstica e a provável fase da doença em que o paciente se encontra, devem ser solicitados, inicialmente, quais exames complementares?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endoscopia digestiva alta; reação intradérmica; e pesquisa de ovos do parasita nas fezes."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia abdominal; endoscopia digestiva alta; e pesquisa de ovos do parasita nas fezes."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética abdominal; biópsia retal; e sorologia por reação de imunofluorescência indireta (IFI)."
      },
      {
        "letra": "D",
        "texto": "Radiografia de tórax; sorologia por ensaio imunoenzimático (Elisa); e PCR no sangue para a detecção do DNA do parasita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61309,
    "tags": [],
    "enunciado": "Sobre a avaliação clínica do baço e o diagnóstico de esplenomegalia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "À medida que o baço aumenta, desloca o estômago, a coluna, diafragma e rim. Com isso, seu polo anterior continua a seguir a projeção da porção óssea do lado esquerdo próximo da 10ª costela."
      },
      {
        "letra": "B",
        "texto": "O Método de Nixon consiste na palpação bimanual do baço com o paciente em decúbito lateral direito."
      },
      {
        "letra": "C",
        "texto": "A Manobra de Middleton consiste na percussão realizada no menor espaço intercostal na linha axilar anterior esquerda na expiração e inspiração completa."
      },
      {
        "letra": "D",
        "texto": "A palpação do baço é um melhor discriminador entre os pacientes em que o resultado da percussão for positivo."
      },
      {
        "letra": "E",
        "texto": "A percussão do espaço de Traube por mais de um internista oferece uma concordância interexaminadores entre 0,19 a 0,41, o que é uma concordância quase perfeita"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61310,
    "tags": [],
    "enunciado": "Homem, 46 anos de idade, assintomático, realizou exames laboratoriais gerais, solicitados na UBS, que evidenciaram plaquetas de 40mil/mm³, com transaminases normais. Realizou ultrassonogra(cid:78)a de abdome, com sinais de hepatopatia, esplenomegalia, aumento do calibre da veia porta com presença de circulação colateral. Sorologias com IgG reagente para esquistossomose e negativas para hepatites virais. Identifique, diante de uma biópsia hepática, o achado mais esperado nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltrado linfoplasmocitário periportal."
      },
      {
        "letra": "B",
        "texto": "Oclusão da veia centrolobular."
      },
      {
        "letra": "C",
        "texto": "Granuloma portal."
      },
      {
        "letra": "D",
        "texto": "Fibrose periductular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61311,
    "tags": [],
    "enunciado": "Homem, 46 anos de idade, assintomático, realizou exames laboratoriais gerais, solicitados na UBS, que evidenciaram plaquetas de 40mil/mm³, com transaminases normais. Realizou ultrassonogra(cid:78)a de abdome, com sinais de hepatopatia, esplenomegalia, aumento do calibre da veia porta com presença de circulação colateral. Sorologias com IgG reagente para esquistossomose e negativas para hepatites virais. Em relação ao caso apresentado, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento com praziquantel é capaz de reverter, parcialmente, o dano hepático, devendo ser sempre oferecido."
      },
      {
        "letra": "B",
        "texto": "O dano hepático é irreversível e o tratamento estará indicado na presença de ovos viáveis."
      },
      {
        "letra": "C",
        "texto": "O parasitológico de fezes com o método de Baermann deve ser realizado para definição do tratamento."
      },
      {
        "letra": "D",
        "texto": "O dano hepático é irreversível, sendo prescindível o parasitológico de fezes e o tratamento com antiparasitários."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61312,
    "tags": [],
    "enunciado": "Paciente masculino de 7 anos vem com quadro de febre há algumas semanas e há alguns dias genitora vem notando aumento do volume abdominal. Nega alteração do estado geral e nega comorbidades. Segue acompanhamento médico regular no interior de Pernambuco e apresenta cartão vacinal atualizado. Ao exame: regular estado geral, hipocorado +/4+, com ausculta cardíaca e respiratória dentro dos padrões de normalidade para a faixa etária; abdome semigloboso com ruídos hidroaéreos preservados, fígado a 4 cm do rebordo costal direito e baço a 5 cm do rebordo costal esquerdo; ausência de adenomegalias. Baseado nos dados clínicos e epidemiologia de doenças infectocontagiosas local, qual exame con(cid:78)rmaria sua hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspirado de medula óssea com formas mastigotas do parasita"
      },
      {
        "letra": "B",
        "texto": "Aspirado de baço com formas amastigotas do parasita"
      },
      {
        "letra": "C",
        "texto": "Exame da gota espessa com diferenciação do parasita"
      },
      {
        "letra": "D",
        "texto": "Lâmina direta com isolamento da bactéria"
      },
      {
        "letra": "E",
        "texto": "Visualização em campo escuro do vírus"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61313,
    "tags": [],
    "enunciado": "As leishmanioses podem modi(cid:78)car a progressão da doença pelo HIV, e a imunodepressão causada por este vírus facilita a progressão das leishmanioses. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chamam a atenção os relatos de disseminação da doença cutânea, mas sem o envolvimento de órgãos acometidos em indivíduos imunocompetentes, em um processo conhecido como desvisceralização."
      },
      {
        "letra": "B",
        "texto": "Chamam a atenção os relatos de disseminação da doença cutânea, com envolvimento de órgãos raramente acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      },
      {
        "letra": "C",
        "texto": "Não ocorrem relatos de disseminação da doença cutânea, somente envolvimento de órgãos raramente acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      },
      {
        "letra": "D",
        "texto": "A disseminação da doença cutânea, não ocorre, nem o envolvimento de órgãos acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61314,
    "tags": [],
    "enunciado": "Paciente de 32 anos, morador da zona rural da cidade de Bandeirantes-PR, e pescador, comparece em consulta médica devido à febre diária há 2 semanas, associada a calafrios, dor abdominal, tosse seca e manchas de pele pruriginosas em tornozelo. Ao exame físico, Tx 38,3 ◦C, fígado a 4cm do RCD, doloroso à palpação profunda, e baço palpável a 3 cm do RCE; presença de micropápulas eritemasosas em tornozelo esquerdo. Exames: Hb 13,3 g/dL; Leucócitos 15500 (58% neutró(cid:78)los, 28% linfócitos, eosinó(cid:78)los 14%). Quanto ao provável diagnóstico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ascaridíase"
      },
      {
        "letra": "B",
        "texto": "Esquistossomose aguda"
      },
      {
        "letra": "C",
        "texto": "Teníase"
      },
      {
        "letra": "D",
        "texto": "Giardíase"
      },
      {
        "letra": "E",
        "texto": "Mononucleose infecciosa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61315,
    "tags": [],
    "enunciado": "Homem de 42 anos, lavrador, é internado em hospital de referência com relato de febre irregular e emagrecimento há cinco meses. No exame físico, é observada palidez cutaneomucosa e hepatoesplenomegalia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "equipe médica suspeita do diagnóstico de leishmaniose visceral e o diagnóstico de certeza deverá ser feito preferencialmente por meio de:"
      },
      {
        "letra": "A",
        "texto": "biopsia hepática."
      },
      {
        "letra": "B",
        "texto": "exame sorológico."
      },
      {
        "letra": "C",
        "texto": "aspiração de linfonodo."
      },
      {
        "letra": "D",
        "texto": "material da medula óssea."
      },
      {
        "letra": "E",
        "texto": "punção aspirativa esplênica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61316,
    "tags": [],
    "enunciado": "Você pretende tratar com glucantime sua paciente portadora de leishmaniose. Indique o exame laboratorial cujo resultado é mais capaz de impedir sua administração.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma completo."
      },
      {
        "letra": "B",
        "texto": "Perfil hepático."
      },
      {
        "letra": "C",
        "texto": "Perfil lipídico."
      },
      {
        "letra": "D",
        "texto": "Beta-HCG."
      },
      {
        "letra": "E",
        "texto": "Eletroforese de imunoglobulinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61317,
    "tags": [],
    "enunciado": "O tratamento da esquistossomose mansônica é feito com o uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "praziquantel."
      },
      {
        "letra": "B",
        "texto": "azitromicina."
      },
      {
        "letra": "C",
        "texto": "albendazol."
      },
      {
        "letra": "D",
        "texto": "tiabendazol."
      },
      {
        "letra": "E",
        "texto": "cambendazol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61318,
    "tags": [],
    "enunciado": "Jovem, 15 anos de idade, é acompanhado na UBS com história de diarreia intermitente há 8 meses. Tem episódios de até 6 dejeções dia, com muco e sangue, durando, no máximo, 2 dias, (cid:78)cando até 15 dias sem diarreia. Nega correlação com consumo de determinados alimentos. Morador de zona rural, costuma tomar banho no pequeno açude próximo da sua casa. Consome água fervida e usa fossa seca para as dejeções. Apresenta ao exame físico discreta hepatomegalia sem outras alterações. Fez tratamento empírico com albendazol, sem melhora. Realizou parasitológico de fezes que evidenciou ovos de Schistosoma Mansoni. Indique o fármaco disponível, atualmente no Brasil, para tratamento de primeira linha por seu per(cid:78)l de segurança quanto aos efeitos colaterais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxamniquine."
      },
      {
        "letra": "B",
        "texto": "Praziquantel."
      },
      {
        "letra": "C",
        "texto": "Nitazoxanida."
      },
      {
        "letra": "D",
        "texto": "Benzonidazol. 4000193659"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61319,
    "tags": [],
    "enunciado": "Com relação às infecções bacterianas consideradas diagnósticos diferenciais de hepatoesplenomegalias febril, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brucelose"
      },
      {
        "letra": "B",
        "texto": "Endocardite"
      },
      {
        "letra": "C",
        "texto": "Abscesso cutâneo"
      },
      {
        "letra": "D",
        "texto": "Tuberculose 4000190619"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61320,
    "tags": [],
    "enunciado": "Na Leishmaniose Visceral o acompanhamento pós-tratamento é baseado na avaliação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apesar de haver uniformidade de critérios de cura entre os vários estudos científicos nem definição de parâmetros objetivos."
      },
      {
        "letra": "B",
        "texto": "Apesar de não haver uniformidade de critérios de cura entre os vários estudos científicos, somente definição de parâmetros objetivos."
      },
      {
        "letra": "C",
        "texto": "Apesar de haver uniformidade de critérios de cura entre os vários estudos científicos bem como definição de parâmetros objetivos."
      },
      {
        "letra": "D",
        "texto": "Apesar de não haver uniformidade de critérios de cura entre os vários estudos científicos nem definição de parâmetros objetivos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61321,
    "tags": [],
    "enunciado": "Para o cultivo de Leishmania:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É fundamental utilizar meio monofásico, sendo vários deles empregados como fase líquida, e o Novy-MacNeal-Nicolle (NNN) ou ágar-sangue como fase semissólida. As culturas devem ser mantidas em estufa seca a 25º C."
      },
      {
        "letra": "B",
        "texto": "É fundamental utilizar meio bifásico, sendo vários deles empregados como fase líquida, e o Novy- MacNeal-Nicolle (NNN) ou ágar-sangue como fase semissólida. As culturas devem ser mantidas em estufa seca a 25º C."
      },
      {
        "letra": "C",
        "texto": "Não é fundamental utilizar meio bifásico, sendo vários deles empregados como fase líquida, e o Novy-MacNeal-Nicolle (NNN) ou ágar-sangue como fase semissólida. As culturas devem ser mantidas em estufa seca a 25º C."
      },
      {
        "letra": "D",
        "texto": "É fundamental utilizar meio bifásico, sendo vários deles empregados como fase líquida, e o Novy- MacNeal-Nicolle (NNN) ou ágar-sangue como fase semissólida. As culturas devem ser mantidas em estufa seca a 45º C. 4000186893"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61322,
    "tags": [],
    "enunciado": "Lactente do sexo feminino, 9 meses de vida, é admitida para internação devido a quadro de febre diária há cerca de 3 semanas, acompanhada de prostração e hiporexia. Familiares informam palidez acentuada na última semana, além de distensão abdominal. Ao exame: estado geral regular, hipoativa, reativa. Hidratada, hipocorada (+++/4+), anictérica e acianótica; AR=murmúrio vesicular (cid:78)siológico sem ruídos adventícios, sem esforço. FR= 46 irpm; ACV=ritmo cardíaco regular em 2 tempos, pulsos periféricos cheios, perfusão < 2 segundos; FC=156 bpm. Abdome globoso, indolor, normotenso, fígado a 8 cm do rebordo costal direito e baço a 10 cm do rebordo costal esquerdo. Propedêutica evidenciou: Hemograma: Hemoglobina=6,7; Leucócitos=3.578 (2% bastonetes, 45% segmentados, 52% linfócitos, 1% monócitos); Plaquetas=27.000; Mielograma=presença de parasitos amastigotas. Com relação ao quadro clínico descrito acima, e o tratamento a ser empregado nesta situação, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A droga deve ser diluída em soro glicosado a 5% e administrada em 60 minutos."
      },
      {
        "letra": "B",
        "texto": "O tratamento dura de 20 a 40 dias, a depender da evolução clínica da paciente."
      },
      {
        "letra": "C",
        "texto": "O medicamento está contraindicado em pacientes com insuficiência renal crônica."
      },
      {
        "letra": "D",
        "texto": "Deve-se monitorar a função hepática e as enzimas pancreáticas durante o tratamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61323,
    "tags": [],
    "enunciado": "A Leishmaniose Visceral (LV) é considerada uma doença negligenciada endêmica em populações de baixa renda e ainda apresenta indicadores inaceitáveis, baixos investimentos em pesquisas e tratamento. Sobre a LV, analise as afirmativas abaixo: I. Os agentes etiológicos mais importantes no Brasil: Leishmania (Viannia) braziliensis e L. (L.) amazonenses. II. A evolução clínica da LV pode ser dividida em três períodos: Inicial, de estado e final. III. No período final da doença os títulos de anticorpos específicos antiLeishmania são elevados. IV. No Brasil, a forma de transmissão é através da fêmea de insetos (cid:91)ebotomíneos das espécies de Lutzomyia longipalpis e L. cruzi, infectados. V. Desoxicolato de Anfotericina B é medicamento de escolha no tratamento para gestantes. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Existem, apenas, quatro afirmativas corretas."
      },
      {
        "letra": "C",
        "texto": "Existem, apenas, três afirmativas corretas."
      },
      {
        "letra": "D",
        "texto": "Existem, apenas, duas afirmativas corretas."
      },
      {
        "letra": "E",
        "texto": "Existe, apenas, uma afirmativa correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61324,
    "tags": [],
    "enunciado": "Pré-escolar de 4 anos, masculino, internado há 10 dias em hospital pediátrico de referência, com história de febre há 2 semanas, palidez, epistaxe discreta e emagrecimento, foi diagnosticado com Leishmaniose Visceral após visualização de amastigotas em medula óssea. Paciente não apresenta, no momento do diagnóstico, insu(cid:78)ciências cardíaca, hepática ou renal, aumento de intervalo QT em eletrocardiograma, icterícia, edema, dispneia além de ter investigação negativa para HIV. Último hemograma evidenciava contagem de leucócitos de 3.300/mm³ , plaquetas de 90.000/mm³ e hemoglobina de 8,2 g/dL. Diante do exposto, qual a primeira opção terapêutica a ser iniciada nesse paciente, de acordo com a Sociedade Brasileira de Pediatria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Benzonidazol"
      },
      {
        "letra": "B",
        "texto": "Anfotericina B lipossomal"
      },
      {
        "letra": "C",
        "texto": "Pirimetamina com sulfadiazina"
      },
      {
        "letra": "D",
        "texto": "Antimoniato de N-metil glucamina"
      },
      {
        "letra": "E",
        "texto": "Nusinersena"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61325,
    "tags": [],
    "enunciado": "A hipertensão portal geralmente ocorre em virtude da maior resistência ao a(cid:91)uxo venoso portal de localização pré, intra ou pós-hepática. Por sua vez, a hipertensão portal intrahepática pode ocorrer nos níveis pré-sinusoidal, sinusoidal ou pós-sinusoidal. Qual é a causa mais comum de hipertensão intra-hepática pré- sinusoidal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose de veia porta."
      },
      {
        "letra": "B",
        "texto": "Cirrose alcoólica."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Budd-Chiari."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61326,
    "tags": [],
    "enunciado": "Paciente, 35 anos, deu entrada com história de febre há 7 dias associada a adinamia e queda do estado geral, ao exame físico hepatoesplenomegalia leve, ausência de linfonodos palpáveis. Realizou hemograma que evidenciou: HB = 7,5, ht 22%, leucócitos: 2.350, Plaquetas 67.000. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose Visceral."
      },
      {
        "letra": "C",
        "texto": "Arbovirose."
      },
      {
        "letra": "D",
        "texto": "Infecção por citomegalovírus."
      },
      {
        "letra": "E",
        "texto": "Pneumonia. 4000193329"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61327,
    "tags": [],
    "enunciado": "Qual é a alternativa correta em relação à estrutura epidemiológica da esquistossomose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ser humano infectado elimina ovos viáveis nas fezes por toda a vida."
      },
      {
        "letra": "B",
        "texto": "As cinco espécies de Schistosoma que infectam seres humanos estão presentes no Brasil."
      },
      {
        "letra": "C",
        "texto": "Envolve três espécies: o helminto, o ser humano e um vetor."
      },
      {
        "letra": "D",
        "texto": "A infecção humana ocorre pela penetração ativa do agente através da pele íntegra."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das afirmações anteriores. 4000192387"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61328,
    "tags": [],
    "enunciado": "O termo leishimaniose engloba múltiplas síndromes clinicas. As mais notáveis são visceral, cutânea e mucosa, que resulta de infecção de macrófagos pelo sistema reticuloendotelial, na derme e na mucosa nasofaríngea, respectivamente. Sobre a leishimaniose, responda as questões abaixo: Sobre as manifestações clínicas da doença é verdadeiro afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O termo visceral engloba diversos sintomas podendo ser agudos, crônicos e com tempos diversos de manifestação."
      },
      {
        "letra": "B",
        "texto": "A manifestação clássica da doença prolongada é a febre e caquexia."
      },
      {
        "letra": "C",
        "texto": "A manifestação inicial da lesão nasal se dá por sintomas atípicos como epistaxe com eritema e edema de mucosa."
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas estão corretas. 4000192133"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61329,
    "tags": [],
    "enunciado": "O início do tratamento antirretroviral para o paciente portador da coinfecção Leishmania-HIV não é uma emergência médica e deve seguir as mesmas recomendações para início de TARV. Sendo correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora o papel de TARV não esteja estabelecido na prevenção do comportamento recidivante de leishmania- visceral (LV) entre infectados pelo HIV, a elevação de CD4 é uma condição reconhecida como protetora dessa evolução desfavorável, o que justifica, início tardio de TARV."
      },
      {
        "letra": "B",
        "texto": "Embora o papel de TARV não esteja estabelecido na prevenção do comportamento recidivante de leishmania- visceral (LV) entre infectados pelo HIV, a elevação de CD4 não é uma condição reconhecida como protetora dessa evolução desfavorável."
      },
      {
        "letra": "C",
        "texto": "Embora o papel de TARV não esteja estabelecido na prevenção do comportamento recidivante de leishmania- visceral (LV) entre infectados pelo HIV, a elevação de CD4 é uma condição reconhecida como protetora dessa evolução desfavorável, o que justifica, o início imediato de TARV."
      },
      {
        "letra": "D",
        "texto": "Embora o papel de TARV esteja estabelecido na prevenção do comportamento recidivante de leishmania- visceral (LV) entre infectados pelo HIV, a elevação de CD4 é uma condição reconhecida como desfavorável. 4000191949"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61330,
    "tags": [],
    "enunciado": "Homem, 34 anos, procedente de Aquidauana (MS), após pescaria com amigos, procura atendimento médico com queixa de febre (até 39ºC) há 8 semanas, associada a astenia, perda do apetite, perda de peso, fraqueza e aumento do volume abdominal. Previamente hígido, nega comorbidades e não fazia uso de medicação especí(cid:78)ca ou substâncias ilícitas. Exame físico: regular estado geral, palidez cutâneo-mucosa, T = 38,5ºC, levemente taquipneico, FC = 110 bpm; ausculta pulmonar sem crepitações; bulhas cardíacas a 2 tempos, sem sopros; abdome volumoso com fígado palpável a 7 cm do rebordo costal direito e baço a 10 cm do rebordo costal esquerdo, lisos e levemente dolorosos. Exames laboratoriais: Hb = 7,1 g/dl, hematócrito 19%, leucócitos de 2.950 por mm³ (1% bastão, 34% segmentados, 2% eosinó(cid:78)los, 52% linfócitos e 12% monócitos) e plaquetas de 84.000 mm³. Considerando a principal hipótese diagnóstica, o tratamento deve ser feito com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anfotericina B."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Quimioterapia."
      },
      {
        "letra": "D",
        "texto": "Medidas de suporte com hidratação e antitérmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61331,
    "tags": [],
    "enunciado": "Assinale a alternativa que correlacione CORRETAMENTE o quadro clínico apresentado com o tratamento correto preconizado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mulher de 32 anos de idade, previamente hígida, moradora do Rio Grande do Sul, queixa-se de tosse, coriza e febre baixa há 7 dias. Há 3 dias, notou disgeusia e anosmia. Foi feita tomografia computadorizada de tórax, que evidenciou opacidades em vidro fosco e consolidações. Ao exame físico, apresentava saturação periférica de oxigênio de 96% em ar ambiente, sem sinais de esforço respiratório. — Tratamento com dexametasona e azitromicina por via oral."
      },
      {
        "letra": "B",
        "texto": "Homem de 17 anos de idade, previamente hígido, morador de Belo Horizonte (MG), apresenta quadro de febre, perda de peso não quantificada e distensão abdominal há 1 mês. Ao exame físico, apresentava hepatoesplenomegalia e anemia. — Tratamento com N. Metil-glucamina (Glucantime) por via intravenosa."
      },
      {
        "letra": "C",
        "texto": "Homem de 46 anos de idade, etilista, morador de área livre em São Paulo (SP), iniciou com quadro súbito de febre, cefaleia, mialgia, anorexia, náuseas e vômitos após exposição a enchente. — Tratamento com ciprofloxacino por via oral."
      },
      {
        "letra": "D",
        "texto": "Mulher de 54 anos de idade, moradora da região metropolitana de Manaus (AM), apresenta febre alta, intermitente, com calafrios e sudorese. Adicionalmente, apresenta também cefaleia, mialgia, náuseas e vômitos. — Tratamento com ceftriaxona por via intramuscular. 4000190860"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61332,
    "tags": [],
    "enunciado": "Um escolar do sexo masculino, residente em área rural, é encaminhado para um hospital de referência para investigação de quadro de febre irregular e prolongada, palidez, hepatoesplenomegalia e emagrecimento, insidiosos e progressivos, associados ao comprometimento do estado geral. Esteve internado em sua cidade de origem por 24 horas após apresentar epistaxe d e grande intensidade e gengivorragia. Ao exame admissional, observam-se prostração, petéquias disseminadas em tronco e edema de membros inferiores. Em sua cidade de origem, foram realizados os exames inespecíficos, que demostraram anemia, leucopenia e plaquetopenia. Informa que o pai teve quadro semelhante há alguns meses. Entre os exames a serem realizados para se estabelecer o diagnóstico, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o exame sorológico por imunofluorescência indireta é o mais vantajoso no que se refere a custo e efetividade, sendo considerados positivos os títulos a partir da diluição 1:80."
      },
      {
        "letra": "B",
        "texto": "a punção aspirativa esplénica é o método que oferece maior sensibilidade e menor risco, sendo o mais utilizado para a técnica de visualização direta do parasita."
      },
      {
        "letra": "C",
        "texto": "a reação em cadeia da polimerase (PCR), técnica molecular, é de baixa sensibilidade quando comparada a técnicas por visualização direta."
      },
      {
        "letra": "D",
        "texto": "a dosagem de proteínas, na qual há forte inversão da relação albumina/globulina, é exame de alta sensibilidade e especificidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61333,
    "tags": [],
    "enunciado": "Em uma reunião da equipe de Unidade Básica de Saúde, localizada em zona rural da região Nordeste, onde a esquistossomose é endêmica, é apresentado recente inquérito coproscópico censitário mostrando 24% de positividade para ovos de Schistosoma mansoni. Nessa situação, de acordo com a orientação do Ministério da Saúde, a conduta correta é tratar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "somente os casos positivos."
      },
      {
        "letra": "B",
        "texto": "coletivamente a comunidade."
      },
      {
        "letra": "C",
        "texto": "os casos positivos e conviventes."
      },
      {
        "letra": "D",
        "texto": "somente os casos confirmados por meio de um segundo exame."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61334,
    "tags": [],
    "enunciado": "Homem, 32 anos, procedente de Santarém (PA), apresenta há 2 meses quadro de intensa astenia, associada a perda ponderal (5% do peso basal), febre intermitente e aumento do volume abdominal. Ao exame físico, nota-se hepatoesplenomegalia, leve palidez cutâneo-mucosa e edema de membros inferiores +/4+. Exames bioquímicos demonstram pancitopenia, velocidade de hemossedimentação 80mm/h (VR: até 15) e albumina 2,9 g/dL (VR: 3,5 e 5,5). Realizado mielograma que acusou formas de Leishmania spp. intra e extracelulares. O tratamento de escolha para o paciente em questão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfadizina + Pirimetamina + Ácido folínico."
      },
      {
        "letra": "B",
        "texto": "Antimoniato-N-metil glucamina."
      },
      {
        "letra": "C",
        "texto": "Cloroquina + primaquina."
      },
      {
        "letra": "D",
        "texto": "Benznidazol."
      },
      {
        "letra": "E",
        "texto": "Praziquantel. 4000175678"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61335,
    "tags": [],
    "enunciado": "JAF 32 anos, lavrador, mora na zona rural de Estância/ SE. Alcoolista crônico admitido com quadro de astenia /febre vespertina intermitente há 6 meses associado com diarreia pastosa e perda de peso aproximadamente 10 kg. Ao exame físico: Paciente apático, consciente, orientado, hipocorado e afebril Abdomem: globoso, hepatoesplenomegalia. Qual a opção incorreta de acordo com o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocultura em 02 amostras no sangue periférico / RK 39 e sorologia para HIV 1 e 2 são alguns dos exames para investigação."
      },
      {
        "letra": "B",
        "texto": "Tratamento medicamentoso pode ser realizado pelo Antimonial ou Anfotericina B"
      },
      {
        "letra": "C",
        "texto": "Trata-se de zoonose de distribuição mundial que tem agente :Leishmania e o vetor mosquito Lutzomyalongipalpis."
      },
      {
        "letra": "D",
        "texto": "Vacina antileishmaniose visceral é uma opção em comercialização no Brasil, para humano."
      },
      {
        "letra": "E",
        "texto": "Internar o paciente para investigação clinica , tratamento medicamnetoso e vigilância de complicações. 4000175177"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61336,
    "tags": [],
    "enunciado": "A diferença na evolução das leishmanioses para leishmaniose tegumentar ou leishmaniose visceral se deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao agente etiológico."
      },
      {
        "letra": "B",
        "texto": "a fatores individuais, como comorbidades e imunossupressão."
      },
      {
        "letra": "C",
        "texto": "a vetor envolvido na transmissão."
      },
      {
        "letra": "D",
        "texto": "à susceptibilidade do hospedeiro. 4000170406"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61337,
    "tags": [],
    "enunciado": "Um paciente de 38 anos de idade procurou atendimento médico com queixas de sensação de plenitude, dor epigástrica e hiporexia há quatro meses. Relatou ainda episódios diarreicos e, por vezes, disenteriformes, intercalados com constipação intestinal crônica. Ao exame físico, detectou-se fígado de consistência endurecida e aumentado de volume. Na ultrassonogra(cid:78)a, veri(cid:78)cou-se, além da hepatomegalia, a presença de (cid:78)brose hepática moderada, sem esplenomegalia. O paciente mora em zona endêmica de esquistossomose mansônica. Foram, então, solicitados exames complementares para con(cid:78)rmação do diagnóstico. Com relação ao caso clínico apresentado e de acordo com as publicações do Ministério da Saúde, julgue o item. Com a con(cid:78)rmação diagnóstica, a droga de primeira escolha, para o tratamento do paciente, é o praziquantel, medicamento que tem menos efeitos adversos, e(cid:78)cácia terapêutica semelhante e menor custo, quando comparado à oxamniquina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167629"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61338,
    "tags": [],
    "enunciado": "Um paciente de 38 anos de idade procurou atendimento médico com queixas de sensação de plenitude, dor epigástrica e hiporexia há quatro meses. Relatou ainda episódios diarreicos e, por vezes, disenteriformes, intercalados com constipação intestinal crônica. Ao exame físico, detectou-se fígado de consistência endurecida e aumentado de volume. Na ultrassonogra(cid:78)a, veri(cid:78)cou-se, além da hepatomegalia, a presença de (cid:78)brose hepática moderada, sem esplenomegalia. O paciente mora em zona endêmica de esquistossomose mansônica. Foram, então, solicitados exames complementares para con(cid:78)rmação do diagnóstico. Com relação ao caso clínico apresentado e de acordo com as publicações do Ministério da Saúde, julgue o item. O diagnóstico do paciente pode ser con(cid:78)rmado pela técnica de sedimentação espontânea, também conhecida por Ho(cid:96)man, Pons e Janer, que permite a quanti(cid:78)cação da intensidade da infecção pela contagem dos ovos nas fezes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167628"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61339,
    "tags": [],
    "enunciado": "Um paciente de 38 anos de idade procurou atendimento médico com queixas de sensação de plenitude, dor epigástrica e hiporexia há quatro meses. Relatou ainda episódios diarreicos e, por vezes, disenteriformes, intercalados com constipação intestinal crônica. Ao exame físico, detectou-se fígado de consistência endurecida e aumentado de volume. Na ultrassonogra(cid:78)a, veri(cid:78)cou-se, além da hepatomegalia, a presença de (cid:78)brose hepática moderada, sem esplenomegalia. O paciente mora em zona endêmica de esquistossomose mansônica. Foram, então, solicitados exames complementares para con(cid:78)rmação do diagnóstico. Com relação ao caso clínico apresentado e de acordo com as publicações do Ministério da Saúde, julgue o item. Caso haja mais de 25% de positividade da doença na localidade de moradia do paciente descrito, a estratégia será tratar toda a população local.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167627"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61340,
    "tags": [],
    "enunciado": "Um paciente de 38 anos de idade procurou atendimento médico com queixas de sensação de plenitude, dor epigástrica e hiporexia há quatro meses. Relatou ainda episódios diarreicos e, por vezes, disenteriformes, intercalados com constipação intestinal crônica. Ao exame físico, detectou-se fígado de consistência endurecida e aumentado de volume. Na ultrassonogra(cid:78)a, veri(cid:78)cou-se, além da hepatomegalia, a presença de (cid:78)brose hepática moderada, sem esplenomegalia. O paciente mora em zona endêmica de esquistossomose mansônica. Foram, então, solicitados exames complementares para con(cid:78)rmação do diagnóstico. Com relação ao caso clínico apresentado e de acordo com as publicações do Ministério da Saúde, julgue o item. Cerca de 10% a 15% dos indivíduos com esquistossomose mansônica, com a mesma forma clínica desse paciente, podem apresentar síndrome nefrótica que, geralmente, melhora após o uso de esquistossomicidas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000167626"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61341,
    "tags": [],
    "enunciado": "Criança com 4 anos de idade, internada com quadro de febre (38-38,5°C) há 20 dias e perda de peso. Exame físico revelou criança com regular estado geral, palidez cutânea mucosa e hepatoesplenomegalia (fígado a 4 cm reborda costal direita, baço a 10 cm da reborda costal esquerda). Hemograma mostrando pancitopenia e presença de hipergamaglobulinemia. Mediante o caso apresentado, a principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leishmaniose visceral."
      },
      {
        "letra": "B",
        "texto": "purpura trombocitopênica autoimune."
      },
      {
        "letra": "C",
        "texto": "dengue."
      },
      {
        "letra": "D",
        "texto": "mononucleose infecciosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61342,
    "tags": [],
    "enunciado": "Qual é a alternativa correta em relação à estrutura epidemiológica da esquistossomose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ser humano infectado elimina ovos viáveis nas fezes por toda a vida."
      },
      {
        "letra": "B",
        "texto": "As cinco espécies de Schistosoma que infectam seres humanos estão presentes no Brasil."
      },
      {
        "letra": "C",
        "texto": "Envolve três espécies: o helminto, o ser humano e um vetor."
      },
      {
        "letra": "D",
        "texto": "A infecção humana ocorre pela penetração ativa do agente através da pele íntegra."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61343,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre a esquistossomose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É impossível desenvolver uma vacina para prevenir a doença."
      },
      {
        "letra": "B",
        "texto": "A esquistossomose é uma doença em extinção no mundo todo."
      },
      {
        "letra": "C",
        "texto": "O controle da proliferação de mosquitos Aedes aegypti preveniria a doença."
      },
      {
        "letra": "D",
        "texto": "Uma das medidas de controle seria a eliminação dos peixes hospedeiros do Schistosoma mansoni."
      },
      {
        "letra": "E",
        "texto": "O conhecimento sobre a funcionalidade do caramujo Biomphalaria glabrata ajudaria a controlar a doença. 4000174131"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61344,
    "tags": [],
    "enunciado": "A cirurgia mais realizada para o tratamento da hipertensão portal esquistossomótica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esplenectomia."
      },
      {
        "letra": "B",
        "texto": "Desconexão Ázigo-portal + esplenectomia (DAPE)."
      },
      {
        "letra": "C",
        "texto": "Derivação espleno-renal distal (Warren)."
      },
      {
        "letra": "D",
        "texto": "Anastomose porto-cava látero-lateral."
      },
      {
        "letra": "E",
        "texto": "Anastomose meso-cava."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61345,
    "tags": [],
    "enunciado": "Um homem com 30 anos de idade mora em área de assentamento recentemente ocupada, próxima a uma lagoa, que é utilizada como fonte principal de água, pois não há saneamento no local. Ele procura a Unidade Básica de Saúde por apresentar dor abdominal de leve intensidade em epigástrio, associada a náuseas, que piora com a alimentação. Refere, também, prurido em face anterior de perna esquerda. O agente etiológico responsável pelo agravo descrito é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Giardia lamblia;"
      },
      {
        "letra": "B",
        "texto": "Ascaris lumbricoides;"
      },
      {
        "letra": "C",
        "texto": "Schistosoma mansoni;"
      },
      {
        "letra": "D",
        "texto": "Ancylostoma duodenalis;"
      },
      {
        "letra": "E",
        "texto": "Entamoeba Coli; 4000172464"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61346,
    "tags": [],
    "enunciado": "Homem de 18 anos, natural de Rondônia, residente em Foz do iguaçu há 90 dias. Há 30 dias vem apresentando fraqueza, mal estar, febre intermitente e emagrecimento de 10 kg no período. Exames de rastreio mostraram Pancitopenia e insu(cid:78)ciência renal aguda. A ecogra(cid:78)a de abdome total mostrou hepatoesplenomegalia importante. Esfregaço de medula óssea evidenciando formas amastigotas de Leishmania. A partir do diagnóstico a melhor opção de tratamento ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desoxicolato de anfotericina B."
      },
      {
        "letra": "B",
        "texto": "Anfotericina B lipossomal."
      },
      {
        "letra": "C",
        "texto": "Cloroquina + Primaquina."
      },
      {
        "letra": "D",
        "texto": "Antimoniato de Meglumina. 4000172328"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61347,
    "tags": [],
    "enunciado": "Considerando a baixa sensibilidade do exame direto (40% em média), vários métodos sorológicos têm sido utilizados no diagnóstico da Leishimaniose Visceral humana, porém nenhum teste apresenta 100% de sensibilidade e especi(cid:78)cidade (GONTIJO et al., 2004). Assinale a alternativa CORRETA sobre o diagnóstico da doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em crianças > 6 meses há a necessidade da combinação de métodos diagnósticos pelo risco de interferência de anticorpos maternos, incluindo o parasitológico ou molecular"
      },
      {
        "letra": "B",
        "texto": "Pesquisa do DNA do parasito através da PCR (polymerase chain reaction) tem sido empregada com grande sucesso, mostrando alta sensibilidade e especificidade."
      },
      {
        "letra": "C",
        "texto": "O encontro de hepatoesplenomegalia em USG é importante ferramenta diagnóstica."
      },
      {
        "letra": "D",
        "texto": "O encontro de hipoglobulinemia e hiperalbuminemia é característico da infecção aguda. 4000170713"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61348,
    "tags": [],
    "enunciado": "A associação das infecções causadas pelo Vírus da Imunode(cid:78)ciência Humana (HIV) e pelo protozoário Leishmania spp. Caracteriza a coinfecção Leishmania-HIV. Podemos indicar como correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esta coinfecção é considerada doença emergente de baixa gravidade em várias regiões do mundo."
      },
      {
        "letra": "B",
        "texto": "Esta coinfecção não é considerada doença emergente de gravidade em várias regiões do mundo."
      },
      {
        "letra": "C",
        "texto": "Esta coinfecção é considerada doença emergente de alta gravidade em várias regiões do mundo."
      },
      {
        "letra": "D",
        "texto": "Esta coinfecção é considerada doença emergente de baixa gravidade em várias regiões do mundo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61349,
    "tags": [],
    "enunciado": "Homem, 19 anos, informa febre diária de 38°C, associada a astenia e fadiga há 2 meses. Exame físico: baço palpável a 4 cm do rebordo costal esquerdo. Hemograma: Hb: 9,6 g/dl, Ht: 28%; VCM: 82 (cid:91), leucócitos: 3.000/ul, plaquetas: 100.000/ul. Mielograma demonstra pequenas estruturas ovaladas dentro do macrófago (figura). Qual é o tratamento inicial mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquema RIPE."
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol + trimetoprima."
      },
      {
        "letra": "C",
        "texto": "ltraconazol."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61350,
    "tags": [],
    "enunciado": "Em relação à prevenção, à epidemiologia e à história natural das doenças, julgue o item. Na leishmaniose visceral, títulos variáveis dos exames sorológicos podem persistir positivos por longo período, devendo ser instituída a terapêutica somente na presença de manifestações clínicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61351,
    "tags": [],
    "enunciado": "Pré-escolar, 4 anos de idade, sexo feminino, natural e procedente de Várzea Grande-MT, residente na área rural, deu entrada na UPA com quadro de febre de 39°C, intermitente e irregular com 2 ou 3 picos por dia há 3 semanas, astenia, perda de peso. Ao exame: Sinais Vitais: Fr: 28 irpm, Fc: 130 bpm, Tax: 39,3ºC. REG, prostrada, palidez cutaneomucosa, hidratada. A ausculta cardíaca e pulmonar eram normais. Abdome globoso, ruídos hidroaéreos positivos, à palpação, fígado a 3 cm RCD e baço a 5 cm do RCE, sem sinal de irritação peritoneal. Linfonodos não palpáveis. Demais sem alteração. Hemograma: Hemácias: 3,6 milhões, Hb: 9,0 g/dL, Ht: 27%; Leucócitos: 3.900 mm³; Plaquetas 60.000 mm³; Ureia: 17 mg/dL; Creatinina: 0,6 mg/dL; VHS: 55mm; Bilirrubina total: 0,3 mg/dL; Bilirrubina indireta: 0,2 mg/dL; Bilirrubina direta: 0,1 mg/dL; Amilase: 153 mg/dL; AST:27 U/mL; ALT: 15 U/mL; Proteínas totais: 5,15; Albumina: 3,0 mg/dL; Globulina: 2,15mg/dL. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose visceral"
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin"
      },
      {
        "letra": "C",
        "texto": "Malária por P. falciparum"
      },
      {
        "letra": "D",
        "texto": "Esquistossomose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61352,
    "tags": [],
    "enunciado": "Leia as sentenças sobre a Leishmaniose Visceral (Calazar), doença crônica e sistêmica, que, quando não tratada, pode evoluir para óbito em mais de 90% dos casos. I. No Brasil, duas espécies estão relacionadas com a transmissão da doença: a Lutzomyia longipalpis e a Lutzomyia cruzi. II. Na área urbana, o cão e o gato são as principais fontes de infecção. No ambiente silvestre, os reservatórios são as raposas e os marsupiais. III. Nas Américas, a Leishmania chagasi é a espécie comumente envolvida na transmissão da doença. IV. É uma doença crônica, sistêmica, caracterizada por febre de longa duração, perda de peso, astenia, adinamia, hepatoesplenomegalia e anemia, dentre outras. V. A transmissão ocorre pela picada dos vetores infectados pelo agente etiológico. Não ocorre transmissão de pessoa a pessoa. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III, IV e V estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I, III, IV e V estão corretas."
      },
      {
        "letra": "C",
        "texto": "Existem apenas duas corretas."
      },
      {
        "letra": "D",
        "texto": "Existem apenas três corretas."
      },
      {
        "letra": "E",
        "texto": "Existe apenas uma correta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61353,
    "tags": [],
    "enunciado": "O Calazar é uma antropozoonose endemo-epidêmica caracterizada clinicamente por febre prolongada, anemia, hepatoesplenomegalia, apatia e emagrecimento. No Brasil, predomina na região Nordeste, mais frequente em menores de 5 anos de idade seu agente causal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmania donovani."
      },
      {
        "letra": "B",
        "texto": "Leshmania chagasi."
      },
      {
        "letra": "C",
        "texto": "Leishmania infantum."
      },
      {
        "letra": "D",
        "texto": "Lutzomyia longipalpis."
      },
      {
        "letra": "E",
        "texto": "Phlebotomus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61354,
    "tags": [],
    "enunciado": "Em uma lagoa de um sítio do interior de São Paulo, foi localizada uma população de caramujos Biomphalaria glabrata. Não são relatados casos de esquistossomose na região, mas os caramujos recolhidos estavam positivos para Schistosoma mansoni. Essa área, portanto, deve ser definida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Área indene com potencial de transmissão."
      },
      {
        "letra": "B",
        "texto": "Área endêmica."
      },
      {
        "letra": "C",
        "texto": "Área vulnerável."
      },
      {
        "letra": "D",
        "texto": "Área focal. 4000133861"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61355,
    "tags": [],
    "enunciado": "Criança de três anos de idade, sexo masculino, é internada por apresentar quadro d e febre, não termometrada, há 20 dias e prostração. O exame físico constata criança com regular estado geral com presença de uma palidez cutânea mucosa importante, hepatomegalia de 4 cm da reborda costal direita e esplenomegalia de 8 cm da reborda costal esquerda, sem linfadenopatia palpável. Hemograma com pancitopenia. Mediante o caso apresentado, a melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ecocardiograma, hemoculturas e iniciar antibióticos."
      },
      {
        "letra": "B",
        "texto": "Solicitar teste rápido para leishmaniose visceral."
      },
      {
        "letra": "C",
        "texto": "Iniciar imunoglobulina humana para tratamento púrpura trombocitopência autoimune (P.T.I.)."
      },
      {
        "letra": "D",
        "texto": "Iniciar praziquantel para tratamento de esquistossomose fase aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61356,
    "tags": [],
    "enunciado": "Paciente de 35 anos de idade, sexo masculino, porteiro, foi admitido no hospital com quadro de emagrecimento de 10 quilos, febre irregular, fraqueza, diarreia, tosse seca e hiporexia, com quatro meses de evolução. Paciente nega sintomatologia prévia semelhante. Nega tabagismo, etilismo e passado mórbido significativo. Informa possuir dois cães de estimação. Ao exame físico, o paciente encontrava-se hipocorado (2+/4+), emagrecido, ictérico (+/4+) e com edema de membros inferiores (+/4+); auscultas cardíaca e pulmonar sem alterações; abdome distendido com fígado palpável a 4 cm do rebordo costal direito e baço palpável, indolor, a 8 cm do rebordo costal esquerdo. De acordo com esse caso clínico, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pancitopenia, elevação das enzimas hepáticas, hipoalbuminemia, hipergamaglobulinemia, hematúria e proteinúria são alterações laboratoriais que podem estar presentes no paciente."
      },
      {
        "letra": "B",
        "texto": "A droga de primeira escolha para o tratamento do paciente é a anfotericina B lipossomal."
      },
      {
        "letra": "C",
        "texto": "As recidivas da doença geralmente ocorrem nos primeiros seis meses após o término do tratamento."
      },
      {
        "letra": "D",
        "texto": "O antígeno rK 39 é altamente específico para detecção de anticorpos no sangue do paciente, além de ser utilizado na detecção de recidivas da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61357,
    "tags": [],
    "enunciado": "Homem de 40 anos, sem comorbidades, recebe diagnóstico de leishmaniose visceral e é tratado com antimonial pentavalente com excelente resposta clínico-laboratorial. Após oito meses do tratamento inicial retorna com febre intermitente, astenia, anorexia e palidez. Ao exame abdominal, esplenomegalia discreta é percebida. Traz os seguintes exames: Hemoglobina 10,0 g/dL Hematócrito 30% Leucócitos 4.500/mm³ (40% segmentados, 50% linfócitos, 10% monócitos) Plaquetas 135.000/mm3 Anti-rK39 reagente Anti-HIV não reagente. Diante do exposto, qual a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir Anti-rK39."
      },
      {
        "letra": "B",
        "texto": "Solicitar Mielograma."
      },
      {
        "letra": "C",
        "texto": "Iniciar Anfotericina B Lipossomal."
      },
      {
        "letra": "D",
        "texto": "Iniciar Antimoniato de N-Metil-Glucamina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61358,
    "tags": [],
    "enunciado": "Paciente jovem de 32 anos, sexo masculino, foi contratado recentemente na cooperativa de coleta seletiva da sua cidade. Infelizmente ele já apresentou um atestado médico por causa de gripe há 10 dias, com melhora parcial dos sintomas. Hoje enquanto estava trabalhando sentiu tontura e fraqueza, relatando intensa mialgia acompanhada de febre aferida. Foi encaminhado para atendimento no Hospital de Base sendo realizado o seguinte Exame Físico: Regular estado geral, orientado no tempo e espaço, taquicárdico, com taquipneia leve, descorado +/4+, desidratado +/4+, ictérico 2+/4+, acianótico. Pressão Arterial 100 x 60 mmHg, Frequência Cardíaca de 102 bpm, Frequência Respiratória de 22 ipm, Temperatura de 38,2°C. Ausculta Cardíaca e Pulmonar sem alterações. Abdômen sem visceromegalias mas com dor a palpação superficial e profunda do hipocôndrio direito. Edema de membros inferiores +/4+ bilateralmente. Assinale a alternativa correta em relação aos exames laboratoriais a serem coletados e a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma, proteínas totais e frações, creatinina, potássio, bilirrubina total e frações, sorologia para Leishmaniose."
      },
      {
        "letra": "B",
        "texto": "Hemograma, bilirrubina total e frações, colesterol e triglicérides, desidrogenase láctica, gasometria arterial e Sorologia para HIV."
      },
      {
        "letra": "C",
        "texto": "Bilirrubina total e frações, creatinina, ácido úrico, fósforo sérico, bilirrubina total e frações, potássio e Sorologia para leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Hemograma, bilirrubina total e frações, gasometria arterial, creatinina, potássio e sorologia para Leptospirose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61359,
    "tags": [],
    "enunciado": "Esquistossomose Epidemiologia Segundo o Sistema de Vigilância da Esquistossomose,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a definição de caso suspeito é um indivíduo residente em (e/ou procedente de) área endêmica, com quadro clínico sugestivo das formas aguda, crônica ou assintomática, com história de contato com as coleções de águas onde existam caramujos eliminando cercárias."
      },
      {
        "letra": "B",
        "texto": "apenas casos de formas graves da doença são de notificação compulsória em todo o país."
      },
      {
        "letra": "C",
        "texto": "após concluída a investigação, o caso deverá ser classificado como indeterminado, se o caso notificado não tiver con- firmação laboratorial."
      },
      {
        "letra": "D",
        "texto": "a Ficha de Investigação da Esquistossomose deve ser preenchida com dados clínicos e laboratoriais do caso e, apenas em caso de surto deve ser seguido um roteiro expandido de investigação para identificação da área de transmissão."
      },
      {
        "letra": "E",
        "texto": "uma estratégia de prevenção é o tratamento de todos os indivíduos moradores do bairro onde houve caso da doença."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61360,
    "tags": [],
    "enunciado": "A esquistossomose é uma doença negligenciada que continua a ser um importante problema de saúde pública no Brasil e que ainda não possui novas ferramentas para intervenção. I - Trata-se de uma infecção parasitária. II - A existência de coleções hídricas com moluscos transmissores bem como de fatores socioeconômicos, ambientais e culturais são condicionantes para a ocorrência da esquistossomose. III - No período de 2003 a 2017, houve aumento nas taxas de internações e de de óbitos por 100 mil habitantes. Está(ão) correta(s) a(s) afirmação(ões)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a I está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas a II está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas a I e II estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas a I e III estão corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61361,
    "tags": [],
    "enunciado": "J. M. S., sexo masculino, 67 anos, foi internado para investigação de febre diária e síndrome anêmica. Ao exame, observa-se palidez, emagrecimento, petéquias em tronco e esplenomegalia. Realizou alguns exames com os seguintes resultados: hemograma com pancitopenia, teste rápido para leishmaniose positivo e alteração na relação albumina/globulina. Foi submetido ao mielograma con(cid:78)rmando o diagnóstico devido achado de Leishmanias. Outros exames mostraram ureia de 98 mg/dl, creatinina 2,8 mg/dl, albumina 2,7 mg/dl. Não há antecedentes mórbidos relevantes. Com base nas diretrizes atuais do Ministério da Saúde, qual a escolha terapêutica adequada ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isotionato de pentamidina."
      },
      {
        "letra": "B",
        "texto": "Antimoniato de meglumina."
      },
      {
        "letra": "C",
        "texto": "Anfotericina B desoxicolato."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B lipossomal."
      },
      {
        "letra": "E",
        "texto": "Dapsona associado à clofazimina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61362,
    "tags": [],
    "enunciado": "As Doenças Tropicais Negligenciadas (DTN) constituem grupo heterogêneo de enfermidades, com características comuns listadas em publicação de 2018 da Organização Mundial da Saúde. Em relação à ocorrência das DTN's no Brasil, qual é a afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da incidência de oncocercose na região nordeste."
      },
      {
        "letra": "B",
        "texto": "Incidência de leishmaniose visceral estável."
      },
      {
        "letra": "C",
        "texto": "Eliminação da raiva humana transmitida por cães."
      },
      {
        "letra": "D",
        "texto": "Maior prevalência de tracoma nas periferias das grandes cidades."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61363,
    "tags": [],
    "enunciado": "A Leishmaniose visceral é uma zoonose de evolução crônica, com acometimento sistêmico e alta letalidade quando não tratada. I- No Brasil, a Leishmaniose visceral é considerada uma doença em retratação, visto que, até o ano de 1980, ocorria em todas as regiões do país e, atualmente está restrita a municípios da região Nordeste. II- No ambiente urbano, o cão é a principal fonte de infecção para o vetor. III- Nas áreas em que são utilizadas, as coleiras impregnadas com deltametrina a 4% reduzem a prevalência da LV canina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas as afirmativas I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas a afirmativa I está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas a afirmativa II está correta."
      },
      {
        "letra": "D",
        "texto": "Apenas as afirmativas II e III estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61364,
    "tags": [],
    "enunciado": "Homem, branco, quarta década, refere vertigem acompanhada de perda auditiva, artrite assimétrica de pequenas, médias e grandes articulações com resolução espontânea; orelha eritematosa, edemaciada e hipersensível poupando seu lóbulo. Evoluiu com rinorreia, obstrução nasal, epistaxe, deformidade do nariz em sela e dispneia por traqueomalácia, com colapso traqueal. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "policondrite recidivante"
      },
      {
        "letra": "B",
        "texto": "leishmaniose"
      },
      {
        "letra": "C",
        "texto": "granulomatose com poliangeite"
      },
      {
        "letra": "D",
        "texto": "granulomatose eosinofílica com poliangeite"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61365,
    "tags": [],
    "enunciado": "Escolar de 9 anos, masculino, é levado à emergência pediátrica, com queixa de febre, cefaleia, anorexia, dor abdominal difusa e náuseas há 8 dias. Mora na zona rural de Igarassu, cidade do litoral de Pernambuco, em casa de taipa, sem água encanada nem saneamento básico, tendo o hábito de jogar futebol descalço em campo de barro ao lado do rio, onde toma banho com os amigos. Ao exame, apresenta palidez 1+/4+, abdome levemente doloroso à palpação em hipocôndrio direito, com fígado palpável a cerca de 4 cm do RCD. Diante das possibilidades de diagnóstico diferencial, qual a melhor combinação de exames complementares e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma e coprocultura / ceftriaxona 100mg/kg/dia durante 7 dias"
      },
      {
        "letra": "B",
        "texto": "Hemograma e parasitológico de fezes (técnica de Kato-Katz) / praziquantel 60mg/kg, dose única"
      },
      {
        "letra": "C",
        "texto": "Hemograma e parasitológico de fezes / metronidazol 30mg/kg/dia durante 21 dias"
      },
      {
        "letra": "D",
        "texto": "Detecção de anticorpos anti-Trypanosoma Cruzi das classes IgG e IgM / nifurtimox 15mg/kg/dia durante 60 dias"
      },
      {
        "letra": "E",
        "texto": "Hemograma e PCR para Leptospira / cloranfenicol 100mg/kg/dia por 7 dias"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61366,
    "tags": [],
    "enunciado": "Sobre a ascite, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terminologia, Barriga D'água, é atribuída às consequências da doença hepática da esquistossomose, em que a maioria dos casos cursa com ascite."
      },
      {
        "letra": "B",
        "texto": "A descompensação da insuficiência cardíaca direita cursa com congestão pulmonar e ascite."
      },
      {
        "letra": "C",
        "texto": "A Síndrome de Arnold Chiari cursa com ascite, cujo gradiente de albumina (GASA) é maior que 1,1."
      },
      {
        "letra": "D",
        "texto": "Um paciente com uma dosagem de albumina na ascite de 3,0mg/dl e uma albumina sérica de 3,9mg/dl tem a possibilidade diagnóstica de uma tuberculose peritoneal."
      },
      {
        "letra": "E",
        "texto": "O surgimento da Peritonite Bacteriana Espontânea não tem correlação com o sangramento de varizes de esôfago."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61367,
    "tags": [],
    "enunciado": "Paciente cursa com hepatopatia causada por Schistosoma mansoni. Qual das seguintes condições clínicas esse paciente deve apresentar com maior probabilidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nevus aracniformes"
      },
      {
        "letra": "B",
        "texto": "Ascite"
      },
      {
        "letra": "C",
        "texto": "Ginecomastia"
      },
      {
        "letra": "D",
        "texto": "Icterícia"
      },
      {
        "letra": "E",
        "texto": "Varizes esofágicas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61368,
    "tags": [],
    "enunciado": "No tratamento das parasitoses intestinais, a droga de escolha e a sua respectiva indicação são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tiabendazol para giardíase."
      },
      {
        "letra": "B",
        "texto": "Albendazol para amebíase."
      },
      {
        "letra": "C",
        "texto": "Metronidazol para teníase."
      },
      {
        "letra": "D",
        "texto": "Oxamniquina para esquistossomose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61369,
    "tags": [],
    "enunciado": "No Brasil, as parasitoses intestinais ainda são um grave problema de saúde pública, pois existem muitos tipos. Nas parasitoses intestinais,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a penetração no hospedeiro do Ascaris lumbricoides ocorre através da pele."
      },
      {
        "letra": "B",
        "texto": "a forma infectante do Schistosoma mansoni é a cercária."
      },
      {
        "letra": "C",
        "texto": "a Taenia saginata se localiza nas veias do sistema porta do hospedeiro."
      },
      {
        "letra": "D",
        "texto": "a forma infectante do Ancylostoma duodenale é o ovo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61370,
    "tags": [],
    "enunciado": "Pacientes de 4 anos, proveniente de zona rural do interior do Mato Grosso, é internado com história de febre e emagrecimento há 3 meses. Há cerca de um mês foi internado para tratamento de pneumonia por 10 dias, recebendo antibióticos e duas transfusões de concentrado de hemácias. Após a alta, ainda mantinha febre diária e emagrecimento e a mãe percebeu aumento do volume abdominal, palidez, apatia e perda do apetite. Ao exame físico, a criança apresenta panículo adiposo escasso, palidez cutâneo-mucosa de 3+/4+, petéquias na face e membros inferiores, discreta adenomegalia inguinal. Abdome volumoso, sem ascite, com fígado palpável a 6 cm da Reborda Costal Direita (RCD) e o baço a 8 cm da RCE. Sobre o caso acima, marque V para as afirmativas Verdadeiras e F para as Falsas. ( ) O paciente apresenta quadro clínico e laboratorial compatível com o diagnóstico de linfoma, leishmaniose visceral e paracoccidioidomicose sistêmica. ( ) A hipótese de paracoccidioidomicose é improvável pela ausência de lesões mucosas e pulmonares em forma de borboleta. ( ) O diagnóstico mais provável é o de linfoma, pois tanto a leishmaniose visceral como a paracoccidioidomicose são doenças raras na infância. ( ) O mielograma com pesquisa de fungos e parasitas é o exame indicado para fazer o diagnóstico diferencial. ( ) Resultado positivo da sorologia para leishmaniose visceral (Leishmania sp) em qualquer título con(cid:78)rma o diagnóstico. ( ) Caso no mielograma sejam encontradas formas amastigotas de Leishmania sp, essa criança tem leishmaniose visceral",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "V, F, F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "F, V, F, F, V, V."
      },
      {
        "letra": "D",
        "texto": "V, F, V, F, V, F."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61371,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA em relação à Leishmaniose visceral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na apresentação oligossintomática há grande dificuldade no diagnóstico, pois faz diagnóstico diferencial com várias doenças infecciosas e não infecciosas."
      },
      {
        "letra": "B",
        "texto": "A reação de Montenegro não é um bom exame para confirmar Calazar."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico pode ser feito através da identificação das formas parasitárias em órgãos como baço e medula óssea."
      },
      {
        "letra": "D",
        "texto": "Nas formas graves é contraindicada a Anfotericina B, pois há grande risco de desenvolver insuficiência renal."
      },
      {
        "letra": "E",
        "texto": "O óbito, quando ocorre, relaciona-se em geral com infecções secundárias e sangramentos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61372,
    "tags": [],
    "enunciado": "A precária condição do saneamento básico em algumas localidades do Brasil, faz com que o país tenha diversos casos de doenças intestinais provocadas por bactérias, protozoários e vermes. CONSIDERANDO QUE CADA UM DOS AGENTES TEM SUAS PRÓPRIAS CARACTERÍSTICAS, ASSINALE A ALTERNATIVA CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Ascaris lumbricoides é o helminto mais frequentemente encontrado e localiza-se preferencialmente no canal pancreático, vias biliares e apêndice."
      },
      {
        "letra": "B",
        "texto": "O Trichuris trichiura localiza-se preferencialmente no ceco e cólon ascendente e pode ser tratado com mebendazol."
      },
      {
        "letra": "C",
        "texto": "Gestantes com presença de ovos de Schistosoma mansoni nas fezes, devem ser tratadas durante a gestação."
      },
      {
        "letra": "D",
        "texto": "Crianças com protoparasitológicos com presença de Entamoeba coli ou Endolimax nana ou Iodamoeba butschlii devem ser tratadas com metronidazol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61373,
    "tags": [],
    "enunciado": "Homem 40 anos , trabalhador rural , procedente de Estância (SE). Procura a Unidade Básica de Saúde com queixa de fraqueza progressiva e perda de 10 Kg há 5 meses. Há 2 meses vem apresentando episódios frequentes de febre de 38 °C à noite, que cede com o uso de medicação. Exame físico: Regular estado geral, emagrecido, PA= 100x70 mmHg, FC= 108 bpm. Abdome: dor à palpação profunda com baço palpável na cicatriz umbilical. Hemograma: Hb= 7,3g/dL, leucócitos=1.900/mm³ (metamielócitos 2%, mielócitos 4%, bastonetes 8%, segmentados 61%, linfócitos 24%, monócitos 1%), plaquetas= 33.000/mm. A HIPÓTESE DIAGNÓSTICA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica em fase acelerada."
      },
      {
        "letra": "B",
        "texto": "Febre tifóide."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Esquistossomose."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61374,
    "tags": [],
    "enunciado": "Dentre as drogas abaixo, assinale a droga de primeira escolha para o tratamento da esquistossomose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Albendazol."
      },
      {
        "letra": "B",
        "texto": "Tiabendazol."
      },
      {
        "letra": "C",
        "texto": "Praziquantel."
      },
      {
        "letra": "D",
        "texto": "Metrifonato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61375,
    "tags": [],
    "enunciado": "Homem, 25 anos, brasileiro, proveniente do sertão da Bahia, mora há 15 meses na Estônia. Procura serviço ambulatorial com dor abdominal em (cid:91)anco esquerdo e fadiga, iniciada há 3 semanas. No exame físico: temperatura de 37,5oC, palidez, petéquias de cerca de um centímetro de diâmetro em pernas e braços; esplenomegalia com baço a 7 cm do rebordo costal esquerdo; fígado a 3 cm do rebordo costal direito; peso de 62 kg, refere que pesava 68 kg há 3 meses. Nega episódios anteriores de dor abdominal ou febre. Exames laboratoriais: anemia e plaquetopenia. Qual é o agente causal mais provável desta infecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dengue."
      },
      {
        "letra": "B",
        "texto": "Malária."
      },
      {
        "letra": "C",
        "texto": "Febre amarela."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose (calazar)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61376,
    "tags": [],
    "enunciado": "Sobre a Esquistossomose Mansoni, leia as sentenças a seguir: I. No ciclo da doença, estão envolvidos dois hospedeiros. II. O agente etiológico, o Schistosoma mansoni, é um helminto. III. Qualquer pessoa que entre em contato com as cercárias, independentemente da idade, sexo, ou grupo étnico, pode vir a contrair a infecção. IV. A febre Katayama associada à eosinofilia elevada é sugestiva da doença. V. É de notificação compulsória em áreas endêmicas. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a V está incorreta."
      },
      {
        "letra": "B",
        "texto": "Apenas a III está incorreta."
      },
      {
        "letra": "C",
        "texto": "Apenas a IV está incorreta."
      },
      {
        "letra": "D",
        "texto": "Apenas a II está incorreta."
      },
      {
        "letra": "E",
        "texto": "I, II, III, IV e V estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61377,
    "tags": [],
    "enunciado": "Linfadenopatia é a denominação dada a linfonodos de tamanho, consistência ou quantidade anormais. O corpo humano tem aproximadamente 600 linfonodos, podendo ser palpáveis em indivíduos hígidos, apenas os encontrados em região submandibular, axilar e inguinal. Marque a alternativa de linfoadenopatia causada por doenças imunológicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hepatite, lupus, filariose."
      },
      {
        "letra": "B",
        "texto": "leucemia, doença do soro, doença de Niemann-Pick"
      },
      {
        "letra": "C",
        "texto": "mononucleose, histoplasmose, leishmaniose."
      },
      {
        "letra": "D",
        "texto": "artrite reumatóide, lupus, associada a silicone."
      },
      {
        "letra": "E",
        "texto": "toxoplasmose, hipertireoidismo, cirrose biliar primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61378,
    "tags": [],
    "enunciado": "Paciente de 25 anos, faioderma, padeiro, foi internado na enfermaria da Santa Casa com quadro de febre diária, dor na parte superior do abdome, emagrecimento discreto e tosse seca, com dois meses de evolução. Ao exame clínico, o paciente apresentava palidez cutânea e esplenomegalia leve, à palpação do abdome. Considerando o caso descrito, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Leishmaniose Visceral (LV) pode ser assintomática ou oligossintomática na minoria dos pacientes residentes em áreas endêmicas."
      },
      {
        "letra": "B",
        "texto": "A pancitopenia, a elevação das enzimas hepáticas, a hipoalbuminemia e a hipergamaglobulinemia são alterações laboratoriais que podem ser encontradas no Calazar clássico."
      },
      {
        "letra": "C",
        "texto": "A LV pode confundir-se com diversas entidades mórbidas, tais como malária, febre tifoide, esquistossomose mansônica e enterobacteriose septicêmica prolongada."
      },
      {
        "letra": "D",
        "texto": "O exame sorológico de imunofluorescência indireta para LV pode apresentar reação cruzada com outras doenças, tais como doença de Chagas, tuberculose e histoplasmose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61379,
    "tags": [],
    "enunciado": "Paciente sexo feminino, 39 anos, indígena, moradora de aldeia em Amambai, procura serviço médico queixando-se de dispneia, fraqueza, indisposição ao trabalho há cerca de 4 meses. Ao exame físico, apresenta-se em regular estado geral, descorada 2/4+ emagrecida. Frequência respiratória 18 ipm. Fc 90 bpm. Pa 110/70 mmhg t 38c. Ao exame físico, observa-se ausculta cardiopulmonar sem alterações. Abdome globoso (cid:91)ácido com rha+ doloroso difusamente à palpação com fígado 6 cm rcd e baço palpável cerca de 5 cm. Com relação ao quadro clínico apresentado, afirma-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esquistossomose é um diagnóstico diferencial, devendo-se realizar exame de fezes com pesquisa do agente para realização do diagnóstico."
      },
      {
        "letra": "B",
        "texto": "hepatopatia crônica é o diagnóstico mais provável, devendo-se realizar provas sorológicas para hepatites virais e usg de abdome para complementação diagnóstica."
      },
      {
        "letra": "C",
        "texto": "paracoccidioidomicose disseminada e turberculose são os principais diagnósticos diferenciais, devendo-se realizar exames de escarro para pesquisa dos agentes."
      },
      {
        "letra": "D",
        "texto": "leishmaniose visceral ou linfoma são diagnósticos prováveis, devendo-se ser realizado teste rápido de leishamiose e aspirado de medula óssea."
      },
      {
        "letra": "E",
        "texto": "neoplasiais abdominais são diagnósticos mais prováveis, devendo-se realizar tomografia computadorizada de abdome, endoscopia e coloscopia para auxiliar no diagnóstico correto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61380,
    "tags": [],
    "enunciado": "Paciente, masculino, evolui com doença hepática causada por S. mansoni. O mesmo deve apresentar, mais provavelmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ascite"
      },
      {
        "letra": "B",
        "texto": "Varizes esofágicas"
      },
      {
        "letra": "C",
        "texto": "Icterícia"
      },
      {
        "letra": "D",
        "texto": "Ginecomastia"
      },
      {
        "letra": "E",
        "texto": "Nevos aracniformes"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61381,
    "tags": [],
    "enunciado": "Doenças infecciosas são doenças causadas por microorganismos como vírus, bactérias, protozoários ou fungos. Associe a primeira coluna com a segunda e assinale a alternativa CORRETA. 1 - Leptospirose; 2 - Febre amarela; 3 - Leishmaniose; 4 - Malária. ( ) Doença infecciosa aguda e grave, causada por arbovírus. A maioria dos casos é assintomática, mas nos casos mais graves a letalidade é de aproximadamente 50%. ( ) É uma doença infecciosa transmitida por mosquitos, causada por protozoários. A febre está presente na maioria dos pacientes, costuma ser elevada e pode vir acompanhada de cefaleia e calafrio. Anorexia e artralgia também podem ocorrer. ( ) A doença é causada por protozoário, os vetores são insetos (cid:91)ebotomíneos, mais frequente em menores de 10 anos (58%) e a suspeita clínica deve ser levantada nos pacientes com febre e esplenomegalia associadas ou não à hepatomegalia. ( ) Transmitida ao homem por meio da água contaminada com urina de roedores e animais domésticos ou silvestres portadores da bactéria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 - 3 - 4 - 1."
      },
      {
        "letra": "B",
        "texto": "3 - 1 - 2 - 4."
      },
      {
        "letra": "C",
        "texto": "2 - 4 - 3 - 1."
      },
      {
        "letra": "D",
        "texto": "3 - 1 - 4 - 2."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61382,
    "tags": [],
    "enunciado": "Em relação às parasitoses intestinais, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Brasil, apresenta alta prevalência de parasitose, em torno de 50%, devido às más condições de habitação, residências sem água encanada, rede de esgotos e baixo nível educacional."
      },
      {
        "letra": "B",
        "texto": "A giardíase na sua maior parte é assintomática e o tratamento mais indicado seria o uso de metronidazol ou albendazol."
      },
      {
        "letra": "C",
        "texto": "A anemia da ancilostomíase, o prolapso retal e a enterorragia da tricuríase, a hepatoesplenomegalia da esquistossomose e a obstrução intestinal da ascaridíase ocorrem com frequência na faixa etária pediátrica."
      },
      {
        "letra": "D",
        "texto": "O início do uso contínuo de corticoides ou outros imunossupressores deve ser precedido de exames para diagnóstico de ascaridíase e de estrongiloidíase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61383,
    "tags": [],
    "enunciado": "O diagnóstico diferencial da leishmaniose visceral deve ser feito com outras causas de esplenomegalia, febris ou não. Dentre as causas parasitárias e infecciosas implicadas no diagnóstico diferencial do calazar devemos considerar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malária."
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose adquirida."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose mansônica na fase aguda."
      },
      {
        "letra": "D",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "E",
        "texto": "Mononucleose infecciosa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61384,
    "tags": [],
    "enunciado": "Levando-se em consideração o diagnóstico das verminoses, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A giardíase é causada por um protozoário e acomete principalmente a região gástrica, causando fortes dores na criança."
      },
      {
        "letra": "B",
        "texto": "A teníase, conhecida popularmente como “solitária”, é causada pelos cestódeos Taenia solium e Taenia saginata. A T. solium é adquirida pelo consumo da carne de porco mal cozida e a T. saginata pelo consumo da carne de boi contaminada."
      },
      {
        "letra": "C",
        "texto": "A esquistossomose é considerada uma doença de difícil transmissão, sendo baixo o risco de adquiri- la em um único contato com focos de contaminação."
      },
      {
        "letra": "D",
        "texto": "A Entamoeba histolytica é o agente etiológico da amebíase, parasita do intestino grosso, que tem a transmissão apenas através do contato sexual."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61385,
    "tags": [],
    "enunciado": "A droga indicada para o tratamento da leishmaniose visceral é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fluconazol"
      },
      {
        "letra": "B",
        "texto": "albendazol"
      },
      {
        "letra": "C",
        "texto": "anfotericina"
      },
      {
        "letra": "D",
        "texto": "penicilina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61386,
    "tags": [],
    "enunciado": "Paciente de 32 anos de idade, procedente de Três Lagoas (MS), procurou o Hospital de Base queixando de febre (37,5-39,0ºC) há 4 semanas, associado com astenia, perda do apetite, fraqueza e aumento do volume abdominal. Trabalha como doméstica e refere que era previamente hígida, casada, 2 (cid:78)lhos e esposo com boa saúde. Ao exame apresentou palidez cutâneo-mucosa, febril (38,2ºC), levemente taquipneica. Ausculta pulmonar com murmúrio rude sem crepitações. As bulhas cardíacas não apresentavam sopros. Abdome volumoso com fígado palpável há 5 cm do rebordo costal direito e baço há 10 cm do rebordo costal esquerdo, lisos e levemente dolorosos. Trazia um hemograma com hemoglobina de 6,8g, hematócrito 20%, leucócitos de 2.800 por mm3 (1% bastão, 34% segmentados, 2% eosinó(cid:78)los, 51% leucócitos e 12% monócitos) e plaquetas de 87.000 mm³. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mononucleose Infecciosa."
      },
      {
        "letra": "B",
        "texto": "Febre Tifoide."
      },
      {
        "letra": "C",
        "texto": "Linfoma Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose Visceral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61387,
    "tags": [],
    "enunciado": "Um paciente de 42 anos, procedente de Ceará-Mirim (RN), é encaminhado para o ambulatório da gastroenterologia do HUOL com quadro clínico de diarreia há 8 meses, por vezes com presença de sangue e muco nas fezes, acompanhado de astenia e hiporexia. Ao exame físico abdominal, apresentava circulação colateral à ectoscopia na percussão semiarco de Skoda, presença de piparote positivo, fígado e baço palpáveis. Há 2 meses, associou ao quadro o desenvolvimento de edema progressivo de membros inferiores, acometendo inicialmente os tornozelos, progredindo posteriormente até os joelhos. Refere banhos de lagoas desde a infância, etanolismo moderado e já residiu em “casa de taipa”. Os resultados dos exames apresentados demonstravam: Hb = 10,4; Leucócitos = 3.400; plaquetas = 99.000/mm³; creatinina = 1,7 mg/dl; ureia = 45 mg/dl; albumina = 2,7 mg/dl; anti HIV = negativo; HBsAg = negativo; anti-HCV = negativo; VDRL = negativo. Sumário de urina: densidade = 1015; pH= 6,0; proteínas 3+; heme 2+; esterase de leucócitos negativa; bilirrubinas negativo; corpos cetônicos negativo; nitrito negativo. Sendimento urinário = 35 hemácias por campo; 7 leucócitos por campo. Cilindros hialinos e granulosos. Proteinúria de 24 horas = 4,2 g/24 horas – volume urinário = 1.700 ml. De acordo com o quadro clínico descrito, o exame que poderá confirmar o diagnóstico etiológico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O complemento sérico (C3 e C4)."
      },
      {
        "letra": "B",
        "texto": "O anticorpo anti núcleo (ANA)."
      },
      {
        "letra": "C",
        "texto": "O parasitológico seriado de fezes."
      },
      {
        "letra": "D",
        "texto": "De enzimas/provas de função hepática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61388,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 25 anos, residente na zona rural, sem antecedente de doenças prévias. Queixa- se de febre e fraqueza há cerca de 10 dias, associado a dor abdominal. Exame físico: febril (temperatura = 38 °C), emagrecido, hipocorado (++/4+), anictérico. Abdome: presença de hepatoesplenomegalia, mas sem evidência de ascite ou circulação colateral. Linfonodos cervicais palpáveis. Hemograma revelando pancitopenia. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chagas"
      },
      {
        "letra": "B",
        "texto": "Esquistossomose mansônica."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Hepatite viral Delta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61389,
    "tags": [],
    "enunciado": "Todo indivíduo proveniente de área com ocorrência de transmissão de leishmaniose visceral e que apresente febre e esplenomegalia é considerado como um caso suspeito dessa doença. Algumas alterações em exames laboratoriais complementares reforçam a possibilidade de leishmaniose visceral como diagnóstico. É alteração comum na forma sintomática dessa doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoconcentração."
      },
      {
        "letra": "B",
        "texto": "Leucocitose."
      },
      {
        "letra": "C",
        "texto": "Plaquetose."
      },
      {
        "letra": "D",
        "texto": "Hipogamaglobulinemia."
      },
      {
        "letra": "E",
        "texto": "Velocidade de hemossedimentação elevada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61390,
    "tags": [],
    "enunciado": "Mulher, 55 anos de idade, vem com queixa de aumento do volume abdominal e fraqueza. Ao exame físico, apresenta-se descorada +/4, hepatoesplenomegalia e macicez móvel presente. Veio de Pernambuco para o Paraná com 9 anos de idade. Tem história de ingesta alcoólica (10 g/semana) dos 20 aos 25 anos de idade e viajou há três anos para a Amazônia. Apresenta os seguintes exames complementares: INR = 2,1; eletroforese de proteínas com redução da albumina sérica e aumento da gamaglobulina e IgG. Fator antinúcleo = +1:320; Anticorpo antimúsculo liso = +1:80; sorologia para vírus B negativo; ultrassonogra(cid:78)a hepática com textura heterogênea. Considerando os exames laboratoriais, assinale a alternativa que apresenta, corretamente, o diagnóstico etiológico desse quadro clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença hepática alcoólica."
      },
      {
        "letra": "B",
        "texto": "Hepatite autoimune."
      },
      {
        "letra": "C",
        "texto": "Vírus Delta."
      },
      {
        "letra": "D",
        "texto": "Esquistossomose."
      },
      {
        "letra": "E",
        "texto": "Esteatohepatite não alcoólica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61391,
    "tags": [],
    "enunciado": "Sobre leishmaniose visceral, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leishmaniose visceral não é uma doença de notificação compulsória."
      },
      {
        "letra": "B",
        "texto": "A principal forma de transmissão da leishmaniose visceral é de pessoa a pessoa."
      },
      {
        "letra": "C",
        "texto": "A reação de imunofluorescência indireta bem como o exame parasitológico do aspirado de medula óssea são técnicas utilizadas para diagnóstico laboratorial da leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Os antimoniais pentavalentes são as medicações de escolha pra tratar leishmaniose visceral em pacientes que fazem uso de betabloqueadores e drogas antiarrítmicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61392,
    "tags": [],
    "enunciado": "Maria da Conceição, 8 anos, natural e procedente da Zona da Mata de Pernambuco, relata febre, astenia, perda de peso e aumento de volume abdominal há 3 semanas. Vem apresentando diarreia e vômitos intermitentes há 10 dias. Ao exame, observa-se palidez (2+/4+) e fígado a 4 cm do rebordo costal direito e baço a 6 cm do rebordo costal esquerdo. Sobre isso, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver epidemiologia positiva para esquistossomose e eosinofilia no hemograma, deve-se pensar em enterobacteriose septicêmica prolongada e prosseguir investigação com mielocultura e pesquisa de ovos de Schistosoma através de biópsia retal."
      },
      {
        "letra": "B",
        "texto": "Febre tifoide deve fazer parte do diagnóstico diferencial desse caso, e o exame padrão-ouro para seu diagnóstico é a reação de Widal que, sendo positiva, autoriza o início do tratamento com cloranfenicol."
      },
      {
        "letra": "C",
        "texto": "Hemograma com pancitopenia pode ser observado na leishmaniose visceral ou leucemia linfoide aguda, e o mielograma é capaz de diferenciar as duas doenças."
      },
      {
        "letra": "D",
        "texto": "Os testes rápidos imunocromatográficos pesquisam anticorpos contra Leishmania, e seus títulos negativam ao término de um tratamento bem sucedido."
      },
      {
        "letra": "E",
        "texto": "No Brasil, o fármaco de primeira escolha para o tratamento da leishmaniose visceral é o antimoniato de N-metil glucamina, exceto em algumas situações nas quais se recomenda a anfotericina B lipossomal, como em pacientes infectados pelo HIV, portadores de insuficiência renal e menores de dois anos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61393,
    "tags": [],
    "enunciado": "Paciente L.M.M., 50 anos, sexo masculino, advogado, mora em Várzea Grande-MT, apresenta há dois meses febre diária, astenia, emagrecimento, hiporexia e aumento do volume abdominal. Nega viagem nos últimos três anos. Ao exame físico, evidenciada palidez cutânea e esplenomegalia importante. Qual é a conduta propedêutica e o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gota espessa; Malária."
      },
      {
        "letra": "B",
        "texto": "Aspirado de medula óssea; Calazar."
      },
      {
        "letra": "C",
        "texto": "Raio-x de tórax; Tuberculose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de abdome; Abscesso hepático."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61394,
    "tags": [],
    "enunciado": "Criança de 4 anos é referida ao ambulatório de Pediatria por apresentar quadro de febre intermitente e emagrecimento. Durante o exame físico, o médico constata hepatoesplenomegalia, com predomínio do baço. O hemograma do paciente exibiu pancitopenia. Qual das opções apresenta o diagnóstico mais plausível para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "C",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61395,
    "tags": [],
    "enunciado": "Com relação ao tratamento das doenças infecciosas e parasitárias, julgue o item que se segue. Situação hipotética: Um paciente de trinta e um anos de idade foi atendido no hospital com o seguinte quadro clínico: diagnóstico clínico e laboratorial de leishmaniose visceral, imunocompetente, com edema de membros inferiores e icterícia - clínica e laboratorial. Os exames mostraram níveis séricos de TGO 30 U/L, leucócitos totais iguais a 5.000 células/mm³, o número de plaquetas por mm³ foi de 95.000, níveis séricos de ureia e creatinina normais e eletrocardiograma dentro da normalidade para a sua idade. Assertiva: O tratamento de primeira escolha recomendado pelo Ministério da Saúde (Brasil) para esse paciente hipotético é a anfotericina B lipossomal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61396,
    "tags": [],
    "enunciado": "Marque a afirmativa CORRETA em relação às verminoses.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A teníase, conhecida popularmente como “solitária”, é causada pelos cestódeos Taenia solium e Taenia saginata. A T. solium é adquirida pelo consumo da carne de porco mal cozida e a T. saginata pelo consumo da carne de boi contaminada."
      },
      {
        "letra": "B",
        "texto": "A esquistossomose é considerada uma doença de difícil transmissão, sendo baixo o risco de adquiri- la em um único contato com focos de contaminação."
      },
      {
        "letra": "C",
        "texto": "A Entamoeba histolytica é o agente etiológico da amebíase, parasita do intestino grosso, que tem a transmissão apenas por meio do contato sexual."
      },
      {
        "letra": "D",
        "texto": "A giardíase é causada por um protozoário e acomete principalmente a região gástrica, causando fortes dores na criança."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61397,
    "tags": [],
    "enunciado": "Homem de 54 anos de idade, procedente do Piauí, relata febre intermitente de 38°C há oito meses. Está associada à perda ponderal, astenia, anorexia, desconforto e aumento progressivo do volume abdominal. Ao exame clínico apresenta-se descorado 3+/4+ e com baço palpável a 5 cm do rebordo costal esquerdo. O restante do exame clínico está sem alterações. O hemograma apresenta: Hb: 8,5 g/dL; VCM 87 fL; Leucócitos: 2.800/mm³ e Plaquetas: 70.000/mm³. Foi realizado mielograma que evidenciou a presença de formas amastigotas livres e intramacrofágicas. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não-hodgkin"
      },
      {
        "letra": "B",
        "texto": "Malária quartã"
      },
      {
        "letra": "C",
        "texto": "Leishmaniose Visceral"
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61398,
    "tags": [],
    "enunciado": "Homem 32a, trabalhador da área de mineração, procedente de Santarém (PA). Procura a unidade básica de saúde com queixa de fraqueza progressiva e perda de 10 kg há 4 meses. Há 2 meses vem apresentando episódios frequentes de febre de 38°C à noite, que cede com o uso de medicação. Exame físico: regular estado geral, emagrecido; PA = 100 x 70 mmHg; FC = 108 bpm. Abdome: dor à palpação profunda com baço palpável na cicatriz umbilical. Hemograma: Hb = 7,3 g/dl; leucócitos = 1.900/mm³ (metamielócitos 2%, mielócitos 4%, bastonetes 8%, segmentados 61%, linfócitos 24%, monócitos 1%); plaquetas = 33.000/mm³.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica em fase acelerada."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Mielofibrose primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61399,
    "tags": [],
    "enunciado": "Dentre as causas de Hipertensão Portal Pré-Sinusoidal, marque a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquistossomose."
      },
      {
        "letra": "B",
        "texto": "Síndrome veno-oclusiva."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Budd-Chiari."
      },
      {
        "letra": "D",
        "texto": "Trombose de Veia Porta."
      },
      {
        "letra": "E",
        "texto": "Pericardite Constritiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61400,
    "tags": [],
    "enunciado": "Leishmania infantum, o agente causal da leishmaniose visceral no Brasil, é um patógeno intracelular obrigatório de células do sistema fagocitário mononuclear. Estudos indicaram que, em áreas endêmicas da doença, como o Nordeste do Brasil, apenas 15% dos indivíduos infectados desenvolvem a forma clássica caracterizada por febre prolongada, hepatoesplenomegalia e pancitopenia. Mecanismos imunológicos em resposta à infecção por leishmania são decisivos na evolução ou não da doença. Os mecanismos imunológicos atuantes na leishmaniose visceral explicam-se devido à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de interferon gama por linfócitos tipo TH1, a qual é capaz de levar à autorresolução da infecção."
      },
      {
        "letra": "B",
        "texto": "Expansão clonal de linfócitos tipo TH2 nos linfonodos, a qual é responsável pelo controle da infecção."
      },
      {
        "letra": "C",
        "texto": "Ativação policlonal de linfócitos B com produção de imunoglobulinas, que resulta na neutralização dos antígenos intracelulares de leishmania."
      },
      {
        "letra": "D",
        "texto": "Infecção de células natural killer por leishmania, que induz a apoptose de linfócitos TCD4, responsável pela cura."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61401,
    "tags": [],
    "enunciado": "A hipertensão porta \"sinistra\" ou esquerda isolada ocorre no contexto de uma função hepática normal, e os pacientes são prontamente curados pela esplenectomia. Uma das principais causas dessa afecção é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose de veia porta."
      },
      {
        "letra": "B",
        "texto": "Esquistossomose."
      },
      {
        "letra": "C",
        "texto": "Cirrose biliar primária."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Budd-Chiari."
      },
      {
        "letra": "E",
        "texto": "Pancreatite crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61402,
    "tags": [],
    "enunciado": "Homem com 27 anos de idade, sem histórico de doenças prévias, proveniente da zona rural, procura atendimento médico por apresentar febre (temperatura axilar = 38 °C) e fraqueza há 10 dias, associadas à dor abdominal. Ao exame físico, observa-se paciente emagrecido, com palidez cutâneo-mucosa, anictérico, com hepatoesplenomegalia e linfonodos cervicais palpáveis. Observa-se, ainda, ausência de ascite ou circulação colateral e de edema de membros inferiores. O resultado do hemograma completo revela pancitopenia. O quadro clínico descrito é indicador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquistossomose mansônica."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "C",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "D",
        "texto": "Hepatite viral Delta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61403,
    "tags": [],
    "enunciado": "Em relação à esquistossomose mansoni, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dermatite, que pode ocorrer em pacientes recém-infectados pelo Schistosoma, é secundária à penetração do esquistossômulo pela pele."
      },
      {
        "letra": "B",
        "texto": "Na maioria dos pacientes com a forma hepatoesplênica da doença, a função hepática está preservada."
      },
      {
        "letra": "C",
        "texto": "A mielopatia se instala de maneira insidiosa, acometendo coluna torácia alta na maioria dos casos."
      },
      {
        "letra": "D",
        "texto": "O teste intradérmico pode ser útil para o diagnóstico da doença, pois permite diferenciar infeccção atual de exposição pregressa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61404,
    "tags": [],
    "enunciado": "Um indivíduo com doença hepática por Schistosoma mansoni está mais propenso a desenvolver qual das seguintes características, usualmente presente nos cirróticos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ascite."
      },
      {
        "letra": "B",
        "texto": "Varizes esofageanas."
      },
      {
        "letra": "C",
        "texto": "Varizes de fundo gástrico."
      },
      {
        "letra": "D",
        "texto": "Icterícia"
      },
      {
        "letra": "E",
        "texto": "Spiders (telangiectasias)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61405,
    "tags": [],
    "enunciado": "Homem, 50 anos de idade, procedente do interior de Pernambuco, com queixa de \"febre que vem e passa\" diariamente há 6 meses. Há cerca de 3 meses, vem notando também emagrecimento, falta de apetite, cansaço e \"aumento da barriga\". Durante o exame físico, apresenta-se febril (38ºC), com palidez cutaneomucosa, baço palpável a 6 cm do rebordo costal esquerdo, sem outras alterações dignas de nota. Hemograma: Hemoglobina 8 g/dL, Volume Corpuscular Médio 82 fL; Leucócitos 2100 /mm³; Plaquetas: 65000 /mm³; Mielograma: formas amastigotas livres e intramacrofágicas. Diante do quadro descrito, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malária quartã."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      },
      {
        "letra": "E",
        "texto": "Calazar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61406,
    "tags": [],
    "enunciado": "Paciente masculino, 26 anos, comparece à unidade básica de saúde para mostrar exames. (VER IMAGEM) No prontuário, você lê o seguinte registro clínico orientado por problemas: S: paciente queixa-se de olhos vermelhos, tonturas, náuseas, dor nas pernas e cefaleia, que melhoram com uso de paracetamol, e pouca disposição para realizar atividades diárias. Relata que apresentou infecções respiratórias de repetição, sendo tratado 4 vezes para pneumonia, no último ano. Não faz uso de outras medicações. Nega tabagismo ou uso de ilícitos e bebe de 5 a 10 unidades de álcool nos (cid:78)ns de semana. Mora com família multinuclear, em zona rural do interior do Ceará, em casa de alvenaria que tem boas instalações hidrossanitárias. Não há história pregressa ou familiar sintomatologia semelhante. A família cultiva hortaliças e possui pequena criação de animais, para subsistência. Irmãos utilizam pesticidas na lavoura e fazem uso irregular de Equipamentos de Proteção Individual (EPI). O paciente trabalha há dois anos no posto de combustível da sua cidade. É frentista, faz serviço de limpeza e abastecimento dos tanques do posto. Possui três cachorros que apresentam carrapatos e estão magros. O: hipocorado 1+/4+. Sinais vitais estáveis. Exame neurológico, orofaringe e abdome sem alterações. Restante do exame físico inexpressivo. Qual a conduta imediata a ser tomada com relação ao controle ambiental?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar afastamento de atividade laboral, por suspeita de saturnismo."
      },
      {
        "letra": "B",
        "texto": "Solicitar afastamento de atividade laboral, por suspeita de benzenismo."
      },
      {
        "letra": "C",
        "texto": "Realizar visita domiciliar para avaliação de focos de contaminação, por suspeita de intoxicação por organofosforados."
      },
      {
        "letra": "D",
        "texto": "Realizar visita domiciliar com agente de endemias para avaliação dos cachorros da casa, por suspeita de leishmaniose. 4000009076"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61407,
    "tags": [],
    "enunciado": "A esquistossomose é uma doença parasitária que pode acometer as crianças nas várias fases de sua vida. Essa doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É transmitida por meio de alimentos crus mal-lavados."
      },
      {
        "letra": "B",
        "texto": "É caracterizada pelo depósito dos ovos das cercárias no intestino das crianças."
      },
      {
        "letra": "C",
        "texto": "Pode apresentar, inicialmente, pruridos na pele."
      },
      {
        "letra": "D",
        "texto": "É tratada com mebendazol, duas vezes ao dia, por sete dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61408,
    "tags": [],
    "enunciado": "Menor com 12 anos, chega em uma UPA com o seguinte quadro : taquipneia, taquicardia, hepatomegalia e di(cid:78)culdade de andar. Relata que teve dor nos joelhos que, posteriormente, foi para os tornozelos e teve febre. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Insuficiência cardíaca."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61409,
    "tags": [],
    "enunciado": "A análise do líquido ascítico de um paciente evidenciou um gradiente soro-ascite de albumina de 1,0 g/dl. Qual é o diagnóstico mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose hepática."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose."
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca congestiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61410,
    "tags": [],
    "enunciado": "Paciente masculino jovem, pardo, de 22 anos, refere quadro de parestesias em mãos, com progressão para membros inferiores, sendo referido pelos familiares alteração comportamental com labilidade emocional. Exame neurológico sem alterações, sem comprometimento motor. Refere-se episódios prévios de dor abdominal intensa, sem outras patologias. Qual sua suspeita clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain - Barré"
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla"
      },
      {
        "letra": "C",
        "texto": "Esquistossomose medular"
      },
      {
        "letra": "D",
        "texto": "Porfiria aguda intermitente"
      },
      {
        "letra": "E",
        "texto": "Neuropatia diabética"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61411,
    "tags": [],
    "enunciado": "Um paciente, 26 anos, masculino, bombeiro militar, previamente hígido, comparece ao pronto atendimento do hospital militar, com relato de febre (38,5ºC), petéquias, sufusões hemorrágicas, adinamia e hiporexia. Informava “urina escura” e acolia fecal. Sinais e sintomas de início há aproximadamente sete dias com piora progressiva. Esse paciente relata que recentemente esteve trabalhando em cidade do interior, local onde havia ocorrido desastre ambiental relacionado a chuvas torrenciais. Acerca dos diagnósticos diferenciais pertinentes para o caso clínico acima, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre tifoide."
      },
      {
        "letra": "B",
        "texto": "Leptospirose."
      },
      {
        "letra": "C",
        "texto": "Febre de Katayama."
      },
      {
        "letra": "D",
        "texto": "Hantavirose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61412,
    "tags": [],
    "enunciado": "Homem de 65 anos é internado por quadro de febre diária e síndrome anêmica. Ao exame, você observa palidez, discretas petéquias em tronco e esplenomegalia Boyd III. Hemograma mostrou pancitopenia, sorologia K-39 foi positiva assim como o mielograma mostrou Leishmanias. Outros exames mostraram ureia de 90 mg/dl e creatinina de 2,1 mg/dl. Não há antecedentes mórbidos relevantes. Com base nas diretrizes atuais do Ministério da Saúde, qual a escolha terapêutica adequada ao caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isotionato de pentamidina."
      },
      {
        "letra": "B",
        "texto": "Antimoniato de meglumina."
      },
      {
        "letra": "C",
        "texto": "Anfotericina B lipossomal."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B desoxicolato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61413,
    "tags": [],
    "enunciado": "Jovem, 14 anos , residente na periferia de Natal-RN, apresenta febre alta; hiporexia; apatia e perda ponderal há 45 dias. Refere ainda episódios de diarreia líquida: 4 episódios/dia, sem muco ou sangue. No bairro onde mora, houve alguns casos semelhantes ao seu. Ao exame físico, observa-se febre (38,7°); palidez (+++/4+); emagrecimento e edema de membros inferiores. A ausculta pulmonar é normal. O ritmo cardíaco é regular, sem sopros. O abdome é globoso, com fígado palpável a 6 cm do rebordo costal direito e a 4 cm do apêndice xifoide. O baço é palpável a 8 cm do rebordo costal esquerdo. Os exames laboratoriais iniciais apresentam 29% de hematócrito; 2.500 leucócitos; 55.000 plaquetas e albumina = 2,5 g/dl. Quanto a esse quadro clínico, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O quadro é sugestivo de leishmaniose visceral, a qual deve ser confirmada por mielograma e tratada com antimonial pentavalente."
      },
      {
        "letra": "B",
        "texto": "O quadro é compatível com ancilostomíase, a qual deve ser confirmada por exame parasitológico de fezes (Hoffman) e tratada com metronidazol oral em dose única."
      },
      {
        "letra": "C",
        "texto": "Trata-se de um caso de disenteria amebiana, a qual pode ser confirmada por colonoscopia e tratada com teclozan."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um caso de febre hemorrágica da dengue já com sinais de fuga plasmática capilar, devido à hipoalbuminemia, necessitando de hidratação venosa vigorosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61414,
    "tags": [],
    "enunciado": "Ricardo de 8 anos, proveniente de Surubim, é levado à unidade de saúde da família com história de febre, astenia, anorexia, palidez e aumento do volume abdominal há 30 dias. Refere, ainda, diarreia e dor abdominal intermitente. Costuma tomar banho de rio perto de sua residência. Ao exame, apresenta-se hipocorado, com fígado palpável a 4 cm do rebordo costal direito e baço palpável a 8 cm do rebordo costal esquerdo. Traz hemograma com hemoglobina = 8,5 g/dl; leucócitos = 18.500/mm³; neutró(cid:78)los = 65%; eosinó(cid:78)los = 10%; linfócitos = 20%; monócitos = 5%; plaquetas = 90.000/mm³. Qual a melhor combinação de investigação laboratorial e terapêutica para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielograma / antimoniato de N-metil-glucamina."
      },
      {
        "letra": "B",
        "texto": "Mielograma / anfotericina B lipossomal."
      },
      {
        "letra": "C",
        "texto": "Mielocultura e coprocultura / ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Hemocultura e coprocultura / oxamniquina e ampicilina."
      },
      {
        "letra": "E",
        "texto": "Mielocultura e pesquisa de ovos de Schistosoma mansoni nas fezes / praziquantel e cloranfenicol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61415,
    "tags": [],
    "enunciado": "A hipertensão portal pode ter diversas etiologias. Levando-se em conta a (cid:78)siopatologia da doença e a localização anatômica da resistência ao (cid:91)uxo portal, qual das etiologias a seguir é responsável por hipertensão portal intra-hepática, pré-sinusoidal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose da veia porta."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Budd-Chiari."
      },
      {
        "letra": "C",
        "texto": "Cirrose alcoólica."
      },
      {
        "letra": "D",
        "texto": "Esquistossomose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61416,
    "tags": [],
    "enunciado": "Adolescente de 15 anos, sexo masculino, procura atendimento por aumento do volume abdominal há 4 meses. Queixa-se de astenia, anorexia e febre baixa diária. Diz ter emagrecido 9 kg no período. No exame físico, está descorado 3+/4+, icterícia ++/++++. Assinale a alternativa que apresenta o diagnóstico e o achado no exame físico abdominal esperado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose visceral; hepatomegalia dolorosa e esplenomegalia volumosa."
      },
      {
        "letra": "B",
        "texto": "Linfoma; múltiplas massas abdominais palpáveis."
      },
      {
        "letra": "C",
        "texto": "Cirrose com hipertensão portal; piparote positivo e circulação colateral do tipo porta."
      },
      {
        "letra": "D",
        "texto": "Câncer de cólon; abdome escavado com massa palpável em hipocôndrio esquerdo."
      },
      {
        "letra": "E",
        "texto": "Tuberculose com ascite neoplásica; piparote positivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61417,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, procedente de Corumbá-MS, com história de 3 (três) meses com febre. emagrecimento de 10 kg no período, dor abdominal e sangramento gengival. Apresenta-se hipocorada +2/+4, Traube ocupado, fígado 3 cm do RCD. Exames laboratoriais revelam anemia normocrômica e normocítica, leucopenia e plaquetopenia, inversão albumina/globulina. Conduta diagnóstica mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de antígeno rK39 (imunocromatografia)."
      },
      {
        "letra": "B",
        "texto": "Mantoux."
      },
      {
        "letra": "C",
        "texto": "Reação de Montenegro."
      },
      {
        "letra": "D",
        "texto": "Biópsia de fígado."
      },
      {
        "letra": "E",
        "texto": "Esplenectomia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61418,
    "tags": [],
    "enunciado": "Na leishmaniose visceral em adultos jovens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A icterícia é comum."
      },
      {
        "letra": "B",
        "texto": "A elevação de eosinófilos é sinal de gravidade."
      },
      {
        "letra": "C",
        "texto": "Não aumenta recidiva na associação com HIV/Aids."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B lipossomal é a droga mais segura sem efeitos colaterais."
      },
      {
        "letra": "E",
        "texto": "A sorologia IFI = 1:80 preenche critério laboratorial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61419,
    "tags": [],
    "enunciado": "Assinale a afirmação CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mais frequente complicação do sarampo na atualidade é a panencefalite esclerosante subaguda."
      },
      {
        "letra": "B",
        "texto": "A síndrome respiratória aguda grave (SARS) é causada por um vírus semelhante ao vírus da rubéola."
      },
      {
        "letra": "C",
        "texto": "A droga mais utilizada para o tratamento do calazar é a glucantime."
      },
      {
        "letra": "D",
        "texto": "A droga mais utilizada para o tratamento do calazar é anfotericina com eficácia de 95%."
      },
      {
        "letra": "E",
        "texto": "A droga mais utilizada para o tratamento da rinosinusite aguda é o macrolídeo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61420,
    "tags": [],
    "enunciado": "Sobre cirrose, assinale a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em nosso meio, esquistossomose mansônica é uma das principais causas de cirrose."
      },
      {
        "letra": "B",
        "texto": "Pacientes com ascite tensa, oligúria e creatinina sérica menor que 2 mg/dl devem ser tratados com diuréticos de forma agressiva e paracentese de alívio."
      },
      {
        "letra": "C",
        "texto": "Encefalopatia hepática pode advir do uso de diuréticos de alça."
      },
      {
        "letra": "D",
        "texto": "Expansão volumétrica, uso de albumina, diuréticos e agentes vasopressores são recomendados em casos de síndrome hepatorrenal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61421,
    "tags": [],
    "enunciado": "Leishmaniose visceral, no Brasil, está em expansão: novas áreas de casos caninos e humanos têm sido relatadas. Sobre a epidemiologia e métodos diagnósticos, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No Brasil, casos humanos geralmente precedem os casos em cães."
      },
      {
        "letra": "B",
        "texto": "No Brasil, o principal vetor é Lutzomyia longipalpis."
      },
      {
        "letra": "C",
        "texto": "A Leishmania chagasi não é responsável pelos casos de leishmaniose visceral no Brasil."
      },
      {
        "letra": "D",
        "texto": "O tratamento específico no cão (drogas leishmanicidas humanas) está indicado e aprovado pelo Ministério da Saúde."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61422,
    "tags": [],
    "enunciado": "Homem branco com 48 anos é atendido para esclarecimento de pancitopenia e volumosa esplenomegalia. Ao suspeitar de hiperesplenismo, você, obrigatoriamente, deve solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação da medula óssea."
      },
      {
        "letra": "B",
        "texto": "Endoscopia digestiva alta."
      },
      {
        "letra": "C",
        "texto": "Biópsia hepática per cutânea."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de abdômen superior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61423,
    "tags": [],
    "enunciado": "Mulher de 30 anos, residente de Belo Horizonte, é internada com quadro de anorexia, inapetência e emagrecimento acentuado, com 45 dias de evolução. No exame físico inicial foram observadas febre, palidez cutâneo-mucosa e hepatoesplenomegalia não dolorosa. Exames laboratoriais evidenciaram anemia e leucopenia; dosagem de albumina = 2,2 g/dl (valor de referência = 3,8 a 5,4 g/dl) e a de globulina = 6,4 g/dl (valor de referência = 2,4 a 2,6 g/dl). Com relação a esse quadro, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame com a maior probabilidade para confirmação do diagnóstico para o caso é o aspirado esplênico para pesquisa de Leishmania."
      },
      {
        "letra": "B",
        "texto": "Por se tratar de paciente febril com comprometimento do estado geral, está indicado coleta de hemoculturas e iniciar, imediatamente, terapia empírica com antibiótico até resultado dos exames."
      },
      {
        "letra": "C",
        "texto": "Está indicado solicitar sorologia para HIV e iniciar, imediatamente, a terapia antirretroviral devido à gravidade do caso."
      },
      {
        "letra": "D",
        "texto": "Trata-se de quadro de febre de origem indeterminada, cuja etiologia, provavelmente, não é infecciosa, devido ao tempo prolongado de evolução."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61424,
    "tags": [],
    "enunciado": "Homem de 20 anos de idade, procedente do nordeste, apresenta emagrecimento importante há 6 meses, com aumento de volume abdominal. Refere episódios de fezes amolecidas, sem muco ou pus. Ao exame físico apresenta-se descorado (2+/4+) e com adenomegalia cervical; o fígado está palpável a 5 cm do rebordo costal direito e a 6 cm do apêndice xifoide; o baço é palpável a 7 cm do rebordo costal esquerdo. Apresenta hemoglobina de 8,0 g/dl, hematócrito de 27 por cento, leucócitos de 2.500/mm3, plaquetas de 60.000/mm3 e parasitológico de fezes positivo para ovos de Schistosoma mansoni. A conduta para este caso será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iniciar quimioterapia imediatamente, pois a doença já está em estadiamento avançado."
      },
      {
        "letra": "B",
        "texto": "medicar com oxamniquine e observar a melhora clínica e laboratorial que ocorrerá em 1 semana."
      },
      {
        "letra": "C",
        "texto": "realizar esplenoportografia para investigar uma possível hipertensão portal."
      },
      {
        "letra": "D",
        "texto": "realizar esplenectomia, para impedir um sequestro ainda maior de elementos sanguíneos."
      },
      {
        "letra": "E",
        "texto": "realizar mielograma com biópsia de medula óssea, para elucidar o diagnóstico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61425,
    "tags": [],
    "enunciado": "Paciente de 62 anos, portadora de artrite reumatoide há 25 anos, apresenta disfagia para sólidos, mialgia e cefaleia frontal. Foram constatados, ao exame físico, nódulos de 1 cm de diâmetro na face extensora dos cotovelos, além de poliartrite simétrica. Na mucosa oral e orofaringe, existiam placas brancas removíveis; RCR 2T sem sopros; BNF. PA = 140 x 90 mmHg; MVUA sem ruídos adventícios; baço palpável a 6 cm do rebordo costal esquerdo; ausência de edema nos membros inferiores e panturrilhas sem empastamento. Exames laboratoriais: hematócrito = 30%, leucócitos = 2.200/mm³, plaquetas = 82.000, VHS = 102 mm nas 1ªs horas, creatinina = 1,0 mg/dl; fator reumatoide por nefelometria = 420 UI/ml. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "SIDA."
      },
      {
        "letra": "B",
        "texto": "dengue."
      },
      {
        "letra": "C",
        "texto": "síndrome de Felty."
      },
      {
        "letra": "D",
        "texto": "calazar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61426,
    "tags": [],
    "enunciado": "Para a identi(cid:78)cação do parasita (forma amastigota) responsável pela Leishmaniose visceral (calazar) assinale dentre estes abaixo qual o exame com MAIOR sensibilidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção esplênica aspirativa"
      },
      {
        "letra": "B",
        "texto": "Aspirado de medula óssea"
      },
      {
        "letra": "C",
        "texto": "Biópsia hepática"
      },
      {
        "letra": "D",
        "texto": "Aspiração de linfonodos"
      },
      {
        "letra": "E",
        "texto": "Hemocultura"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61427,
    "tags": [],
    "enunciado": "Uma paciente de dezoito anos de idade, moradora de Planaltina - DF, procurou o pronto-socorro de um hospital relatando que apresentava, havia três meses, febre diária vespertina de 38°C associada à hiporexia e perda de 15 kg (mais de 10% do seu peso anterior). O exame físico revelou palidez cutaneomucosa e hepatoesplenomegalia. O hemograma mostrou pancitopenia com ausência de eosinó(cid:78)los e, na dosagem de proteínas séricas, identi(cid:78)cou-se inversão da relação albumina/globulina. Na revisão de sistemas, apurou-se a recente ocorrência de morte de cães na vizinhança da casa do paciente. Com base no caso clínico apresentado acima, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transmissão da doença em questão se dá pela picada de insetos flebotomídios do gênero Lutzomyia."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61428,
    "tags": [],
    "enunciado": "Uma paciente de dezoito anos de idade, morador de Planaltina - DF, procurou o pronto-socorro de um hospital relatando que apresentava, havia três meses, febre diária vespertina de 38°C associada a hiporexia e perda de 15 kg (mais de 10% do seu peso anterior). O exame físico revelou palidez cutaneomucosa e hepatoesplenomegalia. O hemograma mostrou pancitopenia com ausência de eosinó(cid:78)los e, na dosagem de proteínas séricas, identi(cid:78)cou-se inversão da relação albumina/globulina. Na revisão de sistemas, apurou-se a recente ocorrência de morte de cães na vizinhança da casa do paciente. Com base no caso clínico apresentado acima, julgue o item a seguir. O diagnóstico do caso em consideração pode ser feito por meio da intradermorreação de Montenegro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61429,
    "tags": [],
    "enunciado": "Uma paciente de dezoito anos de idade, moradora de Planaltina - DF, procurou o pronto-socorro de um hospital relatando que apresentava, havia três meses, febre diária vespertina de 38°C associada a hiporexia e perda de 15 kg (mais de 10% do seu peso anterior). O exame físico revelou palidez cutâneo-mucosa e hepatoesplenomegalia. O hemograma mostrou pancitopenia com ausência de eosinó(cid:78)los e, na dosagem de proteínas séricas, identi(cid:78)cou-se inversão da relação albumina/globulina. Na revisão de sistemas, apurou-se a recente ocorrência de morte de cães na vizinhança da casa do paciente. Com base no caso clínico apresentado acima, julgue o item a seguir. No caso em apreço, o tratamento da doença deve ser realizado o mais precocemente possível com a indicação de uso do fármaco benzonidazol.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61430,
    "tags": [],
    "enunciado": "A respeito das doenças infecciosas e de seus aspectos epidemiológicos, julgue o item a seguir: Em casos de febre intermitente com várias semanas de duração, anorexia, emagrecimento e astenia, anemia clínica e laboratorial, hepatoesplenomegalia, diarreias e hemorragias digestivas, a hipótese de calazar não pode ser excluída dos diagnósticos diferenciais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61431,
    "tags": [],
    "enunciado": "Uma criança com 10 anos de idade é trazida ao hospital de referência, em cidade de grande porte, com quadro que já se arrasta há seis meses. Apresenta febre irregular intercalada com períodos de apirexia, anorexia e perda ponderal de 6 kg. A mãe relata, ainda, diarreia ocasional, sangramento gengival frequente, epistaxe e episódios de pneumonia e otite, tratados com antibióticos nos dois últimos meses, pouco antes da mudança realizada pela família, que saiu de uma cidade da zona rural para uma cidade da zona urbana. Ao exame, a criança apresenta-se emagrecida, hipodesenvolvida para a idade, cabelos (cid:78)nos e quebradiços, hipocorada 2+/4, anictérica, com micropoliadenopatia cervical e axilar bilateral, sopro sistólico 2+/6+, pancardíaco, abdome distendido, com fígado palpável a 5 cm do rebordo costal direito, baço palpável a 8 cm do rebordo costal esquerdo, edema de membros inferiores 1+/4, frio e com cacifo. Temperatura axilar = 37,8°C; PA = 100 x 70 mmHg; FC = 104 bpm; FR = 18 irpm. A melhor correlação entre a manifestação clínica apresentada pela criança e seu mecanismo fisiopatológico, nessa endemia brasileira, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a esplenomegalia como efeito da hipertrofia progressiva, por aumento da pressão sanguínea no sistema portal intra-hepático e da veia esplênica."
      },
      {
        "letra": "B",
        "texto": "as infecções bacterianas como seguimento ao aumento da resposta imunológica TH1 e da produção exagerada de interferon gama e interleucina 2."
      },
      {
        "letra": "C",
        "texto": "o edema de membros inferiores, frio e com cacifo, como consequência da insuficiência cardíaca congestiva secundária à miocardiopatia dilatada."
      },
      {
        "letra": "D",
        "texto": "a anemia como resultado da combinação de hemólise, ocupação de medula óssea por macrófagos infectados, hemorragias e sequestro esplênico."
      },
      {
        "letra": "E",
        "texto": "os sangramentos gengivais e epistaxe como efeito da diminuição da produção de fatores de coagulação pela lesão direta e insuficiência hepatocelular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61432,
    "tags": [],
    "enunciado": "Em relação à Leishmaniose Visceral (LV), é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a punção do baço é o método que oferece maior sensibilidade para demonstração do parasita na LV (90 a 95%)."
      },
      {
        "letra": "B",
        "texto": "a febre tifoide e a enterobacteriose septicêmica prolongada fazem parte do diagnóstico diferencial da LV."
      },
      {
        "letra": "C",
        "texto": "a LV pode manifestar-se como doença oportunista em pacientes imunocomprometidos e pós- transplante."
      },
      {
        "letra": "D",
        "texto": "o antimoniato de N-metilglucamina atua sobre as formas promastigotas e amastigotas e está contraindicado em gestantes."
      },
      {
        "letra": "E",
        "texto": "um dos principais efeitos adversos do antimoniato de N-metilglucamina é sobre o aparelho cardiovascular, sendo dose e tempo dependente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61433,
    "tags": [],
    "enunciado": "Em relação à Leishmaniose Visceral, encontram-se as seguintes alterações laboratoriais:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia, leucocitose e hiperalbuminemia."
      },
      {
        "letra": "B",
        "texto": "Anemia, leucocitose e hipoalbuminemia."
      },
      {
        "letra": "C",
        "texto": "Anemia, leucopenia e hipoalbuminemia."
      },
      {
        "letra": "D",
        "texto": "Anemia, leucopenia e albumina normal."
      },
      {
        "letra": "E",
        "texto": "Anemia, gamaglobulina baixa e albumina normal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61434,
    "tags": [],
    "enunciado": "Adolescente do sexo masculino, 18 anos, residente em Pedrinhas, internado com quadro de febre, perda de peso, inapetência e vômitos, há 1 mês. Ao exame físico: palidez, febre (Tax.: 39°C), dor em hipocôndrio D e esplenomegalia 7 cm abaixo do rebordo costal E (con(cid:78)rmada por ultrassom). Hemograma: anemia, neutropenia com desvio para esquerda e plaquetopenia. Eletroforese de proteínas: hipoalbuminemia e hipergamaglobulinemia policlonal. Considerando Leishmaniose Visceral como diagnóstico presuntivo, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A internação foi bem indicada, sendo necessária, na admissão, a coleta de hemoculturas e início de antibiótico empírico para neutropenia febril."
      },
      {
        "letra": "B",
        "texto": "Se não houvesse manifestações clínicas sugestivas de Leishmaniose Visceral, um teste sorológico reagente não autorizaria o início do tratamento."
      },
      {
        "letra": "C",
        "texto": "O aspirado de medula óssea, embora menos sensível que a punção de baço, constitui procedimento diagnóstico seguro, permitindo a visualização de formas promastigotas do parasita"
      },
      {
        "letra": "D",
        "texto": "Trata-se de paciente imunodeprimido, sujeito a infecções secundárias, principalmente por tuberculose, bactérias capsuladas e bactérias Gram-negativas."
      },
      {
        "letra": "E",
        "texto": "O tratamento de primeira escolha pode levar a efeitos adversos importantes relacionados à cardiotoxicidade (alterações do segmento ST e da onda T) e elevação de enzimas hepáticas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61435,
    "tags": [],
    "enunciado": "PDA, sexo masculino, 28 anos, natural e residente de Belo Horizonte, previamente hígido. Iniciou há quarenta dias quadro de febre diária, perda ponderal de 7 Kg, prostração, adinamia, hiporexia, sem sinais catarrais, sem tosse, sem alterações geniturinárias, sem diarreia. Ao exame clínico apresentava-se febril (Tax 38,8°C), hipocorado +++/4, ictérico +/4, desidratado +/4, sem linfadenomegalias. Sinais de Kernig e Brudzinski negativos. Presença de raras petéquias em membros inferiores. Ausculta respiratória com MVF, sem RA. Ausculta cardíaca com sopro holossistólico grau II em foco mitral. FC: 108 bpm; PA: 110 x 70 mmHg. Abdome sem macicez móvel, piparote negativo. Fígado palpável a 8 cm da RDC levemente doloroso, baço boyd II. Exames: Hb: 7,6 g%; Ht: 22%; GL: 1340 cels/dl (segmentados: 34%; Bastonetes: 18%; Metamielócitos: 4%; Linfócitos: 36%; Monócitos: 8%; Eosinó(cid:78)los e basó(cid:78)los: 0%); Plaquetas: 38.000/mm³; Albumina: 2,2 g/dl Globulinas: 4,1 g/dl; Ureia: 52 mg/dl; Creatinina: 0,9 mg/dL, Bilirrubina(Bb) total: 6,1 mg/dl; BB direta: 4,8 mg/dl; TGO: 112 (VR 16 a 58); TGP: 132 (VR: 14 a 52); LDH: 1233 (VR: 340 a 620); Radiogra(cid:78)a de tórax: Sem alterações. Dentre os exames a seguir, qual deles seria o MAIS INDICADO para pesquisa diagnóstica específica para o caso do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia abdomial."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada de tórax."
      },
      {
        "letra": "C",
        "texto": "Mielograma."
      },
      {
        "letra": "D",
        "texto": "Hemoculturas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61436,
    "tags": [],
    "enunciado": "PDA, sexo masculino, 28 anos, natural e residente de Belo Horizonte, previamente hígido. Iniciou há quarenta dias quadro de febre diária, perda ponderal de 7 Kg, prostração, adinamia, hiporexia, sem sinais catarrais, sem tosse, sem alterações geniturinárias, sem diarreia. Ao exame clínico apresentava-se febril (Tax 38,8°C), hipocorado +++/4, ictérico +/4, desidratado +/4, sem linfadenomegalais. Sinais de Kernig e Brudzinski negativos. Presença de raras petéquias em membros inferiores. Ausculta respiratória com MVF, sem RA. Ausculta cardíaca com sopro holossistólico grau II em foco mitral. FC: 108 bpm; PA: 110 x 70 mmHg. Abdome sem macicez móvel, piparote negativo. Fígado palpável a 8 cm da RDC levemente doloroso, baço boyd II. Exames: Hb: 7,6 g%; Ht: 22%; GL: 1340 cels/dl (segmentados: 34%; Bastonetes: 18%; Metamielócitos: 4%; Linfócitos: 36%; Monócitos: 8%; Eosinó(cid:78)los e basó(cid:78)los: 0%); Plaquetas: 38.000/mm³; Albumina: 2,2 g/dl Globulinas: 4,1 g/dl; Ureia: 52 mg/dl; Creatinina: 0,9 mg/dl, Bilirrubina(Bb) total: 6,1 mg/dl; BB direta: 4,8 mg/dl; TGO: 112 (VR 16 a 58); TGP: 132 (VR: 14 a 52); LDH: 1233 (VR: 340 a 620); Radiogra(cid:78)a de tórax: Sem alterações. Dentre as hipóteses diagnósticas a seguir, qual delas deve ser considerada a MENOS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dengue hemorrágica."
      },
      {
        "letra": "B",
        "texto": "Endocardite bacteriana."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Linfoma não Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61437,
    "tags": [],
    "enunciado": "Mulher com 65 anos de idade chega à enfermaria com uma ascite que se iniciou há 1 mês. Refere uma perda de 6 kg. Nega etilismo e tabagismo. Nega passado de hepatite. Ao exame físico, não apresenta sinais clínicos de insu(cid:78)ciência hepática. No hospital, o residente realiza uma paracentese diagnóstica que mostra um gradiente albumina soro- ascite de 0,8 g/dl. Qual o diagnóstico MAIS PROVÁVEL para o caso acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose descompensada."
      },
      {
        "letra": "B",
        "texto": "Ascite cardíaca."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose hepatoesplênica descompensada."
      },
      {
        "letra": "D",
        "texto": "Carcinomatose peritoneal."
      },
      {
        "letra": "E",
        "texto": "Hepatite alcoólica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61438,
    "tags": [],
    "enunciado": "Paciente de 22 anos, procedente de Salgueiro, com perda de peso, esplenomegalia febril e pancitopenia. O médico residente suspeita de leishmaniose visceral. Qual o exame a ser realizado para con(cid:78)rmação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Mielograma."
      },
      {
        "letra": "C",
        "texto": "Intradermorreação de Montenegro."
      },
      {
        "letra": "D",
        "texto": "VDRL."
      },
      {
        "letra": "E",
        "texto": "Hemocultura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61439,
    "tags": [],
    "enunciado": "Dentre as assertivas abaixo, a que não causa cirrose e/ou hepatopatia crônica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocromatose."
      },
      {
        "letra": "B",
        "texto": "Esquistossomose."
      },
      {
        "letra": "C",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "Mononucleose infecciosa."
      },
      {
        "letra": "E",
        "texto": "Deficiência de alfa-1-antitripsina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61440,
    "tags": [],
    "enunciado": "Paciente com pancitopenia e reticulocitopenia, na biópsia de medula identi(cid:78)ca-se hipoplasia intensa e reposição gordurosa, o diagnóstico mais provável frente aos dados é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de Vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Anemia Aplástica."
      },
      {
        "letra": "C",
        "texto": "Deficiência de Piridoxina."
      },
      {
        "letra": "D",
        "texto": "Calazar."
      },
      {
        "letra": "E",
        "texto": "Deficiência de ácido fólico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61441,
    "tags": [],
    "enunciado": "Um reservatório de agentes infecciosos (reservatório de bioagentes) é o ser humano ou animal, artrópode, planta, solo ou matéria inanimada em que um agente normalmente vive, se multiplica ou sobrevive e do qual tem o poder de ser transmitido a um hospedeiro susceptível. A leishmaniose é uma doença classi(cid:78)cada, segundo seu reservatório, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zoonose"
      },
      {
        "letra": "B",
        "texto": "Fitenose."
      },
      {
        "letra": "C",
        "texto": "Anfixenose."
      },
      {
        "letra": "D",
        "texto": "Hidronose."
      },
      {
        "letra": "E",
        "texto": "Antroponose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61442,
    "tags": [],
    "enunciado": "Paciente de 30 anos, procedente de Sertânia, com perda de peso, esplenomegalia febril e pancitopenia. O médico residente suspeita de leishmaniose visceral. Qual o órgão puncionado que apresenta maior chance de se encontrarem formas amastigotas da leishmania?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulmão."
      },
      {
        "letra": "B",
        "texto": "Linfonodo."
      },
      {
        "letra": "C",
        "texto": "Baço."
      },
      {
        "letra": "D",
        "texto": "Medula óssea."
      },
      {
        "letra": "E",
        "texto": "Rim."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61443,
    "tags": [],
    "enunciado": "Paciente de 38 anos de idade, alcoolista crônico, com história de dor em andar superior do abdome, esporádica e de fraca intensidade, cuja endoscopia digestiva alta revelou varizes de fundo gástrico, sem varizes de esôfago. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pancreatite crônica com trombose de veia gástrica direita."
      },
      {
        "letra": "B",
        "texto": "Pancreatite crônica com trombose de veia porta e/ou esplênica."
      },
      {
        "letra": "C",
        "texto": "Cirrose hepática com hipertensão portal."
      },
      {
        "letra": "D",
        "texto": "Esquistossomose hepatoesplênica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61444,
    "tags": [],
    "enunciado": "Paciente natural de São Luís, há 4 meses com quadro de febre, pancitopenia, anasarca, icterícia e hepatoesplenomegalia. Durante investigação diagnóstica colheu mielograma que con(cid:78)rmou o diagnóstico de leishmaniose visceral. Qual a melhor conduta terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colher culturas para direcionar antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Realizar esplenectomia."
      },
      {
        "letra": "C",
        "texto": "Iniciar o antimoniato de N-metilglucamina."
      },
      {
        "letra": "D",
        "texto": "Iniciar a anfotericina B."
      },
      {
        "letra": "E",
        "texto": "Prescrever primaquina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61445,
    "tags": [],
    "enunciado": "Em qual das situações abaixo, a bilirrubina indireta deverá estar maior do que a direta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite aguda fulminante."
      },
      {
        "letra": "B",
        "texto": "Colestase transinfecciosa."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose hepatoesplênica com shunts esplenorrenais naturais."
      },
      {
        "letra": "D",
        "texto": "TU de vesícula com extenso comprometimento hepático."
      },
      {
        "letra": "E",
        "texto": "Hepatite medicamentosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61446,
    "tags": [],
    "enunciado": "O agente etiológico do calazar (leishmaniose visceral) é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmania braziliensis"
      },
      {
        "letra": "B",
        "texto": "Leishmania guyanensis"
      },
      {
        "letra": "C",
        "texto": "Leishmania amazonensis"
      },
      {
        "letra": "D",
        "texto": "Leishmania lainsoni"
      },
      {
        "letra": "E",
        "texto": "Leishmania donovani pático"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61447,
    "tags": [],
    "enunciado": "Em qual destas doenças podemos realizar “Transplante Hepático em dominó” ? Assinale-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Amebíase."
      },
      {
        "letra": "D",
        "texto": "Amiloidose."
      },
      {
        "letra": "E",
        "texto": "Blastomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61448,
    "tags": [],
    "enunciado": "Em relação à Leishmaniose visceral ou calazar, pode-se dizer que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "todo paciente com sorologia positiva para Leishmaniose deve ser tratado."
      },
      {
        "letra": "B",
        "texto": "a medicação de primeira escolha para tratamento dos casos de calazar grave ainda é o antiomoniato-N-metil glucamina (Glucantime®)."
      },
      {
        "letra": "C",
        "texto": "pacientes com calazar que apresentem fenômenos hemorrágicos, desnutrição grave, sépsis, insuficiência hepática, maiores de 60 anos e menores de 6 meses são considerados graves."
      },
      {
        "letra": "D",
        "texto": "toda gestante com Leishmaniose visceral deve ser tratada com anfotericina lipossomal ou anfotericina coloidal."
      },
      {
        "letra": "E",
        "texto": "o tratamento com Glucantime deve ser feito por 15 dias, com anfotericina convencional de 14 a 21 dias e anfotericina lipossomal por 5 dias e, dependendo da gravidade, pode se estender até 10 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61449,
    "tags": [],
    "enunciado": "Dentre as assertivas abaixo, a que não causa cirrose e/ou hepatopatia crônica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de alfa-1-antitripsina."
      },
      {
        "letra": "B",
        "texto": "esquistossomose."
      },
      {
        "letra": "C",
        "texto": "doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "hemocromatose."
      },
      {
        "letra": "E",
        "texto": "mononucleose infecciosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61450,
    "tags": [],
    "enunciado": "Em um paciente com eritema nodoso, a presença de linfadenopatia hilar bilateral e uma resposta negativa ao PPD sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidiodomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61451,
    "tags": [],
    "enunciado": "Criança do sexo masculino, com sete anos de idade, procedente da Bahia, foi internada com história de distensão abdominal há três meses sem nenhum outro sintoma associado. Pais relataram casos semelhantes em crianças da mesma região e que procuraram tratamento em Brasília. Ao exame físico, apresentava-se emagrecida, hidratada, anictérica, acianótica, hipocorada (+/4), eupnéica, com linfonodos cervicais posteriores de consistência elástica, aumentados e indolores, temperatura axilar de 37ºC. O abdome apresentava-se globoso com esplenomegalia (baço aproximando-se da linha média) e fígado a 2 cm do rebordo costal. Em relação à doença descrita, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os achados laboratoriais associados com a doença são anemia, trombocitopenia, leucopenia, elevação de transaminases e hiperglobulinemia."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico definitivo da doença é feito pela demonstração de amastigotas em amostras de tecidos ou isolamento do organismo por cultura."
      },
      {
        "letra": "C",
        "texto": "A doença deve sempre ser suspeitada em pacientes com febre prolongada, astenia, caquexia, esplenomegalia, hepatomegalia, citopenias e hipergamaglobilinemia, especialmente se o paciente vier de uma região endêmica."
      },
      {
        "letra": "D",
        "texto": "As principais causas de óbitos em crianças portadoras da doença são infecções associadas, hemorragia e insuficiência hepática."
      },
      {
        "letra": "E",
        "texto": "Os medicamentos de primeira escolha para o tratamento da doença são os imunomoduladores."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61452,
    "tags": [],
    "enunciado": "Paciente, 10 anos de idade, procedente da zona rural, portador de valvulopatia reumática (IM leve) em uso sistemático de penicilina benzatina desde o diagnóstico. Apresenta febre diária há mais de 40 dias, com calafrios, perda de apetite. Ao exame, nota-se estado geral regular, taquipnéico, com SS sem frêmitos. Abdome globoso, com fígado no RCD e baço a 3 cm do RCE. Hemograma com leucocitose e bastonétose, VHS elevado. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Septicemia."
      },
      {
        "letra": "B",
        "texto": "Miocardite viral."
      },
      {
        "letra": "C",
        "texto": "Febre tifoide."
      },
      {
        "letra": "D",
        "texto": "Calazar."
      },
      {
        "letra": "E",
        "texto": "Endocardite infecciosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61453,
    "tags": [],
    "enunciado": "Uma pessoa com hepatopatia por Schistossoma mansoni terá como achado clínico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "varizes esofagianas."
      },
      {
        "letra": "B",
        "texto": "telangiectasias."
      },
      {
        "letra": "C",
        "texto": "icterícia."
      },
      {
        "letra": "D",
        "texto": "ascite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61454,
    "tags": [],
    "enunciado": "Pré-escolar de três anos de idade, sexo feminino, foi admitida no serviço de emergência com história de febre há aproximadamente um mês associada a emagrecimento e diarreia. Ao exame físico apresenta palidez cutâneo-mucosa intensa, fígado palpável a 4 cm do rebordo costal direito e baço palpável a 6 cm do rebordo costal esquerdo. Os exames complementares mostram: Hemograma: pancitopenia; Parasitológico de fezes: negativo; Proteinograma; Albumina de 2 g/dl e globulina de 4 g/dl. O diagnótico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquistossomose hepatoesplênica."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfoblastica aguda."
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "E",
        "texto": "Mononucleose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61455,
    "tags": [],
    "enunciado": "Mulher, 35 anos de idade, provinda do semiárido baiano, relata aparecimento de placas eritemato-violáceas com relevo, não pruriginosas, dolorosas, nodulares; de início súbito, após o início de uso de contraceptivo oral. As lesões têm distribuição simétrica e acometem face, tronco, membros e extremidades, sobretudo nas superfícies extensoras. Houve febre e astenia, surgindo em seguida di(cid:78)culdade de preensão na mão direita, com redução de força e dor local. Há espessamento das bainhas neurais, poliadenopatia com gânglios pequenos e móveis e discreta esplenomegalia. O leucograma revelou leucocitose com monocitose discreta. No diagnóstico dessa doença, tem maior importância:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a pesquisa de bacilos álcool-ácido-resistentes."
      },
      {
        "letra": "B",
        "texto": "a pesquisa de formas amastigotas do protozoário na medula."
      },
      {
        "letra": "C",
        "texto": "a pesquisa no soro de FAN e Cels. LE."
      },
      {
        "letra": "D",
        "texto": "a dosagem de IgE sérica."
      },
      {
        "letra": "E",
        "texto": "as sorologias para retrovirus (HTLV1 e HIV)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61456,
    "tags": [],
    "enunciado": "Menina, 3 anos, procedente do norte de Minas Gerais, com febre alta há 45 dias e aumento do volume abdominal há 30 dias. Exame físico: descorada 3+/4+, fígado palpável a 9 cm da borda costal direita, baço palpável na fossa ilíaca esquerda. A principal hipótese diagnóstica e as principais alterações laboratoriais são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Calazar; hipoalbuminemia, hipogamaglobulinemia e leucocitose."
      },
      {
        "letra": "B",
        "texto": "Calazar; hipoalbuminemia, hipergamaglobulinemia e pancitopenia."
      },
      {
        "letra": "C",
        "texto": "Esquistossomose aguda; eosinofilia."
      },
      {
        "letra": "D",
        "texto": "Calazar; hipogamaglobulinemia, pancitopenia."
      },
      {
        "letra": "E",
        "texto": "Salmonelose septicêmica prolongada; pacitopenia. 4000098969"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61457,
    "tags": [],
    "enunciado": "Paciente, com 50 anos, do sexo masculino, nascido e criado na região do Jequitinhonha, apresenta hepatoesplenomegalia acompanhada de anemia e presença de dacrócitos no sangue periférico. É CORRETO afirmar que esse quadro clínico sugere :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirrose biliar primária."
      },
      {
        "letra": "B",
        "texto": "esquistossomose mansônica."
      },
      {
        "letra": "C",
        "texto": "hepatite viral crônica."
      },
      {
        "letra": "D",
        "texto": "mielofribose.  Respostas: 1 A 2 D 3 A 4 A 5 D 6 7 E 8 B 9 D 10 C 11 B 12 B 13 B 14 B 15 D 16 D 17 A 18 B 19 C 20 D 21 B 22 A 23 B 24 D 25 C 26 B 27 D 28 D 29 C 30 A 31 B 32 A 33 C 34 B 35 D 36 A 37 B 38 B 39 A 40 B 41 A 42 D 43 E 44 B 45 C 46 B 47 B 48 C 49 D 50 A 51 A 52 B 53 B 54 D 55 B 56 D 57 B 58 A 59 A 60 C 61 D 62 B 63 D 64 A 65 B 66 D 67 E 68 D 69 B 70 B 71 D 72 B 73 C 74 C 75 D 76 A 77 D 78 A 79 D 80 B 81 C 82 C 83 D 84 B 85 C 86 D 87 C 88 C 89 E 90 B 91 C 92 C 93 B 94 B 95 B 96 A 97 C 98 C 99 A 100 A 101 E 102 B 103 B 104 B 105 E 106 D 107 C 108 A 109 C 110 D 111 C 112 C 113 A 114 E 115 D 116 A 117 A 118 E 119 C 120 C 121 B 122 A 123 A 124 E 125 C 126 A 127 A 128 B 129 B 130 A 131 D 132 D 133 C 134 C 135 C 136 A 137 D 138 B 139 D 140 B 141 B 142 C 143 B 144 D 145 C 146 E 147 D 148 C 149 E 150 A 151 E 152 E 153 A 154 D 155 A 156 B 157 D"
      }
    ],
    "resposta_correta": "D"
  }
]