[
  {
    "id": 61199,
    "tags": [],
    "enunciado": "Mulher, 22 anos de idade, encaminhada ao ambulatório de nível terciário para investigação. Ela conta que, há 5 dias, está com tosse produtiva, febre e prostração. Descreve que desde os 15 anos de idade apresentou 3 episódios de sinusite por ano e teve um total de 3 episódios de pneumonia, sendo internada em uma das ocasiões. Já fez uso de diversos antibióticos. Além disso, tem diarreias aquosas agudas ou subagudas recorrentes, que pioram sua qualidade de vida. Nega doenças conhecidas ou uso de medicamentos. Ao exame clínico, apresentou PA de 110x70 mmHg, FC de 88 bpm, FR de 20 ipm, saturação de oxigênio 95%, temperatura axilar de 37,9 °C, descorada, dor à percussão dos seios frontais, congestão nasal, estertores grossos nas bases pulmonares e baço palpável a 2 cm do rebordo costal esquerdo. Assinale a alternativa que apresenta o exame indicado para investigação do quadro da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos antinucleares."
      },
      {
        "letra": "B",
        "texto": "Dosagem de imunoglobulinas."
      },
      {
        "letra": "C",
        "texto": "Aspirado de medula óssea."
      },
      {
        "letra": "D",
        "texto": "Citometria de fluxo de sangue periférico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61200,
    "tags": [],
    "enunciado": "Os pacientes submetidos à esplenectomia devem ser vacinados contra patógenos encapsulados, com o objetivo de evitar sepse pós-esplenectomia. O patógeno mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Varicella"
      },
      {
        "letra": "B",
        "texto": "H. Influenzae"
      },
      {
        "letra": "C",
        "texto": "N. Miningitidis"
      },
      {
        "letra": "D",
        "texto": "S. pneumoniae"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61201,
    "tags": [],
    "enunciado": "No exame físico de um lactente de um mês de vida, o coto umbilical está “mumi(cid:64)cado”. A conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pesquisar erro inato da imunidade"
      },
      {
        "letra": "B",
        "texto": "aguardar queda do coto umbilical"
      },
      {
        "letra": "C",
        "texto": "iniciar tratamento para granuloma"
      },
      {
        "letra": "D",
        "texto": "avaliar persistência do úraco 4000231342"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61202,
    "tags": [],
    "enunciado": "Com relação às imunode(cid:64)ciências combinadas, assinale a alternativa que corresponde à principal representante de defeitos combinados associados à trombocitopenia congênita, que cursa com infecções de repetição, eczema tipo atópico e trombocitopenia com plaquetas pequenas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Wiscckott-Aldrich;"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Chediak-Higashi;"
      },
      {
        "letra": "C",
        "texto": "Síndrome de DiGeorge;"
      },
      {
        "letra": "D",
        "texto": "Doença de Bruton. 4000231112"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61203,
    "tags": [],
    "enunciado": "J.P.G. é um menino de 10 anos que apresenta histórico de infecções respiratórias bacterianas frequentes desde os 3 anos de idade, incluindo sinusites, otites médias e dois episódios de pneumonia comunitária. Há cerca de 2 anos, mantém tratamento regular para asma (corticoide inalatório em baixas doses associado a broncodilatador de longa duração) e corticoide tópico nasal para os sintomas da rinite alérgica. Nos últimos 6 meses, apresentou episódios recorrentes de diarreia, com resultado positivo para o antígeno de Giardia lamblia. Ao exame físico, encontra-se no escore z de zero (IMC), sinais de infecção respiratória superior; à inspeção abdominal, leve distensão e aumento do ruído hidroaéreo, sem visceromegalias ou linfadenopatia visível. Carteira vacinal completa. Considerando as principais hipóteses etiológicas que justi(cid:64)quem os sintomas de J.P.G, assinale a alternativa que apresenta apenas instrumentos laboratoriais relevantes para a investigação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma, imunofenotipagem, tomografia de seios da face."
      },
      {
        "letra": "B",
        "texto": "Dosagem de imunoglobulinas e sorologia para anticorpos polissacarídeos."
      },
      {
        "letra": "C",
        "texto": "Sorologia para anticorpos proteicos, dosagem de IgE específica para aeroalérgenos."
      },
      {
        "letra": "D",
        "texto": "Espirometria, painel genético para deficiência de fagócitos, subpopulações de linfócitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61204,
    "tags": [],
    "enunciado": "Paciente de 6 anos, tem parotidite bilateral reicidivante, linfonodomegalia cervical em mais de uma cadeia, sem melhora após uso de antibioticoterapia, diarriea crônica febre intermitente e história de múltiplas infecções respiratórias desde 2 anos de vida. Sobre o caso, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente deve ser investigado para causas de imunodeficiência congênita e adquirida, com hemograma, dosagem de imunoglobulinas séricas, Rx de tórax, complemento hemolítico total e teste rápido para HIV;"
      },
      {
        "letra": "B",
        "texto": "o paciente deve ser investigado com hemograma, provas de doença inflamatória e biópsia de linfonodo, já que neoplasia hematológica é a principal hipótese;"
      },
      {
        "letra": "C",
        "texto": "a investigação de infecção pelo virus do HIV neste paciente deve ser feita com 2 exames de carga viral, uma vez que a detecção de anticorpos anti-HIV pode corresponder a a anticorpos maternos;"
      },
      {
        "letra": "D",
        "texto": "a hipótese de infecção pelo HIV por transmissão vertical é pouco provável nesse caso já que 70 a 80 % das crianças infectadas por essa via de transmissão adoecem e morrem no 1º ano de vida;"
      },
      {
        "letra": "E",
        "texto": "independentemente da doença de base, o tratamento da parotidite recidivante e da diarreia devem ser feitos com antibioticoterapia especifica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61205,
    "tags": [],
    "enunciado": "Segundo dados da BrazilianGroup for Immunode(cid:64)ciency (BRAGID], só no Brasil, mais de 15 mil pessoas têm Imunode(cid:64)ciência primaria (IDP] e ainda não tiveram o diagnóstico adequado. A criança que nasce com uma IDP se torna vulnerável a um grande número de infecções graves. As primeiras manifestações podem ocorrer já nos primeiros meses de vida.Das alternativas abaixo, qual criança deve ser investigada para IDP:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criança de 6 anos, com história de pneumonia aos 3 anos e novo quadro atual"
      },
      {
        "letra": "B",
        "texto": "Criança de 3 anos teve 3 episódios de otite no ultimo ano"
      },
      {
        "letra": "C",
        "texto": "Lactente de 3 meses, com monilíase oral em tratamento há mais de dois meses, sem melhora"
      },
      {
        "letra": "D",
        "texto": "Criança de 7 anos, teve diagnostico de tuberculose"
      },
      {
        "letra": "E",
        "texto": "Lactente de 1 ano com tosse há 1 mês, realizou tratamento com 2 antibióticos sem melhora"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61206,
    "tags": [],
    "enunciado": "Homem de 58 anos de idade, com história prévia de hipertensão e uso de enalapril, estava em investigação ambulatorial de diarreia sanguinolenta crônica e dor abdominal. Foi feito o diagnóstico de colite por citomegalovírus. Durante a revisão dos dados da anamnese, o paciente referiu que também já teve candidíase esofágica espontânea há 5 anos e tuberculose ganglionar há 15 anos, ambas tratadas com sucesso. Além disso, relata ter tido 4 quadros prévios de pneumonia ao longo da vida. Os exames laboratoriais solicitados evidenciam sorologia negativa para HIV, hepatites B e C e sí(cid:64)lis. Qual é a principal hipótese diagnóstica e o exame confirmatório que deve ser solicitado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agammaglobulinemia / IgG total"
      },
      {
        "letra": "B",
        "texto": "Imunodeficiência idiopática de CD4 / Contagem CD4 sérico"
      },
      {
        "letra": "C",
        "texto": "Deficiência seletiva de IgA / IgA total"
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência comum variável / IgA, IgM e IgG totais"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61207,
    "tags": [],
    "enunciado": "Durante a consulta de puericultura de um lactente de 35 dias a mãe se queixa que o coto umbilical do paciente ainda não caiu. O bebê foi um recém-nascido a termo, com peso adequado para a idade gestacional e nasceu de parto normal, sem intercorrências. Assim, é correto afirmar que o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta correta é tranquilizar a mãe, pois o atraso da queda do coto umbilical não está relacionado a nenhuma patologia."
      },
      {
        "letra": "B",
        "texto": "atraso na queda do coto umbilical (acima de 30 dias) é importante sinal de alerta para deficiência que envolve a imunidade celular (células T)."
      },
      {
        "letra": "C",
        "texto": "atraso na queda do coto umbilical (acima de 30 dias) é importante sinal de alerta para deficiência que envolve os componentes terminais do sistema complemento."
      },
      {
        "letra": "D",
        "texto": "atraso na queda do coto umbilical (acima de 30 dias) é importante sinal de alerta para deficiências que envolvem as células fagocitárias (especialmente polimorfonucleares)."
      },
      {
        "letra": "E",
        "texto": "o atraso na queda do coto umbilical (acima de 30 dias) é importante sinal de alerta para deficiências que envolvem a imunidade humoral (células B)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61208,
    "tags": [],
    "enunciado": "Uma paciente de 33 anos, internada na Hematologia há 2 meses por transplante de medula óssea, queixa-se de dor na fossa ilíaca direita há 2 dias, de intensidade crescente, associada a náuseas e febre. Está em regular estado geral. Pulso = 110bpm, rítmico; PA = 100x60mmHg. O abdome está um pouco distendido e está muito doloroso na fossa ilíaca direita, onde a descompressão brusca é positiva. Hemograma: hemoglobina = 7g/dL, leucócitos = 600/mm³, plaquetas = 48.000/mm³. A tomogra(cid:64)a mostra espessamento concêntrico de todo o cólon direito, incluindo o apêndice; não tem líquido livre, nem pneumoperitônio. A conduta CORRETA diante do provável diagnóstico é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colectomia direita com ileostomia terminal."
      },
      {
        "letra": "B",
        "texto": "Colectomia direita com anastomose primária."
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia intravenosa de amplo espectro."
      },
      {
        "letra": "D",
        "texto": "Pulsoterapia com corticoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61209,
    "tags": [],
    "enunciado": "Analise as afirmativas a seguir sobre a imunologia do transplante de órgãos e a rejeição de aloenxerto: I - A rejeição hiperaguda ocorre dentro de minutos a dias após o transplante. II - A rejeição aguda é um processo mediado mais comumente por células T e geralmente ocorre nas primeiras semanas a meses de transplante. III - O controle imunológico, com objetivo de limitar os episódios de rejeição aguda e o desenvolvimento de anticorpos específicos do doador, não altera a ocorrência de rejeição. Pode-se afirmar que está(ão) correta(s) a(s) afirmativa(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II"
      },
      {
        "letra": "B",
        "texto": "I"
      },
      {
        "letra": "C",
        "texto": "II"
      },
      {
        "letra": "D",
        "texto": "II e III"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61210,
    "tags": [],
    "enunciado": "Menino, 4 meses, em aleitamento materno exclusivo, apresenta diarreia há mais de 1 mês e di(cid:64)culdade em ganhar peso. Exame físico: pequeno abscesso com (cid:64)stulização na área de aplicação da vacina BCG (bacilo Calmette-Guérin) e adenomegalia em axila direita. Hemograma: anemia hipocrômica e microcítica leve; leucócitos = 6.000/mm³ com 1.300 linfócitos/mm³. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imunodeficiência combinada grave"
      },
      {
        "letra": "B",
        "texto": "doença granulomatosa crônica"
      },
      {
        "letra": "C",
        "texto": "agamaglobulinemia ligada ao X"
      },
      {
        "letra": "D",
        "texto": "imunodeficiência comum variável"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61211,
    "tags": [],
    "enunciado": "Paciente de 3 anos, do sexo masculino, apresenta quadro de otites médias bilaterais desde os 9 meses de idade, cerca de 3 vezes ao ano. Além disso, apresentou 1 episódio de pneumonia com tratamento domiciliar aos 2 anos. Nega sintomas de rinite alérgica ou sibiláncia recorrente Apresenta quadros semanals de dor abdominal, eventualmente com diarreia e vômitos. Ao exame (cid:64)sico, apresenta linfonodomegalia cervical bilateral, de 0,5 a 1 cm, sem outras alterações Nasceu a termo, nega intemações e ainda não frequenta creche. Não possui história famifar relevante. Possui os seguintes exames: Hb 11,8g/dL; Gb 5400/ mm3 (1700 Segmentados; 3500 Linfócitos; 200 Eosinó(cid:64)los); Plaquetas 190.000/mm3. lgG 388 mg/dl (menor do que P3). IgM 61 mg/dl (entre P10 e P25). IgA 20 mg/dl (menor do que P3), lgE 10 mg/dl (VR: menor do que 100 mg/dl) Com base no quadro clinico e nos exames laboratoriais, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipogamaglobulinemia transitória da infância."
      },
      {
        "letra": "B",
        "texto": "Imunodeficincia combinada"
      },
      {
        "letra": "C",
        "texto": "Sindrome linfoproliferativa autoimune."
      },
      {
        "letra": "D",
        "texto": "Hipogamaglobulinemia fisiológica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61212,
    "tags": [],
    "enunciado": "Infecções de repetição são comuns na infância, particularmente em crianças menores, quando começam frequentar a creche e a escolinha. Entretanto, estudos demonstram que, em algumas situações, o médico deve suspeitar de um erro inato da imunidade. Assinale a alternativa que apresenta um sinal de alerta para imunodeficiência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duas pneumonias no último ano."
      },
      {
        "letra": "B",
        "texto": "Duas otites no último ano."
      },
      {
        "letra": "C",
        "texto": "Duas amigdalites no último ano."
      },
      {
        "letra": "D",
        "texto": "Três infecções urinárias em crianças menores de 5 anos."
      },
      {
        "letra": "E",
        "texto": "Um quadro de disenteria em lactente menor de 2 anos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61213,
    "tags": [],
    "enunciado": "Ao discutir o caso de um lactente com 60 dias de vida, admitido em unidade de terapia intensiva com sépsis secundária a abscesso cutâneo pós-picada de inseto, o preceptor questiona a seus residentes sobre os sinais de alerta para erro inato da imunidade em crianças. A resposta correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "duas ou mais otites por ano."
      },
      {
        "letra": "B",
        "texto": "quatro ou mais pneumonias por ano."
      },
      {
        "letra": "C",
        "texto": "candidíase oral em recém-nascidos."
      },
      {
        "letra": "D",
        "texto": "história de imunodeficiência na família."
      },
      {
        "letra": "E",
        "texto": "diarreia aguda. 4000193601"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61214,
    "tags": [],
    "enunciado": "Paciente, lactente, de 15 meses, iniciou com episódios de otite de repetição desde os 6 meses. Sendo 5 episódios, desses, 3 com supuração. Seu crescimento pondero-estrutural está normal. O médico assistente decide mandar para o imunologista por suspeita de imunode(cid:64)ciência primária do tipo celular. A conduta foi CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, pois não veremos imunodeficiência primária após os seis meses de vida"
      },
      {
        "letra": "B",
        "texto": "Não, já que a hipogamaglobulinemia fisiológica é comum até os dois anos de vida"
      },
      {
        "letra": "C",
        "texto": "Sim, mas a suspeita é de imunodeficiência primeira do sistema complemento"
      },
      {
        "letra": "D",
        "texto": "Sim, mas a suspeita é de imunodeficiência primeira humoral 4000188142"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61215,
    "tags": [],
    "enunciado": "Homem, 22 anos, vem à consulta médica com queixa de infecções de vias aéreas superiores recorrentes há 10 anos. Desde a infância apresenta: espirros, coriza e congestão nasal com piora à poeira e mudança de temperatura. Refere uso de antibioticoterapia recorrente, no último episódio foi diagnosticado rinossinusite bacteriana e foi necessário hospitalização para tratamento com piperacilina e tazobactam por 14 dias. Sobre o quadro clínico acima é possível afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A associação com quadros atópicos é pouco frequente."
      },
      {
        "letra": "B",
        "texto": "É a imunodeficiência primária mais comum."
      },
      {
        "letra": "C",
        "texto": "Mais de 70% dos pacientes desenvolvem imunodeficiência comum variável."
      },
      {
        "letra": "D",
        "texto": "O melhor tratamento é a reposição de IgA. 4000187730"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61216,
    "tags": [],
    "enunciado": "Constitui sinal de alerta para o diagnóstico das Imunodeficiências Primárias (IDP) na criança:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma pneumonia no último ano"
      },
      {
        "letra": "B",
        "texto": "Duas otites no último ano"
      },
      {
        "letra": "C",
        "texto": "Um episódio de osteoartrite"
      },
      {
        "letra": "D",
        "texto": "Dois episódios de infecção do trato urinário no último ano"
      },
      {
        "letra": "E",
        "texto": "Asma moderada 4000187682"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61217,
    "tags": [],
    "enunciado": "Não há confirmação de cardiotoxicidade envolvendo imatinibe, porém:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nilotinibe e ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "B",
        "texto": "Nilotinibe, mas nunca ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "C",
        "texto": "Nilotinibe e ponatinibe também não podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e tromboembolismo."
      },
      {
        "letra": "D",
        "texto": "Nilotinibe e ponatinibe podem estar associados à cardiotoxicidade do tipo insuficiência cardíaca, HAS, arritmias e não ao tromboembolismo. 4000187106"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61218,
    "tags": [],
    "enunciado": "Lactente, 1 ano e 5 meses, apresenta, desde os 7 meses de vida, otites de repetição (5 episódios, sendo três episódios com supuração). Seu crescimento pôndero-estatural é normal, mas o pediatra encaminha para o imunologista por suspeita de imunodeficiência primária do tipo celular. Esse encaminhamento se justifica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária do sistema complemento."
      },
      {
        "letra": "B",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária humoral."
      },
      {
        "letra": "C",
        "texto": "Não, já que a hipogamaglobulinemia (cid:64)siológica é comum até́ dois anos."
      },
      {
        "letra": "D",
        "texto": "Não, pois não veremos imunodeficiência primaria após os seis meses de vida."
      },
      {
        "letra": "E",
        "texto": "Não, pois é comum a criança nos dois primeiros anos de vida apresentar 10 ou mais infecções bacterianas. 4000186479"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61219,
    "tags": [],
    "enunciado": "As imunode(cid:64)ciências primárias são doenças genéticas que têm como principal característica alterações das funções imunológicas, levando o paciente a maior suscetibilidade às infecções de repetição, doenças autoimunes e neoplasias. Na maioria dos casos, os sintomas clínicos se iniciam na infância, e o pediatra tem seu papel no diagnóstico. Dessa forma, temos sinais de alerta para que o pediatra, na presença desses, possa solicitar a investigação de uma possível imunode(cid:64)ciência primária. Devemos investigar imunode(cid:64)ciência em criança de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quatro anos com estomatites de repetição por um mês."
      },
      {
        "letra": "B",
        "texto": "Sete anos com história de pneumonia aos três anos e novo quadro atual."
      },
      {
        "letra": "C",
        "texto": "Três anos com quadro de três otites no último ano."
      },
      {
        "letra": "D",
        "texto": "Um ano com efeito adverso (abscesso) em local de aplicação da vacina BCG."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61220,
    "tags": [],
    "enunciado": "Menino de 12 meses vem a consulta de seguimento de puericultura. Sua curva ponderal mostra pouco ganho de peso e tosse persistente. Este fato, inicialmente, foi atribuído a várias internações por pneumonites classi(cid:64)cadas como virais. Perguntada sobre o hábito intestinal, a mãe descreve que são fezes de volume muito grande e fétidas por meses. Qual seria o exame subsidiário para uma primeira investigação do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada de tórax."
      },
      {
        "letra": "B",
        "texto": "Dosagem de imunoglobulinas séricas."
      },
      {
        "letra": "C",
        "texto": "Teste tuberculínico."
      },
      {
        "letra": "D",
        "texto": "rX tórax inspirado e expirado."
      },
      {
        "letra": "E",
        "texto": "Teste do sódio no suor. 4000185834"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61221,
    "tags": [],
    "enunciado": "As imunode(cid:64)ciências primárias, estão sendo diagnosticadas em números cada vez maior. Atualmente mais de 95 diferentes tipos já foram descritos. Em nosso meio, essas doenças ainda são subdiagnosticadas acarretando prejuízos para os pacientes por elas acometidos. Marque a alternativa que não representa sinal de alerta para investigação das imunodeficiências primárias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duas ou mais pneumonias no período de 1 ano."
      },
      {
        "letra": "B",
        "texto": "Quatro ou mais novas otites no período de 1 ano."
      },
      {
        "letra": "C",
        "texto": "História familiar de imunodeficiência primária."
      },
      {
        "letra": "D",
        "texto": "Estomatite ou candidíase oral ou cutânea. 4000192048"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61222,
    "tags": [],
    "enunciado": "Constitui sinal de alerta para o diagnóstico das imunodeficiências primárias (IDP), EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duas ou mais pneumonias no último ano."
      },
      {
        "letra": "B",
        "texto": "Quatro ou mais otites no último ano."
      },
      {
        "letra": "C",
        "texto": "Estomatites de repetição."
      },
      {
        "letra": "D",
        "texto": "Diarreia crônica."
      },
      {
        "letra": "E",
        "texto": "Asma moderada. 4000191122"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61223,
    "tags": [],
    "enunciado": "Imunodeficiências humorais ou de anticorpos As imunode(cid:64)ciências primárias (IDP) são um grupo heterogêneo de doenças congênitas, caracterizadas por disfunção de um ou mais componentes do sistema imunológico, ocasionando infecções recorrentes, principal manifestação clínica dessas doenças. Em relação aos principais grupos de IDP, suas características, tipos de infecções e germes mais comuns, numerar a 2ª coluna de acordo com a 1ª e, após, assinalar a alternativa que apresenta a sequência CORRETA: (1) Defeitos predominantemente de anticorpos. (2) Defeitos da imunidade celular (células T). (3) Defeitos de complemento. ( ) Predisposição para infecções graves causadas por patógenos intracelulares, como microbactérias, Salmonella sp, vírus, fungos, protozoários e germes oportunistas como Pneumocystis jirovecii. Comorbidades podem frequentemente estar associadas, como rash neonatal, alterações neurológicas, diarreia persistente e falência de crescimento ponderoestatural, especialmente nos casos de imunodeficiência combinada grave. ( ) Podem estar associados a quadros autoimunes (vasculites, lúpus eritematoso sistêmico, entre outros) e infecções por bactérias capsuladas. De(cid:64)ciências dos componentes terminais do complemento (que compõem o complexo de ataque à membrana) predispõem às infecções graves causadas por Neisseria sp, como meningites, artrites, uretrites e quadros sépticos. ( ) Suscetibilidade aumentada para infecções do trato respiratório (oto-sino-pulmonares) causadas por bactérias extracelulares capsuladas, como Streptococcus pneumoniae, Haemophilus in(cid:92)uenzae tipo b, Moraxella sp); infecções gastrointestinais (diarreia crônica) causadas por enterovírus e Giardia lamblia; e outros sítios e patógenos, como artrites sépticas causadas por Mycoplasma sp.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 2 - 3."
      },
      {
        "letra": "B",
        "texto": "3 - 2 - 1."
      },
      {
        "letra": "C",
        "texto": "2 - 3 - 1."
      },
      {
        "letra": "D",
        "texto": "2 - 1 - 3."
      },
      {
        "letra": "E",
        "texto": "3 - 1 - 2. 4000174879"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61224,
    "tags": [],
    "enunciado": "Criança apresentando baixo ganho pondero-estatural, antecedentes de queda tardia de coto umbilical (após 30 dias de nascido), estomatites de repetição e abscessos de repetição, tem contraindicadas as seguintes vacinas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "haemophilus, tríplice bacteriana, pólio Salk."
      },
      {
        "letra": "B",
        "texto": "pnemocócicas conjugadas, pólio Salk, meningocócicas conjugadas."
      },
      {
        "letra": "C",
        "texto": "meningocócicas conjugadas, haemophilus, pnemocócicas conjugadas."
      },
      {
        "letra": "D",
        "texto": "tríplice viral, rotavírus, febre amarela, BCG."
      },
      {
        "letra": "E",
        "texto": "influenza, tríplice bacteriana, dengue."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61225,
    "tags": [],
    "enunciado": "Adolescente com diagnóstico de lúpus eritematoso sistêmico será submetido a pulsoterapia c om metilprednisolona. Deve receber albendazol, 400 mg/dia, por 3 dias, antes de instituída a terapia imunossupressora, para prevenir complicações por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Necator americanus."
      },
      {
        "letra": "B",
        "texto": "Ascaris lumbricoides."
      },
      {
        "letra": "C",
        "texto": "Taenia solium."
      },
      {
        "letra": "D",
        "texto": "Entamoeba coli."
      },
      {
        "letra": "E",
        "texto": "Strongyloides stercoralis. 4000171115"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61226,
    "tags": [],
    "enunciado": "Em relação às imunode(cid:64)ciências primárias que atualmente são denominadas erros inatos da imunidade, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um episódio de molusco contagioso deve ser sempre investigado."
      },
      {
        "letra": "B",
        "texto": "A imunodeficiência combinada grave é uma deficiência da imunidade celular."
      },
      {
        "letra": "C",
        "texto": "Otite externa de repetição é um sinal de alerta."
      },
      {
        "letra": "D",
        "texto": "Atraso do desenvolvimento deve ser investigado no segundo ano de vida."
      },
      {
        "letra": "E",
        "texto": "Helmintíase isolada pode ser um sinal clínico. 4000170473"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61227,
    "tags": [],
    "enunciado": "Imunossuprimidos nãoHIV Em paciente com doença reumatológica autoimune, com indicação de uso de imunossupressor, constatou- se, nos exames: HBsAg positivo/anti-HBc total positivo terá de submeter-se a terapia imunossupressora à base de imunobiológico anti-CD20 (Rituximab). Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar profilaxia imediatamente ou no momento do início da terapia imunossupressora, independentemente do nível da carga viral."
      },
      {
        "letra": "B",
        "texto": "Diante de transaminases normais, a conduta é observação clínica, apenas."
      },
      {
        "letra": "C",
        "texto": "Iniciar a profilaxia para hepatite B quando surgirem os primeiros sintomas de hepatite."
      },
      {
        "letra": "D",
        "texto": "Monitorar a carga viral (VHB-DNA) mensalmente e iniciar a profilaxia para hepatite com tenofovir ou entecavir, se houver elevação de 2 log ou >10 UI/mL. 4000170323"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61228,
    "tags": [],
    "enunciado": "Menino, 4 meses de idade, nascido a termo por parto normal, com peso de 3100 g e peso atual de 4050 g, é internado com quadro de meningite meningocócica. Tem dermatite seborreica em couro cabeludo e erupção eritemato-descamativa em todo o corpo, desde o nascimento; já realizou tratamento várias vezes com melhora transitória. A mãe refere que esta é a segunda internação. Aos 2 meses de idade, (cid:64)cou internado por diarreia e necessitou ser transferido para a unidade de terapia intensiva comdiagnóstico de sepse por Salmonella sp. É realizada, corretamente, a hipótese diagnóstica de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "erro inato do metabolismo."
      },
      {
        "letra": "B",
        "texto": "imunodeficiência primária."
      },
      {
        "letra": "C",
        "texto": "deficiência de zinco."
      },
      {
        "letra": "D",
        "texto": "psoríase familiar primária."
      },
      {
        "letra": "E",
        "texto": "fibrose cística."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61229,
    "tags": [],
    "enunciado": "Aparecida tem 62 anos, anemia, cálcio ionizado de 1,50 mmol/L, dé(cid:64)cit de função renal (Creatinina= 2,3 mg/dL) e a radiografia de crânio apresentada. Pensando no diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipercalcemia é secundária ao estímulo de mediadores que determinam reabsorção pelos osteoblastos."
      },
      {
        "letra": "B",
        "texto": "A presença de hematúria glomerular é a forma mais comum de alteração no exame de urina."
      },
      {
        "letra": "C",
        "texto": "Há predisposição a infecções por bactérias encapsuladas devido à imunodeficiência humoral predominante."
      },
      {
        "letra": "D",
        "texto": "O principal achado do hemograma é a presença de plasmócitos e de anemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61230,
    "tags": [],
    "enunciado": "Pré-escolar, portador de hipogamaglobulinemia transitória da infância, comparece ao ambulatório d e pediatria acompanhado dos pais, que relatam início de diarreia há 5 dias, recusa alimentar e cólicas abdominais. O pediatra diagnosticou blastocitose e iniciou tratamento com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gamaglobulina hiperimune."
      },
      {
        "letra": "B",
        "texto": "amoxicilina com clavulanato."
      },
      {
        "letra": "C",
        "texto": "albendazol."
      },
      {
        "letra": "D",
        "texto": "metronidazol."
      },
      {
        "letra": "E",
        "texto": "terapia de reidratação oral. 4000167527"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61231,
    "tags": [],
    "enunciado": "A infecção pelo vírus linfotrópico de células T de humanos (Human T lymphotropic virus, HTLV) é prevalente em nosso meio, mas a sua terapia não é bem estabelecida. O vírus pode seguir um curso completamente assintomático, contudo suas manifestações clínicas podem ser bastante variadas, incluindo manifestações dermatológicas, oculares, reumatológicas e neurológicas. Com relação a sua manifestação na forma de paraparesia espástica tropical, uma das medicações indicadas nos protocolos terapêuticos é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "corticoide."
      },
      {
        "letra": "B",
        "texto": "belimumabe."
      },
      {
        "letra": "C",
        "texto": "tocilizumabe."
      },
      {
        "letra": "D",
        "texto": "abiraterona."
      },
      {
        "letra": "E",
        "texto": "brequinar. 4000167480"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61232,
    "tags": [],
    "enunciado": "A doença granulomatosa crônica da infância é uma imunode(cid:64)ciência hereditária, geralmente ligada ao cromossoma X. As crianças frequentemente podem ser infectadas por fungos. Dentre esses, o mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "candida albicans."
      },
      {
        "letra": "B",
        "texto": "aspergilus fumigatus."
      },
      {
        "letra": "C",
        "texto": "torulepsis glabrata."
      },
      {
        "letra": "D",
        "texto": "criptococos neoformans."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61233,
    "tags": [],
    "enunciado": "Paciente de 55 anos, masculino, pro(cid:40)ssional de informática, com antecedente de transplante de medula óssea e com terapia imunossupressora, apresenta febre, tosse, dor pleurítica e hemoptise. Para continuar a investigação clínica deste paciente, além da tomogra(cid:64)a de tórax, o exame que deve ser indicado entre os abaixo é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "broncoscopia com pesquisa para antígeno galactomanana."
      },
      {
        "letra": "B",
        "texto": "broncoscopia com cultura para fungo do levedo broncoalveolar."
      },
      {
        "letra": "C",
        "texto": "exame micológico direto de escarro."
      },
      {
        "letra": "D",
        "texto": "biópsia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61234,
    "tags": [],
    "enunciado": "Paciente de 55 anos, masculino, pro(cid:40)ssional de informática, com antecedente de transplante de medula óssea e com terapia imunossupressora, apresenta febre, tosse, dor pleurítica e hemoptise. Entre as hipóteses diagnósticas abaixo, a mais provável para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aspergilose."
      },
      {
        "letra": "B",
        "texto": "histoplasmose."
      },
      {
        "letra": "C",
        "texto": "candidíase pulmonar."
      },
      {
        "letra": "D",
        "texto": "paracoccidiodomicose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61235,
    "tags": [],
    "enunciado": "Lactente, 15 dias de vida, apresenta teste do pezinho ampliado com identi(cid:64)cação de imunode(cid:64)ciência combinada grave (SCID). A criança se encontra assintomática. Os pais estão muito preocupados com o diagnóstico e questionam sobre os cuidados que precisam ter com o filho. Com relação a vacinação, qual a sua orientação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contraindicar as vacinas de vírus vivos atenuados sem restrições com relação às demais vacinas do calendário."
      },
      {
        "letra": "B",
        "texto": "A aplicação das vacinas apenas deverá ser adiada nas situações em que a criança apresentar alguma infecção ativa."
      },
      {
        "letra": "C",
        "texto": "Até que confirme o diagnóstico a criança pode receber as imunizações do calendário nacional sem restrições."
      },
      {
        "letra": "D",
        "texto": "Contraindicar todas as vacinas vivas atenuadas e orientar que seja feita a aplicação das demais vacinas do calendário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61236,
    "tags": [],
    "enunciado": "Menino com 4 anos, foi atendido no pronto atendimento com febre, cefaleia, queda do estado geral e vômitos, iniciados há 1 dia. Internado para investigação. Pais relatam que a criança já apresentou dois episódios prévios de meningite (aos 12 e 18 meses de vida), ambos con(cid:64)rmados por cultura de líquor como sendo meningocócicas, requerendo internação hospitalar e tratamento com antibiótico endovenoso. Ao exame: TA 39°C; prostração; FC 140 bpm; FR 50 mrpm; demais aspectos do exame físico normais. Exames laboratoriais: Hemograma: Hb 11,7 Ht 34% GB 15.900 Neutró(cid:64)los 14.110 (20% de bastonetes, 80% segmentados) Plaquetas 345.000. Liquor: aspecto turvo, proteínas aumentadas, glicose consumida, presença de células em grande quantidade e cocos gram negativos. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência do sistema complemento."
      },
      {
        "letra": "B",
        "texto": "Agamaglobulinemia congênita."
      },
      {
        "letra": "C",
        "texto": "Doença granulomatosa crônica."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência combinada grave."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61237,
    "tags": [],
    "enunciado": "O médico de família e comunidade está preocupado com uma criança de 2 anos que se mudou para sua área recentemente. Na consulta passada a mãe contou que, nos últimos 12 meses, a criança apresentou vários episódios de sinusite, otite e pneumonia, todos necessitando de antibióticos por tempo longo e que, no momento, vem apresentando diarreia difícil de controlar. Informou que a criança chia o peito às vezes e tem uma alergia na pele (eczema), desde os primeiros meses de vida. Relatou também que a criança precisou tomar, por vários meses, um medicamento porque aos 7 meses de idade apareceu um caroço na axila direita que supurou. A mãe disse ainda que, quando era pequena (a mãe), perdeu um irmão alguns dias após nascer e que há alguns anos perdeu uma sobrinha, mas não sabe dizer a causa. Qual a principal suspeita diagnóstica para o quadro desta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alergia à proteína do leite de vaca."
      },
      {
        "letra": "B",
        "texto": "Erro inato da imunidade."
      },
      {
        "letra": "C",
        "texto": "Intolerância à lactose."
      },
      {
        "letra": "D",
        "texto": "Parasitose intestinal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61238,
    "tags": [],
    "enunciado": "No acompanhamento de pacientes com imunodeficiência primária, é importante saber que as infecções",
    "alternativas": [
      {
        "letra": "A",
        "texto": "têm ótima resposta às terapêuticas habituais e poucas vezes há necessidade de internação para antibioticoterapia endovenosa."
      },
      {
        "letra": "B",
        "texto": "geralmente apresentam-se com maior gravidade e duração e podem ser causadas por microrganismos oportunistas, de baixa virulência."
      },
      {
        "letra": "C",
        "texto": "podem ser causadas por cepas vacinais, até mesmo de vacinas inativadas."
      },
      {
        "letra": "D",
        "texto": "não causam alterações laboratoriais persistentes."
      },
      {
        "letra": "E",
        "texto": "são a apresentação clássica dessas doenças, mas geralmente não iniciam na infância, tendo uma apresentação mais tardia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61239,
    "tags": [],
    "enunciado": "Joana, 15 meses, apresenta desde os seis meses otites de repetição (6 episódios) sendo três episódios com supuração. Tem peso e estatura adequados, mas o pediatra resolve encaminhá-la para o imunologista por suspeita de imunodeficiência. Caso a suspeita se confirme qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A suspeita é de imunodeficiência primária humoral."
      },
      {
        "letra": "B",
        "texto": "Não, já que a hipogamaglobulinemia fisiológica é comum até dois anos."
      },
      {
        "letra": "C",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária do sistema complemento."
      },
      {
        "letra": "D",
        "texto": "Não, pois não veremos imunodeficiência primária após os seis meses de vida. 4000173921"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61240,
    "tags": [],
    "enunciado": "Mulher 30 anos refere infecções recorrentes de vias aéreas superiores há 4 anos. Relata ter coriza nasal frequente, espessa e amarelada, e com frequência lhe é prescrito antibioticoterapia. Há um ano, vem apresentando perda de peso e diarreia crônica. Ao exame, peso 50 kg, IMC 18, com linfoadenopatia cervical indolor. Você solicitou sorologia para HIV e seu resultado é negativo. Qual a hipótese diagnóstica mais provável para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência do fator C4"
      },
      {
        "letra": "B",
        "texto": "Imunodeficiência comum variável"
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico"
      },
      {
        "letra": "D",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "E",
        "texto": "Neutropenia cíclica 4000173612"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61241,
    "tags": [],
    "enunciado": "Jesus, 30 anos, realizou transplante de medula óssea autólogo para tratamento de uma neoplasia maligna há 1 mês. Como deve ser orientada a sua vacinação a partir de agora?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seu inicio dependerá da doença de base e do tipo de terapia imunossupressora que foi utilizada."
      },
      {
        "letra": "B",
        "texto": "Não poderá mais receber vacinas de vírus vivo atenuado pelo risco de desenvolvimento de reações adversas."
      },
      {
        "letra": "C",
        "texto": "Como o transplante foi autólogo, não há necessidade de ser revacinado, pois a memória imunológica está preservada."
      },
      {
        "letra": "D",
        "texto": "Deve receber todas as vacinas do calendário o quanto antes para reduzir o risco de infecções oportunistas. 4000173325"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61242,
    "tags": [],
    "enunciado": "Quanto à avaliação complementar relacionada aos achados clínicos iniciais nas doenças febris em imunocomprometidos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem da lipase está indicada diante de anormalidades metabólicas desencadeadas pelo uso de medicamentos nefro e/ou hepatotóxicos e perdas fluídicas excessivas."
      },
      {
        "letra": "B",
        "texto": "A avaliação metabólica completa é requerida diante de achados clínicos compatíveis com pancreatite e uso recente de asparaginase."
      },
      {
        "letra": "C",
        "texto": "A Coprocultura e Teste Rápido (PCR) para enteropatógenos são indicados na presença de diarreia, disenteria e enterorragia."
      },
      {
        "letra": "D",
        "texto": "A radiografia de tórax é realizada diante de febre persistente por mais de cinco dias e/ou forte suspeita de infecção fúngica. 4000171998"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61243,
    "tags": [],
    "enunciado": "Nos pacientes com imunossupressão grave, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As formas extrapulmonares e disseminadas da TB devem fazer parte das investigações sobre infecção oportunista (IO)."
      },
      {
        "letra": "B",
        "texto": "As formas extrapulmonares e disseminadas da TB não devem fazer parte das investigações sobre infecção oportunista (IO)."
      },
      {
        "letra": "C",
        "texto": "As formas extrapulmonares e não as disseminadas da TB devem fazer parte das investigações sobre infecção oportunista (IO)."
      },
      {
        "letra": "D",
        "texto": "Somente as formas extrapulmonares da TB devem fazer parte das investigações sobre infecção oportunista (IO). 4000171985"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61244,
    "tags": [],
    "enunciado": "As imunode(cid:64)ciências primárias (IDP) são doenças consideradas raras isoladamente; porém, fazem parte de um conjunto de mais de 200 diferentes alterações já descritas e uma prevalência estimada de 1:2.000 nascidos vivos. A Fundação Je(cid:94)rey Modell, em conjunto com outras instituições americanas, formularam sinais de alerta que pudessem chamar a atenção para a necessidade de se investigar uma possível imunode(cid:64)ciência. No Brasil, esses sinais de alerta sofreram uma adaptação para a realidade local, em um esforço conjunto da Sociedade Brasileira de Pediatria e da Associação Brasileira de Alergia e Imunopatologia. Quais dos sinais/sintomas abaixo fazem parte dos 10 sinais de alerta para investigação de IDP?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma pneumonia no último ano."
      },
      {
        "letra": "B",
        "texto": "Duas ou mais novas otites no último ano."
      },
      {
        "letra": "C",
        "texto": "Um episódio de infecção sistêmica grave (meningite, osteoartrite, septicemia)."
      },
      {
        "letra": "D",
        "texto": "Asma leve, doença do colágeno ou doença autoimune. 4000171389"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61245,
    "tags": [],
    "enunciado": "Lactente, 9 meses, sexo feminino é internada com quadro de abscesso pulmonar. Apresenta lesões de pele compatíveis com eczema desde o primeiro mês de vida e já apresentou 3 episódios de abscessos de pele. Laboratório evidencia hemograma normal exceto por uma eosino(cid:64)lia. A suspeita é que ela apresente um quadro de imunodeficiência primária. Que tipo de imunodeficiência poderia ser neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de hiper IgE."
      },
      {
        "letra": "B",
        "texto": "Infecção pelo HIV."
      },
      {
        "letra": "C",
        "texto": "Síndrome de DiGeorge."
      },
      {
        "letra": "D",
        "texto": "Defeito de célula NK."
      },
      {
        "letra": "E",
        "texto": "Imunodeficiência combinada severa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61246,
    "tags": [],
    "enunciado": "A Linfo-histiocitose ou síndrome hemofagocítica é uma desordem in(cid:92)amatória com fagocitose de elementos sanguíneos, onde o macrófago, promove uma cascata in(cid:92)amatória de forma desregulada, provocado secundariamente a uma série de agentes etiológicos. Selecione a opção correta, sobre o agente infeccioso mais comum da síndrome hemofagocítica secundária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vírus da dengue."
      },
      {
        "letra": "B",
        "texto": "Leishmania sp."
      },
      {
        "letra": "C",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "D",
        "texto": "Vírus Epstein Barr."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61247,
    "tags": [],
    "enunciado": "Mulher de 51 anos, em tratamento de câncer de mama, recebeu quimioterapia há 7 dias, e apresenta-se em PS com febre de 38º C sem outros sintomas. Exame físico sem sinais de infecção ativa. Colhido hemograma, com neutrófilos de 450/mm3. A respeito do quadro, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como exame físico sem sinais infecciosos, não há necessidade de iniciar antibioticoterapia, mantendo-se observação de sinais de alarme."
      },
      {
        "letra": "B",
        "texto": "Deve-se iniciar antibioticoterapia ambulatorial, por no mínimo uma semana."
      },
      {
        "letra": "C",
        "texto": "Deve-se internar e manter observação clínica e prosseguir investigação de foco infeccioso com exames complementares, sem necessidade de antibioticoterapia no momento."
      },
      {
        "letra": "D",
        "texto": "Deve-se internar e iniciar antibioticoterapia até resolução da febre e da neutropenia."
      },
      {
        "letra": "E",
        "texto": "Deve-se iniciar antibioticoterapia tripla, mantendo-se por no mínimo sete dias. 4000144826"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61248,
    "tags": [],
    "enunciado": "A respeito das imunodeficiências primárias, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre os exames solicitados na investigação, estão anti-HIV e RX de tórax e cavum"
      },
      {
        "letra": "B",
        "texto": "Lactente com efeito adverso à vacina BCG deve ser investigado"
      },
      {
        "letra": "C",
        "texto": "Criança com três otites no último ano apresenta sinal de alerta para investigação."
      },
      {
        "letra": "D",
        "texto": "Pode apresentar correlação com cardiopatias que apresentem anomalias de vasos da base"
      },
      {
        "letra": "E",
        "texto": "Infecção sistêmica grave deve ser investigado 4000144797"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61249,
    "tags": [],
    "enunciado": "Luís Carlos, 6 anos, é portador de doença granulomatosa crônica e deverá fazer, preferencialmente, tratamento profilático com as seguintes medicações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefuroxima; nitrofurantoina; cetoconazol."
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol/trimetroprim; itraconazol."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina; ciprofloxacina."
      },
      {
        "letra": "D",
        "texto": "Cetoconazol; ciclopirox olamina."
      },
      {
        "letra": "E",
        "texto": "Azitromicina; cefalexina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61250,
    "tags": [],
    "enunciado": "Lactente, 1 ano e 6 meses idade, foi encaminhado para consulta com pediatra no Hospital Universitário com história de ganho de peso inadequado. Nos últimos 12 meses, apresentou 6 episódios de diarreia prolongada que melhoraram somente com uso de medicação antiparasitária, 4 episódios de otites e 1 episódio de pneumonia, sendo que se agravou e precisou ser internado na UTI com quadro de sepses, recebendo antibióticos endovenosos. Parto normal. Peso 3.200 g; C= 48 cm, Apgar 8/9. Aleitamento materno exclusivo até 6 meses de vida. Vacinas em dia. Exame físico: Peso = 8.350 g; Altura = 81 cm [IMC = 13,1 Kg/m2 (escore Z -2 e Z -3)]. Fácies atípica, eupneica, afebril, anictérica. Orofaringe e otoscopia perfuração de membrana timpânica direita sem secreção. Pulmões com VM (cid:64)siológico, sem ruídos adventícios. ACV: RCR, 2T, sopro sistólico 2+/6. Abdome plano, sem visceromegalias, RHA normais. Genitália sem alteração. SN: sem sinais meníngeos. Pele sem lesões. Segundo a Fundação Je(cid:94)rey Modell (EUA – 1996) adaptados a nossa realidade, há 10 sinais de alerta para suspeitar de imunode(cid:64)ciência primária. Assinale a alternativa que apresenta os sinais de alerta presentes no caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição grave; Infecção intestinal de repetição; 4 episódios de otites."
      },
      {
        "letra": "B",
        "texto": "Desnutrição grave; 4 episódios de otites; 1 episódio de pneumonia."
      },
      {
        "letra": "C",
        "texto": "4 episódios de otites; 1 episódio de pneumonia grave."
      },
      {
        "letra": "D",
        "texto": "Infecção intestinal de repetição; 4 episódios de otites; 1 episódio de sepse."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61251,
    "tags": [],
    "enunciado": "Pediatra encaminhou um lactente de 12 meses ao imunologista pediátrico para investigar uma possível imunode(cid:64)ciência primária do tipo humoral. O paciente apresenta desde os seis meses otites de repetição (5 episódios), sendo três episódios com supuração. Não apresenta alteração no seu desenvolvimento neuropsicomotor e no crescimento pôndero-estatural. O pediatra está correto em seu encaminhamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim, já que a provável suspeita inicial recai sobre as imunodeficiências humorais."
      },
      {
        "letra": "B",
        "texto": "Não, já que a hipogamaglobulinemia fisiológica é comum até dois anos."
      },
      {
        "letra": "C",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária do sistema complemento."
      },
      {
        "letra": "D",
        "texto": "Não, pois não veremos imunodeficiência primária após os seis meses de vida."
      },
      {
        "letra": "E",
        "texto": "Não, pois a suspeita é de imunodeficiência primária celular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61252,
    "tags": [],
    "enunciado": "Assinale a alternativa correta referente à imunidade inespecífica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A imunidade inespecífica é constituída de mecanismos de defesa bioquímicos e celulares que já estão presentes no organismo antes mesmo de se iniciar o processo infeccioso, respondendo, prontamente, à infecção."
      },
      {
        "letra": "B",
        "texto": "A imunidade inespecífica exige a existência de estímulos prévios e costuma ter períodos de latência longos, de, pelo menos, um ano."
      },
      {
        "letra": "C",
        "texto": "A imunidade inespecífica é a linha de frente da defesa do nosso organismo, mas tem pouca capacidade de impedir a instalação de uma doença, necessitando de reforço imunológico."
      },
      {
        "letra": "D",
        "texto": "O interferon é uma substância de natureza lipídica produzida pelas células de defesa do organismo após uma infecção viral, e se constitui no único mecanismo de imunidade inespecífica."
      },
      {
        "letra": "E",
        "texto": "A imunidade inespecífica inicia-se quando os agentes infecciosos são reconhecidos nos órgãos linfoides pelos linfócitos T e B."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61253,
    "tags": [],
    "enunciado": "Em relação aos sinais de alerta para imunode(cid:64)ciências primárias, identi(cid:64)que como verdadeiras [V] ou falsas [F] as seguintes afirmativas: [ ] Duas ou mais pneumonias no último ano [ ] Um episódio de infecção sistêmica grave [ ] Efeito adverso a BCG [ ] Asma grave [ ] História familiar de imunodeficiência [ ] Infecções intestinais de repetição Assinale a alternativa que apresenta a sequência correta, de cima para baixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – F – F – F – V – F"
      },
      {
        "letra": "B",
        "texto": "F – F – V – V – V – F"
      },
      {
        "letra": "C",
        "texto": "F – V – V – V – V – F"
      },
      {
        "letra": "D",
        "texto": "V – V – F – F – V – F"
      },
      {
        "letra": "E",
        "texto": "V – V – V – V – V – V"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61254,
    "tags": [],
    "enunciado": "Lactente, 14meses, apresenta desde os cinco meses otites de repetição (5 episódios) sendo quatro episódios com supuração. O pediatra encaminha para o imunologista por suspeita de imunode(cid:64)ciência primária do tipo celular. Esse encaminhamento se justifica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não, já que a hipogamaglobulinemia fisiológica é comum até dois anos."
      },
      {
        "letra": "B",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária humoral."
      },
      {
        "letra": "C",
        "texto": "Sim, mas a suspeita é de imunodeficiência primária do sistema complemento."
      },
      {
        "letra": "D",
        "texto": "Não, pois não veremos imunodeficiência primária após os seis meses de vida"
      },
      {
        "letra": "E",
        "texto": "Não, pois não ocorreu nenhum episódio de infecção associado a internação hospitalar. 4000133280"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61255,
    "tags": [],
    "enunciado": "Um homem com 54 anos de idade, transplantado renal há 3 meses, apresenta, há cerca de 7 dias, febre elevada (> 40 °C), tosse pouco produtiva (escarro pouco purulento) e dor torácica à esquerda. Ele procurou o serviço onde realizou o transplante de órgão, sendo observada a presença de febre elevada e ausculta pulmonar com estertores crepitantes difusos, além de semiologia compatível com derrame pleural à esquerda. O Gram de escarro não mostrou patógenos, mas apenas alguns polimorfonucleares. A Tomogra(cid:64)a Computadorizada de Tórax (TCT), realizada no mesmo dia, revelou opacidades alveolares arredondadas e derrame pleural leve à esquerda. Como o paciente respondeu bem à administração de antitérmico, mantendo bom estado hemodinâmico e padrão respiratório satisfatório, foi liberado para casa com prescrição de amoxicilina-clavulanato. No entanto, após 4 dias de tratamento, mantinha-se febril, sem melhora do quadro clínico. Nova TCT revelou que algumas das opacidades parenquimatosas haviam evoluído com escavação central. Foi formulada a hipótese de pneumonia por Legionella pneumophila. Em função de o paciente estar em tratamento imunossupressor com ciclosporina e tacrolimus, qual é o tratamento antimicrobiano adequado a ser prescrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfametoxazol-trimetoprim."
      },
      {
        "letra": "B",
        "texto": "Levofloxacino."
      },
      {
        "letra": "C",
        "texto": "Azitromicina."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61256,
    "tags": [],
    "enunciado": "André, 15 meses de idade, é atendido no ambulatório de pediatria com sinusites e otites frequentes há 8 meses. Infecções de repetição não muito graves que melhoram com antibioticoterapia oral. Lactente apresenta crescimento e desenvolvimento normais. Vacinação atualizada. Nega reações vacinais. Ao exame físico, apresenta tecido linfoide amigdaliano e gânglios palpáveis menores que 1,0 cm. Pensando na possibilidade de imunodeficiência, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agamaglobulinemia ligada ao x."
      },
      {
        "letra": "B",
        "texto": "hipogamaglobulinemia transitória."
      },
      {
        "letra": "C",
        "texto": "imunodeficiência combinada grave."
      },
      {
        "letra": "D",
        "texto": "síndrome de imunodeficiência adquirida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61257,
    "tags": [],
    "enunciado": "Dois irmãos foram mordidos por cachorro, nas mãos, cabeça e tronco. O cachorro não foi encontrado. Um dos irmãos, de 4 anos, tem agamaglobulinemia ligada ao X (imunode(cid:64)ciência primária-IDP), e o outro, de 5 anos, é imunocompetente (IC). As vacinas estão em dia, segundo calendário em vigor. A conduta para profilaxia e redução de danos para os irmãos é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vacina e imunoglobulina contra raiva para ambos, soro antitetânico eantibioticoterapia para IDP."
      },
      {
        "letra": "B",
        "texto": "vacina e imunoglobulina contra raiva para IC e imunoglobulina para IDP, não fazerprofilaxia contra tétano e não indicar antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "vacina e imunoglobulina contra raiva para IDP e vacina contra raiva e contra tétanopara IC, soro antitetânico para IDP, antibioticoterapia para ambos."
      },
      {
        "letra": "D",
        "texto": "imunoglobulina contra raiva para IDP e vacina para IC, soro antitetânico para ambos, enão indicar antibioticoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61258,
    "tags": [],
    "enunciado": "Imunodeficiências combinadas Mulher de 38 anos de idade refere quadros de infecções de vias aéreas superiores recorrentes há cinco anos. Está sempre com secreção nasal espessa amarelada e utiliza antibióticos frequentemente. Nos últimos dois anos também apresentou duas pneumonias documentadas e tratadas com antibióticos. Há seis meses com diarreia crônica, tendo perdido sete quilos. Ao exame clínico apresenta-se emagrecida e com linfoadenopatia cervical indolor. Traz consigo sorologia para o vírus HIV que é negativa. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Granulomatosa Crônica."
      },
      {
        "letra": "B",
        "texto": "Neutropenia cíclica de início tardio."
      },
      {
        "letra": "C",
        "texto": "Imunodeficiência Comum Variável."
      },
      {
        "letra": "D",
        "texto": "Deficiência do fator C4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61259,
    "tags": [],
    "enunciado": "Adolescente de 13 anos, previamente hígido, foi levado à emergência por apresentar obnubilação mental nas últimas horas. Na análise do liquor, veri(cid:64)ca-se aumento de proteinorraquia, glicose baixa e celularidade aumentada com predomínio de polimorfonucleares. Na coloração de Gram, são encontradas colônias de diplococos Gram-negativos. Após dois meses de internação, recebe alta, sem maiores sequelas. Na investigação de imunode(cid:64)ciência primária, foram solicitados exames complementares que apresentaram os seguintes resultados: contagem leucocitária = 10.000/mm³ (0/1/0/0/0/70/25/4), CH50 = 80U/mL (n: 150- 250U/mL), C3 = 110mg/mL (n: 80- 160mg/mL), C4 = 29mg/mL (n: 16-48mg/mL) e imunoglobulinas no limite da normalidade. Em relação a esse caso, a imunodeficiência mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de componentes do complemento (C5 a C9), na via comum do complemento"
      },
      {
        "letra": "B",
        "texto": "deficiência de lectina ligante de manose (MBL), na via alternativa do complemento"
      },
      {
        "letra": "C",
        "texto": "doença granulomatosa crônica"
      },
      {
        "letra": "D",
        "texto": "hipergamaglobulinemia G"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61260,
    "tags": [],
    "enunciado": "Os patógenos oportunistas fúngicos mais comuns em pacientes transplantados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida e Aspergillus spp."
      },
      {
        "letra": "B",
        "texto": "Candida e Trichosporonsp."
      },
      {
        "letra": "C",
        "texto": "Aspergillusspp e Trichosporonsp."
      },
      {
        "letra": "D",
        "texto": "Trichosporonsp, Candida e Aspergillusspp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61261,
    "tags": [],
    "enunciado": "J.P.A, sexo masculino, 3 anos e 5 meses, evolui com infecções de repetição: otites, amigdalites e 5 episódios de pneumonia. Apresentou hemograma normal e níveis de imunoglobulinas e subclasses de IgG sem alterações. Não apresentou resposta adequada após imunização com vacina antipneumocócica apesar de responder normalmente às outras vacinas. A suspeita clínica mais provável para o caso citado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Wiskott-Aldrich."
      },
      {
        "letra": "B",
        "texto": "síndrome de Hiper IgM."
      },
      {
        "letra": "C",
        "texto": "deficiência de IgA."
      },
      {
        "letra": "D",
        "texto": "deficiência de anticorpos antipolissacarideos."
      },
      {
        "letra": "E",
        "texto": "imunodeficiência comum variável."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61262,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo representa um sinal de alerta relacionado às imunodeficiências primárias (IDP)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duas otites no período de 1 ano"
      },
      {
        "letra": "B",
        "texto": "Amigdalites de repetição"
      },
      {
        "letra": "C",
        "texto": "Molusco contagioso"
      },
      {
        "letra": "D",
        "texto": "Duas ou mais pneumonias no último ano"
      },
      {
        "letra": "E",
        "texto": "Infecções urinárias de repetição"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61263,
    "tags": [],
    "enunciado": "Está contraindicado nos pacientes com tratamento com anti-TNF quais dos procedimentos citados abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste tuberculínico e raio X de tórax."
      },
      {
        "letra": "B",
        "texto": "Vacinas de vírus vivo e febre amarela."
      },
      {
        "letra": "C",
        "texto": "Coprocultura com pesquisa de agentes enteropatogênicos e detecção de INF-gama."
      },
      {
        "letra": "D",
        "texto": "Sorologia para hepatite B e C e para HIV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61264,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, comparece ao ambulatório de clínica médica geral encaminhada da unidade básica de saúde, pois desde os 15 anos de idade tem sinusites de repetição (aproximadamente quatro no último ano) e uma internação por pneumonia. Apresentou também diversos episódios de diarreia sempre com exames coproparasitológicos positivos para Giárdia. Traz consigo tomogra(cid:64)a computadorizada de tórax que demonstra bronquiectasias. Qual alternativa traz o principal grupo de doenças a ser investigado e os exames que devem ser solicitados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imunodeficiência de CD4 e dosagem de imunoglobulinas."
      },
      {
        "letra": "B",
        "texto": "Imunodeficiência celular e imunofenotipagem de linfócitos T, B e NK."
      },
      {
        "letra": "C",
        "texto": "Deficiência de fagócitos e imunofenotipagem de linfócitos NK."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência humoral e dosagem de imunoglobulinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61265,
    "tags": [],
    "enunciado": "Paciente com quatro anos é trazido ao posto de saúde por tosse persistente, pouco produtiva e coriza. Tem repetido otites médias e quadros gripais desde os seis meses de idade. Nesse último ano, foi hospitalizado para receber oxigenoterapia em três ocasiões. Fez todas as vacinas de rede pública. Ao exame físico, está em regular estado geral e afebril, com poucos sibilos, mas com tiragens intercostais e de fúrcula. Apresenta pequenas lesões pedunculadas em ambas as narinas. Dentre as possibilidades abaixo, o mais provável diagnóstico diz respeito à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bronquiolite obliterante."
      },
      {
        "letra": "B",
        "texto": "Deficiência de imunoglobulina A secretora."
      },
      {
        "letra": "C",
        "texto": "Fibrose cística."
      },
      {
        "letra": "D",
        "texto": "Discinesia ciliar primária (síndrome do cílio imóvel)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61266,
    "tags": [],
    "enunciado": "Com o objetivo de chamar a atenção dos pro(cid:64)ssionais de saúde, o Grupo Brasileiro de Imunode(cid:64)ciências Primárias (Bragid), adaptou e publicou os Dez Sinais de Alerta para Imunode(cid:64)ciências Primárias na criança. Dentre estes dez sinais podemos citar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de 3 infecções virais de vias aéreas superiores no último ano."
      },
      {
        "letra": "B",
        "texto": "Presença de 2 otites no último ano."
      },
      {
        "letra": "C",
        "texto": "Um episódio de infecção sistêmica grave (meningite, septicemia)"
      },
      {
        "letra": "D",
        "texto": "Ausência de história familiar de imunodeficiência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61267,
    "tags": [],
    "enunciado": "Uma criança de um ano de idade apresenta retardo do crescimento pôndero- estatural, encontrando-se abaixo do terceiro percentil. Ao nascimento, pesava 3.250 g e tinha 50 cm, apresentando atraso na eliminação do mecônio. A criança tem apetite insaciável, associado a grande número de evacuações, e as fezes, muitas vezes, são brilhantes e exalam um odor fétido. Além disso, a criança teve uma internação por bronquiolite e, desde então, evoluiu com tosse produtiva e persistente e infecções recorrentes de vias aéreas. Considerando essa situação hipotética, assinale a alternativa que apresenta o mais provável diagnóstico do lactente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção por HIV/Aids"
      },
      {
        "letra": "B",
        "texto": "imunodeficiência severa combinada"
      },
      {
        "letra": "C",
        "texto": "doença inflamatória intestinal"
      },
      {
        "letra": "D",
        "texto": "fibrose cística"
      },
      {
        "letra": "E",
        "texto": "retocolite ulcerativa 4000049147"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61268,
    "tags": [],
    "enunciado": "Paciente asplênico cursa febril chega à emergência sonolento. Após anamnese, o médico constata que o referido cliente sofreu um ataque por mordedura. Dentre os tipos de mordida, qual representa uma emergência médica no paciente em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mordida de gato"
      },
      {
        "letra": "B",
        "texto": "Mordida de cão"
      },
      {
        "letra": "C",
        "texto": "Mordida de peixe"
      },
      {
        "letra": "D",
        "texto": "Mordida humana"
      },
      {
        "letra": "E",
        "texto": "Mordida de mamífero"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61269,
    "tags": [],
    "enunciado": "Paciente portador de artrite reumatoide em tratamento com terapia biológica NÃO deve receber as seguintes vacinas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rotavírus, tríplice viral e febre amarela."
      },
      {
        "letra": "B",
        "texto": "Varicela, rotavírus e influenza."
      },
      {
        "letra": "C",
        "texto": "Tríplice viral, hepatite B e varicela."
      },
      {
        "letra": "D",
        "texto": "Febre amarela, herpes zoster e hepatite B."
      },
      {
        "letra": "E",
        "texto": "Influenza, hepatite A e febre amarela."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61270,
    "tags": [],
    "enunciado": "Em crianças com doença granulomatosa crônica, segundo o manual do centro de referência para imunobiológicos especiais (CRIE), é CONTRAINDICADO o uso da vacina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "BCG"
      },
      {
        "letra": "B",
        "texto": "rotavírus"
      },
      {
        "letra": "C",
        "texto": "tríplice viral"
      },
      {
        "letra": "D",
        "texto": "febre amarela"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61271,
    "tags": [],
    "enunciado": "Escolar, oito anos, masculino, com ataxia iniciada há um mês. Mãe refere que foi internado uma vez por pneumonia e duas vezes com abscesso cutâneo. Não sabe informar idade das internações. Tem irmão de seis anos com asma e rinite. Exame físico: bom estado geral, hipocorado (2+/4+); nistagmo rotatório em ambos os olhos; marcha atáxica; cabelos prateados e eczema discreto em fossas poplíteas e retroauricular. Nos exames laboratoriais espera-se encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulócitos com grânulos gigantes."
      },
      {
        "letra": "B",
        "texto": "Níveis elevados de alfa fetoproteína."
      },
      {
        "letra": "C",
        "texto": "Leococitose com neutrofilia."
      },
      {
        "letra": "D",
        "texto": "Níveis séricos elevados de IgE. 4000085084"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61272,
    "tags": [],
    "enunciado": "Lactante de 7 meses chega para a primeira consulta no ambulatório de pediatria geral trazido pela avó com queixa de infecções de vias aéreas recorrentes. Há 2 meses iniciou quadro de tosse produtiva, rinorréia amarelada e febre persistente por 7 dias, a qual foi diagnosticada como pneumonia e broncoespasmo pelo pediatra assistente. Recebeu tratamento com Amoxicilina oral por 10 dias e salbutamol spray ambulatorialmente com completa resolução do quadro. Há 1 mês, refere novo episódio com as mesmas características, acompanhado de sibilância. Foi diagnosticado novamente como pneumonia e tratado com amoxicilina com clavulanato oral por 10 dias associado a prednisolona oral por 5 dias e Salbutamol spray inalatório. A avó refere que houve melhora do quadro, mas a tosse persistiu com menor intensidade durante o último mês até que nesta semana ele voltou a ter tosse produtiva, diurma com piora noturna, sibilância com dispneia e febre. Ela demonstra preocupação com o peso do neto e a(cid:64)rma que as fezes dele são sempre muito amolecidas. Veri(cid:64)cando a caderneta da criança, veri(cid:64)ca-se que ele ganhou 300 g entre as consultas de 3 e 6 meses. Na anamnese veri(cid:64)ca- se que as condições da gestação, parto e neonatal foram normais, exceto pela demora ao eliminar a primeira evacuação, a qual ocorreu apenas no (cid:64)nal do 2º dia de vida mediante estímulo retal com supositório de glicerina na maternidade. Nascido de parto vaginal, a termo com 3000 g com 40 semanas, adequado para a idade gestacional, apgar 10 e 10, tendo recebido alta com 48 horas do vida. Compareceu mensalmente às consultas de puericultura, tendo recebido aleitamento matemo exclusivo por 6 meses e iniciado gradativamente a alimentação complementar de forma correta. Os pais são primos distantes. Baseado na descrição do caso acima, responda: Qual é o provável diagnóstico desta criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperreatividade brônquica."
      },
      {
        "letra": "B",
        "texto": "Fibrose cística."
      },
      {
        "letra": "C",
        "texto": "Doença de refluxo gastroesofágico."
      },
      {
        "letra": "D",
        "texto": "Imunideficiência primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61273,
    "tags": [],
    "enunciado": "Os pacientes que são submetidos a esplenectomia (cid:64)cam mais suscetíveis a adquirir infecções por germes encapsulados e por alguns microorganismos entéricos Gram negativos. As opções abaixo correspondem a imunizações que devem ser prescritas para este grupo de pacientes, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "N. meningitidis"
      },
      {
        "letra": "B",
        "texto": "H. Influenzae"
      },
      {
        "letra": "C",
        "texto": "K. pneumoniae"
      },
      {
        "letra": "D",
        "texto": "S. pneumoniae"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61274,
    "tags": [],
    "enunciado": "Sobre infecções associadas a câncer, o paciente com linfoma não Hodgkin e leucemia linfocítica aguda devem receber profilaxia antibiótica para infecção por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Steptococcus pneumoniae."
      },
      {
        "letra": "B",
        "texto": "Bactérias Gram-positivas."
      },
      {
        "letra": "C",
        "texto": "Mycobacterium tuberculosis."
      },
      {
        "letra": "D",
        "texto": "Pneumocystis."
      },
      {
        "letra": "E",
        "texto": "Neisseria meningitidis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61275,
    "tags": [],
    "enunciado": "Quadro clínico Considere a descrição a seguir; Id.: KAP, 5 anos, fem., branca, natural e proc. de Curitiba. Informante - mãe; QP: infecções de repetição; HMA: há 5 meses iniciou com quadros recorrentes de febre até 40º, prostração, anorexia, odinofagia, aumento de linfonodos cervicais e submandibulares e dor abdominal. Os episódios têm duração de 5 a 7 dias e ocorrem a cada 2 a 3 semanas. Entre os quadros, apresenta-se assintomática. Refere uso de antibiótico nos episódios; HMP: RGE com diagnóstico aos 3 meses (usou prepulsid até 13 m); ITU aos 6 meses; após o 2º ano de vida – amigdalites de repetição, com 8 episódios/ano; AMF: mãe 38 anos, médica (neurologista); pai 48 anos. Ambos com rinite alérgica; AGO: pré-natal sem intercorrências, CST (programada), nasceu a termo, PN 3.900g ; AA: Leite materno até 1 a 9 meses (exclusivo até 6º mês); AI: Vacinação completa. Fez duas doses de BCG (segunda doses 3 meses após a primeira por ausência de pega vacinal) Pneumocócica 10 valente (1 dose); penumo 23, varicela; Exame Físico: BEG, corada, hidratada, febril, eupneica, eutró(cid:64)ca; FC: 140 FR: 24 T: 38,8ºC P: 18200g (P50) Est: 110cm (P50- 75); Cabeça e pescoço: Múltiplos linfonodos submandibulares e cervicais anteriores bilateralmente, móveis, elásticos, pouco dolorosos à palpação, medindo de 1 a 1,5 cm de diâmetro, sendo os maiores em região submandibular esquerda; Hiperemia e hipertro(cid:64)a amigdaliana (grau II / IV); Tórax: PC: BRNF sem sopros; CPP: livres; Abdomen: plano, flácido, indolor à palpação, sem VCM, RHA+; Membros – SP; Considerando a caso relatado anteriormente, o diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre Familiar do Mediterrâneo."
      },
      {
        "letra": "B",
        "texto": "Síndrome da Hipergamaglobulinemia D."
      },
      {
        "letra": "C",
        "texto": "Síndrome Periódica Associada ao receptor do TNF."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência Primária da Infância."
      },
      {
        "letra": "E",
        "texto": "PFAPA (Periodic Fever, Adenitis, Pharyngitis, Aphtous stomatitis)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61276,
    "tags": [],
    "enunciado": "Um lactente de 3 meses trazido à Unidade Básica de Saúde, apresentando quadro clínico compatível com bronquiolite, foi radiografado e realizou exames laboratoriais. Ao analisar os exames, o médico suspeitou de imunodeficiência primária. Que achado nesses exames fez o profissional levantar essa possibilidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de imagem tímica na radiografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Leucograma com leucopenia e linfocitose no hemograma."
      },
      {
        "letra": "C",
        "texto": "Proteína C reativa e Velocidade de hemossedimentação elevadas."
      },
      {
        "letra": "D",
        "texto": "Hiperinsuflação, opacidade ao redor do hilo pulmonar na radiografia de tórax. 4000015337"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61277,
    "tags": [],
    "enunciado": "Criança, sexo masculino, quatro meses, com história de abcesso esplênico, necessitando de esplenectomia. RNT, AIG, sem intercorrências na gestação. Cartão de vacinas em dia. Tem história de um irmão que morreu aos cinco meses de idade por infecção. Diante das informações fornecidas, entre as hipóteses diagnósticas a seguir, não se pode descartar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imunodeficiência primária;"
      },
      {
        "letra": "B",
        "texto": "Maus tratos;"
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme;"
      },
      {
        "letra": "D",
        "texto": "Doença da arranhadura do gato. 4000003826"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61278,
    "tags": [],
    "enunciado": "Menino, 2 meses, comparece à consulta por causa de reação à vacina BCG. Refere diarreia (7x/dia) desde o nascimento, com fezes amolecidas, sem sangue. Apresenta muita tosse e di(cid:64)culdade respiratória necessitando de antibiótico e lesões esbranquiçadas em boca que não melhoram com tratamento. Gestação e parto normal, peso nascimento= 3,6Kg, comprimento= 50cm, perímetro cefálico= 35,5cm. Aleitamento materno exclusivo. Exame físico: Peso= 4kg, Estatura= 55cm e PC=39,5cm, T= 37oC. Emagrecido, anictérico, acianótico. Placas brancas em toda orofaringe. Linfonodo axilar esquerdo com supuração. Pulmões: respiração ruidosa, murmúrio vesicular presente simétrico com estertores crepitantes na base posterior esquerda. Abdome: fígado há 2 cm do rebordo costal direito, baço 1,5 cm abaixo do rebordo costal. Neurológico: Sustenta a cabeça e dirige o olhar. A CAUSA MAIS PROVÁVEL DESSA IMUNODEFICIÊNCIA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Celular"
      },
      {
        "letra": "B",
        "texto": "Humoral"
      },
      {
        "letra": "C",
        "texto": "Fagocitica"
      },
      {
        "letra": "D",
        "texto": "Complemento 4000099044"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61279,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 45 anos, que foi submetido ao transplante renal de doador de cadáver, há cerca de 3 meses, em uso de micofenolato mofetil, tacrolimus e prednisona apresenta febre, artralgia, piora da função renal e linfocitose atípica. Qual a alternativa representa a hipótese diagnóstica mais provável e o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por Citomegalovírus/ Ganciclovir."
      },
      {
        "letra": "B",
        "texto": "Rejeição aguda do enxerto/ Pulsoterapia com corticoide."
      },
      {
        "letra": "C",
        "texto": "Pielonefrite/ Gentamicina."
      },
      {
        "letra": "D",
        "texto": "Infecção pelo vírus BK/ Aciclovir."
      },
      {
        "letra": "E",
        "texto": "Rejeição crônica do enxerto/ Aumentar os imunossupressores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61280,
    "tags": [],
    "enunciado": "Após anos da existência de dermatose caracterizada por máculas com aspecto enrugado, tipo \"papel de cigarro\", seguidas pelo aparecimento de placas hipercrômicas no dorso, um indivíduo de 58 anos desenvolve eritrodermia esfoliativa difusa. A biópsia de pele revela aglomerados de linfócitos T CD4+ atípicos na derme e epiderme, sendo estabelecido o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose X."
      },
      {
        "letra": "B",
        "texto": "Micose fungoide."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sweet."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência comum variável."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61281,
    "tags": [],
    "enunciado": "Menina de dois anos de idade, procedente da região nordeste de Minas Gerais, é atendida na unidade básica de saúde com queixa de tosse há 15 dias e febre baixa há cinco dias. Na história pregressa, há relato de internações prévias por íleo meconial na primeira semana de vida e por vários episódios de \"bronquite\" e pneumonia. Ao exame físico, observa-se que seu peso está abaixo do percentil 5 para sua estatura que, por sua vez, está abaixo do percentil 3 para sua idade. A temperatura axilar é de 38°C; observa-se baqueteamento digital, rinorreia purulenta, além de sibilância e crepitações difusas com redução do murmúrio vesicular na base pulmonar direita à ausculta respiratória. Diante da anamnese e do exame físico relatados, a hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma brônquica."
      },
      {
        "letra": "B",
        "texto": "Fibrose cística."
      },
      {
        "letra": "C",
        "texto": "Imunodeficiência primária."
      },
      {
        "letra": "D",
        "texto": "Tuberculose pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61282,
    "tags": [],
    "enunciado": "Qual infecção pulmonar oportunista é mais frequente em pacientes imunocomprometidos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase."
      },
      {
        "letra": "B",
        "texto": "Criptococose."
      },
      {
        "letra": "C",
        "texto": "Nocardiose."
      },
      {
        "letra": "D",
        "texto": "Aspergilose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61283,
    "tags": [],
    "enunciado": "No ambulatório, chega uma criança de oito meses de idade com relato de cicatrização de(cid:64)ciente e abscessos profundos na pele, recorrentes. Já tivera, também, ulcerações orais. Qual a principal suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imunodeficiência predominante dos linfócitos B."
      },
      {
        "letra": "B",
        "texto": "Imunodeficiência predominante dos linfócitos T."
      },
      {
        "letra": "C",
        "texto": "Imunodeficiência predominante do sistema fagocitário."
      },
      {
        "letra": "D",
        "texto": "Imunodeficiência predominante do sistema complemento. 4000008844"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61284,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a forma mais comum de imunodeficiência primária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Humoral."
      },
      {
        "letra": "B",
        "texto": "Celular."
      },
      {
        "letra": "C",
        "texto": "Combinada."
      },
      {
        "letra": "D",
        "texto": "De complemento."
      },
      {
        "letra": "E",
        "texto": "De fagócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61285,
    "tags": [],
    "enunciado": "Lactente de 18 meses, apresentando prolapso retal de repetição é atendido em Ambulatório de Pediatria. História prévia revelava três internações por pneumonia e uma por diarreia aguda com desidratação hiponatrêmica. História (cid:64)siológica sugeria diarreia crônica, e história familiar de irmão falecido no período neonatal por complicação de patologia abdominal cirúrgica. Ao exame físico, o lactente encontrava-se abaixo do percentil 3 no grá(cid:64)co de IMC para idade, e foram encontrados raros sibilos na ausculta respiratória. Qual exame complementar você solicitaria e a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de alfa-1-antripsina; Deficiência de alfa-1-antitripsina."
      },
      {
        "letra": "B",
        "texto": "Espirometria; Asma."
      },
      {
        "letra": "C",
        "texto": "Tomografia de tórax; Fibrose cística."
      },
      {
        "letra": "D",
        "texto": "Dosagem de imunoglobulinas; Imunodeficiência primária."
      },
      {
        "letra": "E",
        "texto": "Teste do suor; Fibrose cística."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61286,
    "tags": [],
    "enunciado": "A imunodeficiência que faz diagnóstico diferencial com dermatite atópica denomina- se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Chediak-Higashi."
      },
      {
        "letra": "B",
        "texto": "Doença de Bruton."
      },
      {
        "letra": "C",
        "texto": "Doença de Lyme."
      },
      {
        "letra": "D",
        "texto": "Síndrome de hiper-IgE."
      },
      {
        "letra": "E",
        "texto": "Doença granulomatosa crônica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61287,
    "tags": [],
    "enunciado": "Embora pacientes imunocomprometidos possam apresentar infecção por qualquer patógeno, existe geralmente associação estatística entre o tipo de imunode(cid:64)ciência e determinados patógenos especí(cid:64)cos. Considerando as três listas de patógenos seguintes, marque a opção que mostra a MELHOR associação com o tipo de imunode(cid:64)ciência, na sequência. -H. in(cid:92)uenzae, N. meningitides, S. pneumoniae; -Pseudomonas, S. aureus, Candida, Aspergillus; -Micobactéria, Herpes, Pneumocystis, Cryptococcus, Toxoplasma",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutropenia, humoral, linfopenia."
      },
      {
        "letra": "B",
        "texto": "Humoral, linfopenia, neutropenia."
      },
      {
        "letra": "C",
        "texto": "Humoral, neutropenia, linfopenia."
      },
      {
        "letra": "D",
        "texto": "Linfopenia, neutropenia, humoral."
      },
      {
        "letra": "E",
        "texto": "Linfopenia, humoral, neutropenia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61288,
    "tags": [],
    "enunciado": "Deficiência de componentes terminais do complemento (C5-C9) geralmente se manifesta como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecções fúngicas recorrentes."
      },
      {
        "letra": "B",
        "texto": "Infecções recorrentes por Neisseria."
      },
      {
        "letra": "C",
        "texto": "Meningite e septicemia (mais de 1 episódio) por Pneumococcus."
      },
      {
        "letra": "D",
        "texto": "Candidíase mucocutânea crônica."
      },
      {
        "letra": "E",
        "texto": "Pneumonia recorrente por Klebsiella."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61289,
    "tags": [],
    "enunciado": "Uma estudante de medicina de 22 anos foi submetida a transplante renal de doador cadavérico há 3 meses, por conta de uma uropatia obstrutiva. Após um período extenuante de provas durante o internato, ela esqueceu de tomar a medicação e foi admitida na emergência do Hospital Universitário de sua cidade com temperatura 42,5°C, artralgia, linfopenia, e aumento na creatinina de 1,2 mg/dL para 2,4 mg/dL. Qual das medicações ela provavelmente esqueceu de tomar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir."
      },
      {
        "letra": "B",
        "texto": "Isoniazida."
      },
      {
        "letra": "C",
        "texto": "Itraconazol."
      },
      {
        "letra": "D",
        "texto": "Trimetoprim-sulfametoxazol."
      },
      {
        "letra": "E",
        "texto": "Valganciclovir."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61290,
    "tags": [],
    "enunciado": "Nos pacientes imunocomprometidos, a infecção pulmonar oportunista mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase"
      },
      {
        "letra": "B",
        "texto": "Aspergilose"
      },
      {
        "letra": "C",
        "texto": "Nocardiose"
      },
      {
        "letra": "D",
        "texto": "Mucormicose"
      },
      {
        "letra": "E",
        "texto": "Criptococose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61291,
    "tags": [],
    "enunciado": "O microrganismo mais frequentemente envolvido na Infecção Avassaladora Pós- Esplenectomia (IAPE) é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a Neisseria meningitidis"
      },
      {
        "letra": "B",
        "texto": "o Staphylococcus aureus"
      },
      {
        "letra": "C",
        "texto": "o Haemophilus influenzae"
      },
      {
        "letra": "D",
        "texto": "o Streptococcus pneumoniae"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61292,
    "tags": [],
    "enunciado": "Indivíduos com doenças que são associadas com diminuição da função da célula-T (por exemplo transplantados renais), são particularmente propensos às infecções causadas por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "B",
        "texto": "Streptococcus pneumonia."
      },
      {
        "letra": "C",
        "texto": "Klebsiella pneumonia."
      },
      {
        "letra": "D",
        "texto": "Pneumocystis jirovecii."
      },
      {
        "letra": "E",
        "texto": "Staphylococcus epidermidis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61293,
    "tags": [],
    "enunciado": "Paciente que é submetido a transplante de medula óssea alogênico e/ou portador de leucemia mieloide aguda, no período de neutropenia severa tem grande risco do desenvolvimento de infecção. Em especial infecção fúngica invasiva. Das opções a seguir, qual exempli(cid:64)ca um fungo (cid:64)lamentoso muito comum responsável por doença fúngica invasiva neste cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida glabrata."
      },
      {
        "letra": "B",
        "texto": "Candida albicans."
      },
      {
        "letra": "C",
        "texto": "Cryptococcus"
      },
      {
        "letra": "D",
        "texto": "Aspergillus fumigatus."
      },
      {
        "letra": "E",
        "texto": "Histoplasma capsulatum."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 61294,
    "tags": [],
    "enunciado": "Mulher, 32a, transplantada renal, faz uso de imunossupressores há 5 anos. Refere aparecimento de múltiplas e extensas lesões ulceradas em região perineal há 15 dias. Nega quadro semelhante anterior. Foi medicada com ceftriaxone 250 mg intramuscular dose única e doxiciclina 100 mg 2x ao dia por 7 dias, sem melhora. Exame físico: lesões ulceradas e dolorosas, medindo 2 cm, próximas à fúrcula vaginal. A HIPÓTESE DIAGNÓSTICA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfogranuloma venéreo."
      },
      {
        "letra": "B",
        "texto": "Donovanose."
      },
      {
        "letra": "C",
        "texto": "Herpes genital."
      },
      {
        "letra": "D",
        "texto": "Sífilis secundária. 4000096976"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61295,
    "tags": [],
    "enunciado": "O agente etiológico mais comum das meningites em pacientes com linfoma é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumococo."
      },
      {
        "letra": "B",
        "texto": "N. meningitidis."
      },
      {
        "letra": "C",
        "texto": "L. Monocytogenes."
      },
      {
        "letra": "D",
        "texto": "H. Influenzae."
      },
      {
        "letra": "E",
        "texto": "Estafilococo coagulase negativo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61296,
    "tags": [],
    "enunciado": "Qual das seguintes afirmações é verdadeira em relação ao risco de infecção após esplenectomia eletiva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes não estão em maior risco de infecção viral após esplenectomia."
      },
      {
        "letra": "B",
        "texto": "Os pacientes devem ser vacinados 2 semanas após a esplenectomia."
      },
      {
        "letra": "C",
        "texto": "Pacientes com idade acima de 50 estão em maior risco de sepse pós-esplenectomia."
      },
      {
        "letra": "D",
        "texto": "O Staphylococcus aureus é o organismo mais comumente implicado na sepse pós- esplenectomia."
      },
      {
        "letra": "E",
        "texto": "O risco de infecção após a esplenectomia aumenta com o tempo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 61297,
    "tags": [],
    "enunciado": "Quanto a via de ativação do complemento, aquela que é iniciada pelo reconhecimento de marcadores de superfície celular bacterianos, denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De ligação a lecitina."
      },
      {
        "letra": "B",
        "texto": "Alternativa."
      },
      {
        "letra": "C",
        "texto": "Clínica."
      },
      {
        "letra": "D",
        "texto": "Reconhecedora."
      },
      {
        "letra": "E",
        "texto": "Desconhecida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 61298,
    "tags": [],
    "enunciado": "O pediatra de plantão é chamado a uma da manhã ao leito de um garoto de sete anos com febre, há dois dias no hospital para tratamento e controle da dor de uma crise falciforme. A criança está letárgica, mas sem desconforto respiratório agudo. Os sinais vitais são temperatura de 39,7°C, pressão arterial 100/55 mmHg, frequência cardíaca de 100 bpm e frequência respiratória 17 ipm. A pele é quente e úmida, e as conjuntivas estão claras. Não há sopro. Ausculta pulmonar normal. Uma cicatriz cirúrgica recente e em boas condições é visível no quadrante superior esquerdo do abdome. O abdome é suave e indolor, sem massas. Hemograma de urgência: 33% de hematócrito, leucócitos totais de 16.000/mm³, e contagem de plaquetas 130.000/mm³. A hemocultura colhida neste momento é mais propensa a revelar, dentro de alguns dias, o seguinte organismo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida sp."
      },
      {
        "letra": "B",
        "texto": "Haemophilus influenzae tipo b."
      },
      {
        "letra": "C",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "Salmonella sp."
      },
      {
        "letra": "E",
        "texto": "Streptococcus pneumoniae."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 61299,
    "tags": [],
    "enunciado": "Uma criança de três anos de idade comparece à consulta de rotina e sua mãe se mostra preocupada quanto ao número de infecções que a criança apresenta. Segundo a genitora, a criança frequenta creche desde os seis meses de vida e, no último ano a criança precisou de tratamento com antibiótico para otite por cinco vezes, foi internada devido à pneumonia por duas vezes, sendo uma delas em unidade de terapia intensiva pediátrica e apresenta abscessos cutâneos de repetição desde 6 meses. Ao exame observa-se que a criança apresenta baixo ganho pôndero-estatural, mas não há evidência de infecção atual. Diante desse caso hipotético é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nessa idade, é normal que as crianças apresentem infecções de repetição quando a criança passa a frequentar a creche."
      },
      {
        "letra": "B",
        "texto": "A criança deve ser alérgica, é prudente avaliar alergia à proteína do leite de vaca."
      },
      {
        "letra": "C",
        "texto": "Há sinais de alerta para imunodeficiência congênita. Recomenda-se referir ao especialista para investigação."
      },
      {
        "letra": "D",
        "texto": "Provavelmente a criança não se alimenta bem, e devido a esse fato, adquire as infecções. Um suplemento vitamínico pode solucionar o problema."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 61300,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo representa um sinal de alerta relacionado às imunodeficiências primárias (IDP)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase (monilíase) oral com duração maior que 2 semanas."
      },
      {
        "letra": "B",
        "texto": "Amigdalites de repetição."
      },
      {
        "letra": "C",
        "texto": "Escabiose recorrente."
      },
      {
        "letra": "D",
        "texto": "Diarreia crônica."
      },
      {
        "letra": "E",
        "texto": "2 otites no último ano.  Respostas: 1 B 2 D 3 A 4 A 5 B 6 A 7 C 8 B 9 D 10 C 11 A 12 A 13 A 14 A 15 D 16 D 17 B 18 C 19 A 20 B 21 D 22 B 23 D 24 E 25 C 26 D 27 E 28 B 29 A 30 B 31 C 32 D 33 A 34 B 35 A 36 A 37 D 38 A 39 B 40 B 41 A 42 B 43 A 44 C 45 A 46 C 47 A 48 D 49 D 50 C 51 B 52 D 53 A 54 A 55 E 56 B 57 B 58 B 59 B 60 C 61 A 62 A 63 D 64 D 65 B 66 D 67 C 68 C 69 D 70 B 71 A 72 A 73 A 74 B 75 C 76 D 77 E 78 A 79 A 80 A 81 A 82 B 83 B 84 D 85 C 86 A 87 E 88 D 89 C 90 B 91 E 92 B 93 D 94 D 95 D 96 C 97 C 98 A 99 B 100 E 101 C 102 D"
      }
    ],
    "resposta_correta": "D"
  }
]