[
  {
    "id": 64350,
    "tags": [],
    "enunciado": "Sobre a Criptococose, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma cutânea aparece em 10% a 15% dos casos."
      },
      {
        "letra": "B",
        "texto": "É uma infecção fúngica que apresenta três formas: cutânea, pulmonar e sistêmica."
      },
      {
        "letra": "C",
        "texto": "A forma sistêmica, frequentemente, aparece como uma meningite subaguda ou crônica."
      },
      {
        "letra": "D",
        "texto": "Na criptococose disseminada, o esquema terapêutico de primeira escolha é Anfotericina B."
      },
      {
        "letra": "E",
        "texto": "O comprometimento pulmonar pode anteceder, em anos, o acometimento cerebral. 4000235605"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64351,
    "tags": [],
    "enunciado": "Um homem de 45 anos, trabalhador rural, apresenta-se ao consultório com queixas de tosse crônica, perda de peso, febre baixa e lesões ulceradas na cavidade oral. Ao exame físico, foram observados linfonodos cervicais aumentados, dolorosos e com secreção purulenta. A radiogra(cid:61)a de tórax revela in(cid:61)ltrados pulmonares bilaterais. A biópsia das lesões orais mostra presença de leveduras multinucleadas em forma de roda de leme. Com base nesses achados, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose"
      },
      {
        "letra": "B",
        "texto": "Histoplasmose"
      },
      {
        "letra": "C",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "D",
        "texto": "Leishmaniose mucocutânea 4000234563"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64352,
    "tags": [],
    "enunciado": "Paciente 54 anos, tabagista, trabalhador rural, com quadro de dispneia, emagrecimento e tosse seca há 4 meses. Radiogra(cid:61)a de tórax evidencia envolvimento pulmonar bilateral, para-hilar e simétrico, predomínio de lesões alveolares, poupando ápices e terços inferiores (imagem de \"asa de borboleta\"). Em relação ao caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre as hipóteses diagnosticas estão a paracoccidioidomicose que deve ser tratada com albendazol por 12 meses."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico pode ser feito através de exame de escarro com pesquisa de fungos e bacilo álcool ácido resistente."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável, considerando a descrição do exame de imagem, é tuberculose pulmonar e seu tratamento deve ser prontamente iniciado."
      },
      {
        "letra": "D",
        "texto": "Em casos de paracoccidioidomicose o acometimento da supra renal é raro. 4000234199"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64353,
    "tags": [],
    "enunciado": "Mulher, 39 anos de idade, faz seguimento ambulatorial por lúpus eritematoso sistêmico com uso de prednisona, hidroxicloroquina e azatioprina. Foi admitida na enfermaria com queixa de dispneia aos médios esforços, tosse, náuseas e vômitos há 4 semanas. Exame físico: PA de 120x80 mmHg, FC de 108 bpm, FR de 26 ipm, saturação de oxigênio de 88%, temperatura axilar de 38,5 °C; sem anormalidades nas auscultas cardíaca e respiratória; abdome com hepatimetria de 13 cm e fígado doloroso à palpação, espaço de Traube submaciço, baço palpável logo abaixo do rebordo costal; sem outras anormalidades. Assinale a alternativa que possui as duas melhores hipóteses diagnósticas que, isoladamente, podem ocasionar o quadro clínico atual da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma ou doença de Still."
      },
      {
        "letra": "B",
        "texto": "Tuberculose ou histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose ou pneumocistose."
      },
      {
        "letra": "D",
        "texto": "Endocardite ou doença de Gaucher."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64354,
    "tags": [],
    "enunciado": "Mulher de 45 anos procura atendimento ambulatorial por apresentar episódios, recorrentes há um ano, de tosse com expectoração espessa, chiado no peito e falta de ar. Nega febre ou emagrecimento. Esses episódios duram em média um mês e melhoram com salbutamol inalatório e corticoide oral. Tem passado de rinite alérgica e asma na infância. Nunca fumou. Tem história familiar de asma. Traz um hemograma com eosinó(cid:61)los de 900 cel/mm³, imunoglobulina E>1000 UI e outras imunoglobulinas normais. Espirometria com distúrbio ventilatório obstrutivo leve com resposta signi(cid:61)cativa ao broncodilatador. Os exames de imagem mostram: Disponível em: https://doi.org./10.1590/S1806-37132006000500015 Qual éa hipótese diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose cística;"
      },
      {
        "letra": "B",
        "texto": "Aspergilose broncopulmonar alérgica;"
      },
      {
        "letra": "C",
        "texto": "Imunodeficiência comum variável;"
      },
      {
        "letra": "D",
        "texto": "Deficiência de Alfa-1 antitripsina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64355,
    "tags": [],
    "enunciado": "Um paciente de 22 anos de idade, do sexo masculino, compareceu ao consultório médico referindo evolução de nódulo na mão direita há um mês e, há duas semanas, aparecimento de nódulos no antebraço homolateral. Informou ser estudante de medicina veterinária, fazendo estágio em hospital veterinário, e ser alérgico à penicilina. Informou, ainda, ter feito tratamento para LUES há dois anos e que seu pai foi tratado de tuberculose pulmonar há cinco anos. Ao exame clínico, apresentou úlcera regular no dorso da mão direita, com 1 cm de diâmetro, indolor, com bordas pouco in(cid:61)ltradas e halo eritematoso. Além disso, foi constatada presença de crosta sobre a lesão. Apresentou também dois nódulos em antebraço direito, fazendo trajeto linear, ambos eritematosos e com diâmetros de 1,5 cm. Não foi encontrada adenopatia axilar ou epitrocleana. Em face do caso clínico hipotético descrito acima, redija um texto dissertativo, indicando os dois diagnósticos mais prováveis. Ao elaborar seu texto, aborde, necessariamente e de forma justi(cid:61)cada, os seguintes aspectos: - recursos laboratoriais necessários para definir o diagnóstico e resultados esperados em cada caso; - opções de tratamento para os prováveis diagnósticos. Essa questão possui comentário do professor no site 4000223862",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 64356,
    "tags": [],
    "enunciado": "Paciente de 30 anos, portador do vírus HIV, sem tratamento regular. Vem ao ambulatório por queixa de disfagia e odinofagia. Refere que inicialmente disfagia era para sólidos, porém atualmente não consegue ingerir líquidos com facilidade, apresentando perda de 10kg no período de 2 meses (10% do peso corporal). Realizou endoscopia digestiva alta, com o seguinte laudo: “foram observadas no esôfago placas esbranquiçadas con(cid:85)uentes elevadas lineares, com hiperemia e ulceração, compatíveis com infecção por cândida.” De acordo com a classificação de Kodsi, corresponde a um grau:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grau 1."
      },
      {
        "letra": "B",
        "texto": "Grau 2."
      },
      {
        "letra": "C",
        "texto": "Grau 3."
      },
      {
        "letra": "D",
        "texto": "Grau 4."
      },
      {
        "letra": "E",
        "texto": "Grau 5."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64357,
    "tags": [],
    "enunciado": "Paciente masculino com 35 anos de idade, portador de HIV com tratamento irregular, compareceu para realização de endoscopia por queixa de odinofagia e dor retroesternal ao deglutir. No exame, foram observadas no esôfago placas esbranquiçadas menores que 2 mm, com hiperemia, sem ulceração ou edema, compatíveis com infecção por cândida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico hipotético, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "Deve-se propor tratamento com amoxicilina, claritromicina e omeprazol."
      },
      {
        "letra": "B",
        "texto": "O achado é inespecífico e não justifica as queixas apresentadas."
      },
      {
        "letra": "C",
        "texto": "Pela classificação de Kodsi, a esofagite seria classificada em grau I."
      },
      {
        "letra": "D",
        "texto": "As lesões só regredirão quando a dosagem de CD4 for diminuída."
      },
      {
        "letra": "E",
        "texto": "A retirada das placas com pinça é uma opção terapêutica efetiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64358,
    "tags": [],
    "enunciado": "A aspergilose invasiva é uma causa importante de mortalidade em pacientes imunocomprometidos, principalmente, pacientes com leucemia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessa doença, analise as afirmativas a seguir e assinale (V) para a verdadeira e (F) para a falsa. ( ) A tomografia de pulmão apresenta imagem em crescente e sinal do halo. ( ) O uso de antibióticos betalactâmicos podem resultar em resultado falso positivo para pesquisa de galactomanana. ( ) A primeira escolha de tratamento é o fluconazol. As afirmativas são, na ordem apresentada, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "F – V – F."
      },
      {
        "letra": "B",
        "texto": "V – V – F."
      },
      {
        "letra": "C",
        "texto": "V – F – F."
      },
      {
        "letra": "D",
        "texto": "F – V – V."
      },
      {
        "letra": "E",
        "texto": "F – F – V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64359,
    "tags": [],
    "enunciado": "Escolar de 8 anos tem lesão nodular em região infraorbitária e linfonodo periauricular, sem sinais de porta de entrada aparente ou febre, foi tratado com cefalexina. VO sem sucesso. Foi internado para antibioticoterapia venosa com oxacilina clindamicina, evoluindo com drenagem espontânea da lesão, mantendo-se sem sinais sistêmicos, afebril, porém sem resolução da lesão. Convive com gato que apresenta lesão de pele. O tratamento ADEQUADO para a hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vancomicina;"
      },
      {
        "letra": "B",
        "texto": "rifampicina;"
      },
      {
        "letra": "C",
        "texto": "azitromicina;"
      },
      {
        "letra": "D",
        "texto": "itraconazol;"
      },
      {
        "letra": "E",
        "texto": "fluconazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64360,
    "tags": [],
    "enunciado": "A Esporotricose é uma micose globalmente distribuída, considerada de relevância epidemiológica com ocorrências de casos autóctones no estado do Paraná. A esse respeito assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É causada uma pelo fungo do gênero Sporothrix spp., que afeta animais, principalmente gatos e pode ser transmitida aos seres humanos. A infecção ocorre geralmente por meio do contato direto com o fungo mediante arranhões ou mordidas de animais contaminados."
      },
      {
        "letra": "B",
        "texto": "Animais doentes, com suspeita desta zoonose, devem ser mantidos em observação e isolamento, sob a responsabilidade de seus tutores, com os cuidados adequados, conforme orientações e normas técnicas vigentes."
      },
      {
        "letra": "C",
        "texto": "As carcaças de animais mortos por esporotricose, encontradasno meio ambiente devem ser mantidas neste local, evitando sua manipulação, pois não oferecem risco de contaminação devido à elevada umidade e alterações de temperatura nas regiões das matas paranaenses."
      },
      {
        "letra": "D",
        "texto": "Dentre as ações de combate à esporotricose, ressaltamos a necessidade da realização de campanhas de castração, controle populacional de animais de rua, posse responsável e a adoção de protocolos adequados para o manejo e tratamento de animais doentes."
      },
      {
        "letra": "E",
        "texto": "As lesões cutaneolinfáticas suspeita de serem esporotricose devem ser diferenciadas da leishmaniose tegumentar americana, piodermite e micobacteriose atípica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64361,
    "tags": [],
    "enunciado": "Mulher de 35 anos de idade comparece ao ambulatório para avaliação de asma de difícil controle. Conta que tem diagnóstico de asma desde os 25 anos de idade e que manteve o controle adequado da doença até os 34 anos, com uso de corticoide inalatório com broncodilatador em baixas doses. Há um ano, passou a apresentar episódios recorrentes de tosse, com expectoração esbranquiçada, e dispneia leve a moderada associada. Desde então, vem em escalonamento progressivo da terapia, sendo que atualmente está em uso de corticoide inalatório em altas doses, broncodilatadores de longa duração em dose máxima e inibidor de leucotrienos. Nos últimos 4 meses, precisou fazer uso de corticoide e antibióticos sistêmicos por cinco vezes, em virtude de piora da tosse e expectoração. Além disso, também tem história de rinite alérgica, que está bem controlada no momento. Não tem sintomas de doença do re(cid:85)uxo gastroesofágico e realizou adequadamente as medidas de controle ambiental orientadas. Os exames complementares evidenciam: Hb 13,2g/dL; Ht 40%; Leuco 7000/mm³; neutró(cid:61)los 4500/mm³; eosinó(cid:61)los 1100/mm³; Plq 200.000/mm³; Ur 30mg/dL; Cr 1,0mg/dL e IgE total 1580ng/mL (VR < 168ng/mL). A imagem da tomogra(cid:61)a de tórax realizada pode ser vista a seguir: Considerando a apresentação clínica e alterações de exames complementares, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergilose Broncopulmonar Alérgica"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Löffler"
      },
      {
        "letra": "C",
        "texto": "Granulomatose com Poliangeíte"
      },
      {
        "letra": "D",
        "texto": "Micobacteriose atípica"
      },
      {
        "letra": "E",
        "texto": "Síndrome DRESS"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64362,
    "tags": [],
    "enunciado": "A bola fúngica patologicamente representa um conglomerado de hifas entrelaçadas, sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Geralmente de uma espécie de Aspergillus, colonizando uma cavidade contendo muco, fibrina e nunca detritos celulares. Geralmente ocorre com doença fibrocavitária anterior (por exemplo, tuberculose ou sarcoidose) e eventualmente com cistos e bolhas e em brônquios."
      },
      {
        "letra": "B",
        "texto": "Geralmente de uma espécie de Aspergillus, colonizando uma cavidade que não pode conter muco, fibrina e detritos celulares. Geralmente ocorre com doença fibrocavitária anterior (por exemplo, tuberculose ou sarcoidose) e eventualmente com cistos e bolhas e em brônquios."
      },
      {
        "letra": "C",
        "texto": "Geralmente de uma espécie de Aspergillus, colonizando uma cavidade contendo muco, fibrina e detritos celulares. Geralmente ocorre com doença fibrocavitária anterior (por exemplo, tuberculose ou sarcoidose) e eventualmente com cistos e nunca nas bolhas e em brônquios."
      },
      {
        "letra": "D",
        "texto": "Geralmente de uma espécie de Aspergillus, colonizando uma cavidade contendo muco, fibrina e detritos celulares. Geralmente ocorre com doença fibrocavitária anterior (por exemplo, tuberculose ou sarcoidose) e eventualmente com cistos e bolhas e em brônquios."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64363,
    "tags": [],
    "enunciado": "Um paciente de 70 anos estava internado há dois meses, por complicações de doença oncológica, quando um swab inguinal de vigilância isolou Candida auris. O paciente é portador de linfoma e foi admitido inicialmente com neutropenia febril, para o que já usou vários esquemas antibacterianos. No momento, está em enfermaria, inclusive em programação de alta, mas permaneceu por tempo prolongado em terapia intensiva. Com relação ao caso, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Candida auris costuma provocar infecção invasiva grave, então deve-se começar imediatamente esquema antifúngico duplo, associando anfotericina e equinocandina."
      },
      {
        "letra": "B",
        "texto": "A fonte da infecção fúngica provavelmente deve ter sido a translocação do tubo digestivo, determinada pela imunossupressão."
      },
      {
        "letra": "C",
        "texto": "Como a disseminação é por via respiratória, a principal medida para prevenir a contaminação dos profissionais de saúde é o uso de máscaras."
      },
      {
        "letra": "D",
        "texto": "A desinfecção terminal do ambiente do paciente após alta deve incluir a limpeza com hipoclorito de sódio de materiais, como oxímetros, termômetros, nebulizadores, etc."
      },
      {
        "letra": "E",
        "texto": "Caso o paciente precise ser readmitido após mais do que 14 dias, não há necessidade de cuidados especiais, pois o status de colonização é autolimitado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64364,
    "tags": [],
    "enunciado": "Recentemente, os casos de esporotricose têm crescido em níveis epidêmicos no Brasil. O número de casos vem aumentando progressivamente ao longo da última década. Sobre a esporotricose humana, analise os itens abaixo: I. Esporotricose cutânea é a forma clínica mais frequente. Il. Tem como agente etiológico o fungo do gênero Sporothrix. III. Na América do Sul, é apontada como a micose subcutânea de maior prevalência. IV. Está inclusa na Lista Nacional de Noti(cid:61)cação Compulsória de Doenças, Agravos e Eventos de Saúde Pública. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os itens estão corretos."
      },
      {
        "letra": "B",
        "texto": "Existem, apenas, três itens corretos."
      },
      {
        "letra": "C",
        "texto": "Existem, apenas, dois itens corretos."
      },
      {
        "letra": "D",
        "texto": "Existe, apenas, um item correto."
      },
      {
        "letra": "E",
        "texto": "Nenhum item está correto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64365,
    "tags": [],
    "enunciado": "Mulher, 60 anos, moradora do Rio de Janeiro, diabética tipo 2 e hipertensa em uso de metformina e enalapril, é atendida no ambulatório devido a presença de lesões na mão direita. O quadro teve início há 1 (um) mês, quando notou presença de rubor na mão direita que evoluiu com nodulação e zonas de ulceração, crostas e exsudado purulento. Referia, ainda, que, cerca de 2 semanas antes do aparecimento da lesão, sofrera um traumatismo causado por arranhadura do gato do vizinho. Exame físico: afebril, bom estado geral, Pressão arterial (PA) = 130 x 90 mmHg. Presença de lesões in(cid:85)amatórias, algumas nodulares e outra de bordos elevados e irregulares com áreas de ulceração crostosa com pouco exsudato purulento. Não foram identi(cid:61)cadas adenopatias loco-regionais à palpação, nem outras áreas de alteração da pele. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esporotricose"
      },
      {
        "letra": "B",
        "texto": "talaromicose"
      },
      {
        "letra": "C",
        "texto": "nocardiose"
      },
      {
        "letra": "D",
        "texto": "paracoccidioidomicose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64366,
    "tags": [],
    "enunciado": "Em 2022, a levedura Candida auris foi incluída pela Organização Mundial de Saúde como um dos patógenos fúngicos prioritários, demandando ações preventivas por parte de gestores de saúde de diferentes países. As características deste agente que justificam seu impacto na saúde humana é o seu alto potencial de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causar infecções do sistema nervoso central, levando a casos graves de meningoencefalites."
      },
      {
        "letra": "B",
        "texto": "colonizar pacientes em ambiente hospitalar por tempo prolongado, de desenvolver resistência a antifúngicos e causar surtos em hospitais."
      },
      {
        "letra": "C",
        "texto": "desenvolver quadros de infecção de sistema nervoso central em pacientes com doenças associadas a imunodepressão."
      },
      {
        "letra": "D",
        "texto": "causar doenças crônicas de pele, altamente contagiosas pela presença de secreção e potencialmente resistentes a múltiplos antifúngicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64367,
    "tags": [],
    "enunciado": "Homem de 42 anos apresenta lesão no lábio superior há seis meses, conforme a imagem. AP: morador de zona rural, agricultor, tabagista de 8 cigarros de palha por dia e etilista de meia garrafa de aguardente diária. Sobre a hipótese diagnóstica, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no exame direto para a confirmação diagnóstica, visualiza-se estruturas arredondadas, de parede birrefringente e gemulação simples."
      },
      {
        "letra": "B",
        "texto": "a principal porta de entrada é traumática, sendo o tabagismo de cigarros de palha uma das formas mais comuns."
      },
      {
        "letra": "C",
        "texto": "é comum, na forma clínica, o comprometimento linfonodal, com aumento de volume local, calor, rubor e fistulização com secreção purulenta."
      },
      {
        "letra": "D",
        "texto": "é imperativa a realização de raio-X de tórax para avaliação de comprometimento pulmonar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64368,
    "tags": [],
    "enunciado": "Homem, 35 anos, previamente hígido, refere quadro de febre sem padrão de(cid:61)nido, fadiga e tosse seca há cerca de 1 semana. Os sintomas iniciaram após retorno de férias na região centro-oeste do Brasil, onde praticou ecoturismo. TC do tórax: nódulo periférico com discreto halo em vidro fosco e adenomegalia hilar correspondente. Pode-se afirmar, tendo em vista a principal hipótese diagnóstica que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a presença de eritema nodoso e artrite representam, na maioria das vezes, manifestações inflamatórias reativas"
      },
      {
        "letra": "B",
        "texto": "mesmo em pacientes imunocompetentes, o tratamento está indicado a fim de evitar-se complicações futuras"
      },
      {
        "letra": "C",
        "texto": "mediastinite fibrosante é uma complicação rara, de comportamento benigno e com boa resposta ao tratamento convencional"
      },
      {
        "letra": "D",
        "texto": "não é comum a evolução com calcificação do linfonodo hilar ou do nódulo pulmonar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64369,
    "tags": [],
    "enunciado": "Infecção provocada por fungo da classe Saccharomycetes leveduriformes do gênero Candida, sobretudo pela Candida albicans. A transmissão é feita pelo contato com secreções originadas da boca, pele, vagina e dejetos de portadores ou doentes. A transmissão vertical dá-se da mãe para o recém-nascido, durante o parto. Pode ocorrer disseminação endógena. O período de transmissibilidade dura enquanto houver lesões. Sobre esse assunto, analise as alternativas e assinale a correta: I - O diagnóstico diferencial deve ser feito com dermatite seborreica, Tinea cruris, eritrasma e leucoplasia pilosa por outras causas. II - Pessoas medicadas com antibióticos por via oral apresentam aumento da população de Candida nas vias digestivas, sem outros sintomas, mas os pacientes diabéticos, os imunodeprimidos por vários motivos e os submetidos a cateterismo urinário ou venoso de demora estão propensos a desenvolver uma das diferentes formas de candidíase, inclusive por disseminação hematogênica. III - A candidíase relacionada ao trabalho poderá ser veri(cid:61)cada em trabalhadores que exercem atividades que requerem longas imersões das mãos em água e irritação mecânica das mãos, tais como trabalhadores de limpeza, lavadeiras, cozinheiras, entre outros, com exposição ocupacional claramente caracterizada por meio de história laborativa e de inspeção em ambiente de trabalho. Nesses casos, a candidíase poderá ser considerada como doença relacionada ao trabalho, do Grupo II da Classificação de Schilling.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estão corretas as alternativas I e II."
      },
      {
        "letra": "B",
        "texto": "Estão corretas as alternativas II e III."
      },
      {
        "letra": "C",
        "texto": "Estão corretas as alternativas I e III."
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas estão incorretas."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64370,
    "tags": [],
    "enunciado": "Termo geral para infecções micóticas que afetam a superfície epidérmica, devido a fungos dermató(cid:61)tos. Atacam tecidos queratinizados (unhas, pelos e estrato córneo da epiderme). As principais dermato(cid:61)toses são: Tinea capitis (tinha tonsurante); Tinea favosa (favo); Tinea barbae (sicose); Tinea corporis; Tinea manuum; Tinea cruris; Tinea imbricata (tinha escamosa); Tinea pedis e Tinea unguium, causadas por espécies dos gêneros Epidermophyton, Microsporum e Trichophyton. Sobre esse tema, analise as alternativas e assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em determinados trabalhadores, a dermatofitose e outras micoses profundas podem ser consideradas como doenças relacionadas ao trabalho, do Grupo V da Classificação de Schilling, posto que as circunstâncias ocupacionais da exposição aos fungos dermatófitos podem ser consideradas como fatores de risco, no conjunto de fatores de risco associados com a etiologia dessa doença infecciosa."
      },
      {
        "letra": "B",
        "texto": "A dermatofitose relacionada ao trabalho tem sido descrita em trabalhadores que exercem atividades em condições de temperaturas baixas e secas (cozinhas, ginásios, piscinas etc.) e em outras situações específicas."
      },
      {
        "letra": "C",
        "texto": "Caracteriza-se pela presença de lesões típicas que variam segundo a área corporal acometida (pele dos troncos e membros, região inguinal, couro cabeludo, barba, face, pés, mãos ou unhas)."
      },
      {
        "letra": "D",
        "texto": "Os exames laboratoriais mostram: visualização do dermatófito ao exame microscópico, em material de raspagem, da lesão em uma solução de KOMg a 10 ou 20%."
      },
      {
        "letra": "E",
        "texto": "Os exames laboratoriais mostram: isolamento e identificação do fungo por meio de cultivo em qualquer meio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64371,
    "tags": [],
    "enunciado": "Indique a conduta laboratorial preferencial para diagnosticar esporotricose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cultura do material obtido por raspagem da lesão."
      },
      {
        "letra": "B",
        "texto": "Exame histopatológico."
      },
      {
        "letra": "C",
        "texto": "Teste com esporotriquina."
      },
      {
        "letra": "D",
        "texto": "Provas sorológicas."
      },
      {
        "letra": "E",
        "texto": "Inoculação em cobaia animal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64372,
    "tags": [],
    "enunciado": "A droga de escolha para o tratamento da paracoccidioidomicose leve ou moderada, em adultos, é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cotrimoxazol."
      },
      {
        "letra": "B",
        "texto": "fluconazol."
      },
      {
        "letra": "C",
        "texto": "itraconazol."
      },
      {
        "letra": "D",
        "texto": "voriconazol."
      },
      {
        "letra": "E",
        "texto": "cetoconazol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64373,
    "tags": [],
    "enunciado": "Analise o quadro clínico a seguir. Paciente do sexo masculino, 24 anos de idade, internado em decorrência de transplante de medula óssea, com febre acima de 38,5ºC, estado geral comprometido e aparecimento de manchas purpúricas e equimóticas na pele. Quadro clínico e microcultivo apresentados a seguir. Considerando esse quadro, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergilose."
      },
      {
        "letra": "B",
        "texto": "Sepse por Malassezia spp.."
      },
      {
        "letra": "C",
        "texto": "Fusariose."
      },
      {
        "letra": "D",
        "texto": "Dermatofitose invasiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64374,
    "tags": [],
    "enunciado": "Sabe-se que atualmente há um grande foco de esporotricose zoonótica no Rio de Janeiro, com acometimento de um número importante de cuidadores de gatos e cães. O tratamento indicado para os casos con(cid:61)rmados irá depender da forma clínica da doença e do per(cid:61)l do paciente. Nesse caso, a prescrição mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "iodeto de potássio para casos de esporotricose cutâneo-linfática em pacientes imunocompetentes"
      },
      {
        "letra": "B",
        "texto": "anfotericina B para casos de esporotricose cutânea fixa em pacientes imunocompetentes"
      },
      {
        "letra": "C",
        "texto": "itraconazol para casos de esporotricose cutânea fixa em pacientes idosos"
      },
      {
        "letra": "D",
        "texto": "terbinafina para casos de esporotricose cutâneo-linfática em gestantes"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64375,
    "tags": [],
    "enunciado": "A infecção por Candida albicans é bastante comum em vários órgãos e sistemas do corpo humano. Em pacientes internados, qual dos fatores a seguir NÃO é considerado um fator de risco para o desenvolvimento de candidemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sonda vesical de demora"
      },
      {
        "letra": "B",
        "texto": "Hemodiálise"
      },
      {
        "letra": "C",
        "texto": "Antibioticoterapia de amplo espectro prolongada."
      },
      {
        "letra": "D",
        "texto": "Cateter venoso central. 4000188391"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64376,
    "tags": [],
    "enunciado": "Paciente de 43 anos do sexo masculino, trabalhador rural, tabagista e etilista, procura unidade de saúde por queixa de tosse seca e dispneia progressivas com 8 meses de evolução. Ao exame físico apresenta-se emagrecido, com dentes em mau estado de conservação e algumas lesões ulceradas com padrão moriforme em gengivas e pálato. O exame pulmonar é normal, mas raio X revela in(cid:61)ltrato intersticial perihilar bilateralmente. Sua principal hipótese diagnóstica neste caso é: (INFECTOLOGIA: BASES CLÍNICAS E TRATAMENTO / REINALDO SALOMÃO - 1. ED. - RIODE JANEIRO: GUANABARA KOOGAN, 2017. - CAPÍTULO 15)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose"
      },
      {
        "letra": "B",
        "texto": "Aspergilose"
      },
      {
        "letra": "C",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "D",
        "texto": "Esporotricose"
      },
      {
        "letra": "E",
        "texto": "Candidíase invasiva 4000187863"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64377,
    "tags": [],
    "enunciado": "O Estado do Espirito Santo tem presenciado o aumento do número de casos como a da paciente a seguir: Paciente do sexo feminino, 72 anos, branca, iniciou com pápula eritematosa que evoluiu para pústula no dedo indicador da mão direita e trajeto eritemato-edematoso no braço direito e sobre essa lesão linear surgiram gomas. Na história clínica a paciente é cuidadora de gatos e foi arranhada por um deles durante alimentação dos animais. Qual o diagnóstico mais provável para a paciente e a melhor conduta em termos de saúde pública?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Covid-19 - vacinação anti-coronavírus."
      },
      {
        "letra": "B",
        "texto": "Sarampo - vacina tríplice."
      },
      {
        "letra": "C",
        "texto": "Esporotricose - abrigo e castração para os gatos e os cachorros."
      },
      {
        "letra": "D",
        "texto": "Doença da arranhadura dos gatos - hábitos higiênicos adequados dos humanos e animais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64378,
    "tags": [],
    "enunciado": "Pré-escolar de 4 anos apresenta febre e tosse há quase um mês. Já foi medicado com antimicrobiano e broncodilatador sem melhora. Exame físico: Regular estado geral, FR: 40 IRPM, MV bilateral com sibilos difusos, abdome com hepatomegalia moderada. Hemograma: 50.000 leucócitos, 65% de eosinó(cid:61)los, hematimetria normal. Radiografia de tórax com infiltrado intersticial bilateral. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Giardíase."
      },
      {
        "letra": "B",
        "texto": "Aspergilose."
      },
      {
        "letra": "C",
        "texto": "Toxocaríase."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose. 4000183834"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64379,
    "tags": [],
    "enunciado": "Menino, 10 anos de idade, há 1 mês foi ferido por um gato, evoluindo com lesão na mão direita que progrediu com surgimento de novas lesões no antebraço direito. Sem doenças prévias. Ao exame dermatológico, vários nódulos ulcerados de 0,3 cm a 1,5 cm em disposição linear seguindo linfático como conta de rosário, acometendo dorso da mão direita e antebraço direito. Qual é a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatofitose."
      },
      {
        "letra": "B",
        "texto": "Doença da arranhadura de gato."
      },
      {
        "letra": "C",
        "texto": "Micobacteriose atípica."
      },
      {
        "letra": "D",
        "texto": "Esporotricose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64380,
    "tags": [],
    "enunciado": "A esporotricose é a micose subcutânea mais prevalente na América Latina. Em Manaus casos autoctones tem surgido desde dezembro 2020 ocasionando um surto epidêmico da doença. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os mecanismos de transmissão incluem implantação direta do fungo no tecido celular subcutâneo, arranhaduras ou mordeduras do animal contaminado e a transmissão entre humanos é frequentemente reportada."
      },
      {
        "letra": "B",
        "texto": "A manifestação mais comum é a forma localizada que se traduz clinicamente por um nódulo com centro necrótico e ulcerado (cancro esporotricótico) ou placa infiltrada e verrucosa e ou ulcerada."
      },
      {
        "letra": "C",
        "texto": "É causada por fungo do gênero Sporothrix, cujas espécies mais prevalentes no Brasil são S. schenckii e S. brasiliensis."
      },
      {
        "letra": "D",
        "texto": "O tratamento é feito exclusivamente com solução de iodeto de potássio 20 a 25 gotas 2x por dia para adultos após as refeições até 1 mês após o desaparecimento das lesões. 4000183088"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64381,
    "tags": [],
    "enunciado": "Homem de 34 anos, HIV positivo, em uso irregular de terapia antirretroviral, procura a emergência com quadro de duas semanas de febre, cefaleia, náuseas e vômitos. Ao exame físico, o paciente apresenta sonolência e rigidez de nuca. O resultado da TC de crânio foi normal e a punção liquórica revelou discreta pleocitose linfocítica e hiperproteinorraquia, com glicorraquia normal. Considerando o diagnóstico mais provável, o exame que deve ser solicitado e o tratamento mais adequado para o paciente, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pesquisa de BAAR / RIPE"
      },
      {
        "letra": "B",
        "texto": "PCR para herpes simples / aciclovir"
      },
      {
        "letra": "C",
        "texto": "bacterioscopia do liquor / ceftriaxona"
      },
      {
        "letra": "D",
        "texto": "látex para cryptococcus / anfotericina B"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64382,
    "tags": [],
    "enunciado": "Paciente, 34 anos, sexo masculino, natural de Três Marias, interior de Minas Gerais, há 5 meses apresenta quadro de tosse produtiva com expectoração mucoide, acompanhada de febre vespertina não mensurada e emagrecimento. Procurou assistência médica, tendo sido medicado com Amoxicilina por 10 dias, sem melhora do quadro e posteriormente com Amoxicilina/Clavulanato por 14 dias. Evolui com piora do cansaço e passa a apresentar dispneia aos esforços habituais, associada à presença de escarro hemoptoico. Ao exame físico paciente apresenta-se com regular estado geral, ausência de linfadenomegalias, temperatura axilar de 36,5 ºC, taquipneia (26 irpm) e crepitações inspiratórias bilateralmente. O restante do exame normal. Radiogra(cid:61)a de tórax com áreas de consolidação pulmonar, macronodulares bilaterais, principalmente em terços médios e ausência de derrame pleural. A tomogra(cid:61)a computadorizada de alta resolução do tórax evidenciou imagens macronodulares difusas, periféricas, principalmente em terços médios, com comprometimento peribroncovascular discreto e ausência de cavitações. Pesquisa e culturas de BAAR em exame de escarro (cinco amostras) foram negativas; PPD não-reator; radiogra(cid:61)a de seios da face sem alterações signi(cid:61)cativas. Realizou-se lavado broncoalveolar, por meio de (cid:61)brobroncoscopia, com obtenção de líquido hemorrágico. As pesquisas de P. jiroveci, BAAR e fungos foram negativas. O exame citopatológico desse líquido não evidenciou células neoplásicas. A hipótese diagnóstica mais provável neste caso, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "fibrose cística."
      },
      {
        "letra": "C",
        "texto": "granulomatose de Wegener."
      },
      {
        "letra": "D",
        "texto": "tuberculose pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64383,
    "tags": [],
    "enunciado": "É conhecido, na prática clínica diária em cirurgia torácica, que várias situações de patologias pulmonares evoluem de forma insidiosa, levando a importante destruição da arquitetura do parênquima pulmonar, como, por exemplo, a tuberculose pulmonar, o abcesso pulmonar, os traumatismos penetrantes de alto impacto, produzindo sequelas pulmonares conhecidas como (cid:61)broatelectasias e cavernas pulmonares. Comumente essas sequelas têm indicação de serem tratadas com ressecção pulmonar do local destruído. Quanto às condições clínicas que levam, classicamente, a essa indicação cirúrgica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de hemoptise, tosse crônica, rouquidão persistente."
      },
      {
        "letra": "B",
        "texto": "Presença de hemoptise, presença de caverna pulmonar com bola fúngica, infecções (pneumonias) de repetição."
      },
      {
        "letra": "C",
        "texto": "Presença de escarro purulento permanente, presença de cavernas pulmonares, presença de insuficiência respiratória secundária a sequela pulmonar."
      },
      {
        "letra": "D",
        "texto": "Presença de dor torácica, tosse crônica, halitose."
      },
      {
        "letra": "E",
        "texto": "Risco de transformação maligna da sequela pulmonar. Desejo do paciente de evitar risco de câncer (oncofobia). 4000181200"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64384,
    "tags": [],
    "enunciado": "Homem de 28 anos, diabético tipo I mal controlado, com antecedente de vários episódios de cetoacidose diabética, vem com queixa de febre intermitente (de até 37,5º C) e rinorreia purulenta com sangue há quatro semanas. Há uma semana evoluiu com ptose palpebral. Realizada tomografia de seios da face (figura). O tratamento inicial mais adequado para a hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anfotericina B."
      },
      {
        "letra": "B",
        "texto": "Radioterapia."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina-clavulanato."
      },
      {
        "letra": "D",
        "texto": "Clindamicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64385,
    "tags": [],
    "enunciado": "Homem de 59 anos, aposentado (trabalhador rural), tabagista, com quadro há 3 meses de tosse seca, dispneia progressiva, perda de peso, dor abdominal difusa, náuseas, vômitos e fraqueza muscular. No exame físico apresentava PA 80/40 mmHg, FC: 97 bpm, ausculta cardíaca normal, ausculta pulmonar com estertores (cid:61)nos difusos bilateralmente, abdome sem peritonite, extremidades com boa perfusão, sem edema, dextro: 62 mg/dL. Exames complementares com Hb 11,8 g/dL, leucócitos 6.900/mm3, plaquetas 360.000/mm³, Na: 126 mEq/L, creatinina: 1,2 mg/dL, uréia: 41 mg/dL, K: 6,0 mEq/L. Tomogra(cid:61)a de tórax com espessamento dos septos interlobulares, áreas de atenuação em vidro fosco, áreas de en(cid:61)sema e espessamento peribroncovascular, aumento do volume das adrenais. Realizada biópsia pulmonar para investigação etiológica. Assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal hipótese diagnóstica é de tuberculose miliar com glomerulonefrite membranosa."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico e radiológico é compatível com neoplasia maligna pulmonar, evoluindo com síndrome paraneoplásica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de vasculite pulmão-rim, evoluindo com alterações pulmonares e distúrbios hidroeletrolíticos."
      },
      {
        "letra": "D",
        "texto": "No anátomo-patológico pulmonar é esperado encontrar estruturas fúngicas redondas com brotamentos. 4000191281"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64386,
    "tags": [],
    "enunciado": "Das alternativas apresentadas abaixo, assinale a correta sobre a candidíase cutânea congênita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sem o tratamento sistêmico imediato há risco de disseminação em populações vulneráveis."
      },
      {
        "letra": "B",
        "texto": "Manifesta-se dentro dos primeiros três meses de vida e é uma infecção fúngica invasiva da derme."
      },
      {
        "letra": "C",
        "texto": "Apresenta-se com erupção maculopapular extensa e pode ser fatal principalmente nos recém nascidos de termo grandes para a idade gestacional."
      },
      {
        "letra": "D",
        "texto": "Manifesta-se dentro dos primeiros dias de vida, com necrose da epiderme. 4000191095"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64387,
    "tags": [],
    "enunciado": "Um homem de 40 anos, funcionário de um pet shop, morador da cidade de São Paulo, procurou atendimento na unidade de saúde da família, devido a uma ferida no antebraço. Relatou que a lesão surgira havia 2 meses, inicialmente como um pequeno “caroço”, que cresceu e ulcerou. Disse, ainda, que, nas últimas três semanas, surgiram novos “caroços” no antebraço. No exame físico, apresentava-se em bom estado geral, afebril, eutró(cid:61)co, com úlcera de aproximadamente 3 cm de diâmetro no antebraço direito. Também no antebraço direito, apresentava 4 nódulos eritematosos distribuídos de forma linear entre a úlcera e a fossa cubital. Apresentava, ainda, linfonodo axilar direito aumentado, de consistência (cid:61)broelástica, levemente doloroso à palpação. Nesse caso, qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esporotricose."
      },
      {
        "letra": "B",
        "texto": "Cromoblastomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose tegumentar."
      },
      {
        "letra": "D",
        "texto": "Blastomicose sul-americana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64388,
    "tags": [],
    "enunciado": "As unidades de transplante de medula óssea e de pacientes neutropênicos pós-quimioterapia para leucemias agudas, especialmente leucemia mieloide aguda, que conseguiram implantar (cid:61)ltro HEPA (High Efficiency Particulate Air) nos quartos diminuíram significativamente principalmente as infecções invasivas por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fusarium"
      },
      {
        "letra": "B",
        "texto": "Mucorales"
      },
      {
        "letra": "C",
        "texto": "Aspergillus"
      },
      {
        "letra": "D",
        "texto": "Cryptococcus"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64389,
    "tags": [],
    "enunciado": "Morador do interior de Mato Grosso, trabalhador rural, 45 anos, solteiro. Recebeu diagnóstico de HIV em 2016 e, na ocasião, por não compreender bem o diagnóstico, parou o uso da terapia antiretrovirai após 30 dias do seu início. Há 5 meses, começou a apresentar perda ponderai importante (> 10% do peso habitual) associada à febre baixa esporádica, tosse seca e surgimento de lesões extensas, de aspecto moriforme, em mucosa jugal e palato mole, além de adenomegalias cervicais, algumas com (cid:85)utuação e (cid:61)stulização. Ao exame físico, paciente encontrava-se emagrecido, com palidez mucosa de 2+/4+; taquipneico; anictérico e acianótico (SO₂ 94%). Hepatoesplenomegalia leve. O exame direto do raspado da lesão mucosa evidenciou levedura com brotamentos múltiplos (coloração com KOH 10%). Considerando o quadro clínico e os achados laboratoriais, qual provável diagnóstico do paciente e a melhor opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptococcus neoformans; Anfotericina B + fluconazol"
      },
      {
        "letra": "B",
        "texto": "Micobacteryum tuberculosis; Rifampicina, isoniazida, etambutol e pirazinamida"
      },
      {
        "letra": "C",
        "texto": "Paracoccidioides brasiliensis; Anfotericina B"
      },
      {
        "letra": "D",
        "texto": "Histoplasma capsulatum; Itraconazol 4000169766"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64390,
    "tags": [],
    "enunciado": "Hospital especializado em oncologia passa por um surto de casos de Aspergillus invasivo em pacientes internados no setor de transplante de medula óssea. Qual das alternativas abaixo aponta corretamente a fonte mais provável de infecção por Aspergillus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disseminação de profissional da saúde para paciente, devido ao uso inadequado de desinfetante contendo álcool"
      },
      {
        "letra": "B",
        "texto": "fonte de água contaminada"
      },
      {
        "letra": "C",
        "texto": "disseminação de interpacientes em salas de espera de consultórios"
      },
      {
        "letra": "D",
        "texto": "disseminação de profissional da saúde para paciente, devido a técnica inadequada de lavagem de mãos"
      },
      {
        "letra": "E",
        "texto": "fonte de ar contaminado 4000169175"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64391,
    "tags": [],
    "enunciado": "Paciente masculino, 18 anos de idade, portador de (cid:61)brose cística, apresentando exacerbações frequentes do quadro pulmonar. Observou-se importante elevação da dosagem do IgE sérico e eosino(cid:61)lia em sague periférico. A esse quadro, qual é o agente causal mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida spp."
      },
      {
        "letra": "B",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "C",
        "texto": "Aspergillus spp."
      },
      {
        "letra": "D",
        "texto": "Legionella pneumophila."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64392,
    "tags": [],
    "enunciado": "No pós-operatório de hemicolectomia direita, homem evolui com peritonite terciária. Inicia-se nutrição parenteral total por veia jugular direita. Surge um novo processo infeccioso e isola-se Candida albicans na hemocultura. A conduta terapêutica mais adequada, neste momento, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter o cateter venoso central e iniciar anfotericina B venosa"
      },
      {
        "letra": "B",
        "texto": "retirar o cateter venoso central e aguardar 48 horas"
      },
      {
        "letra": "C",
        "texto": "manter o cateter venoso central e iniciar fluconazol venoso"
      },
      {
        "letra": "D",
        "texto": "retirar o cateter venoso central e iniciar equinocandina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64393,
    "tags": [],
    "enunciado": "Mulher, 32 anos, possui extensa sequela de tuberculose pulmonar nos lobos superiores. Há 4 meses, vem apresentando emagrecimento, fadiga, tosse com expectoração purulenta e episódios de hemoptise de pequena quantidade. Os três exames de escarro espontâneo mostraram baciloscopia, teste molecular para micobacterium tuberculosis e cultura para tuberculose negativos. Tomogra(cid:61)a computadorizada (TC) do tórax: múltiplas cavidades de parede espessa com conteúdo móvel em seu interior. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neoplasia de pulmão"
      },
      {
        "letra": "B",
        "texto": "infecção por micobactéria atípica"
      },
      {
        "letra": "C",
        "texto": "hiperreatividade brônquica"
      },
      {
        "letra": "D",
        "texto": "aspergilose crônico cavitária"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64394,
    "tags": [],
    "enunciado": "Paciente de 55 anos, masculino, pro(cid:36)ssional de informática, com antecedente de transplante de medula óssea e com terapia imunossupressora, apresenta febre, tosse, dor pleurítica e hemoptise. Para continuar a investigação clínica deste paciente, além da tomogra(cid:61)a de tórax, o exame que deve ser indicado entre os abaixo é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "broncoscopia com pesquisa para antígeno galactomanana."
      },
      {
        "letra": "B",
        "texto": "broncoscopia com cultura para fungo do levedo broncoalveolar."
      },
      {
        "letra": "C",
        "texto": "exame micológico direto de escarro."
      },
      {
        "letra": "D",
        "texto": "biópsia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64395,
    "tags": [],
    "enunciado": "Paciente de 55 anos, masculino, pro(cid:36)ssional de informática, com antecedente de transplante de medula óssea e com terapia imunossupressora, apresenta febre, tosse, dor pleurítica e hemoptise. Entre as hipóteses diagnósticas abaixo, a mais provável para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aspergilose."
      },
      {
        "letra": "B",
        "texto": "histoplasmose."
      },
      {
        "letra": "C",
        "texto": "candidíase pulmonar."
      },
      {
        "letra": "D",
        "texto": "paracoccidiodomicose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64396,
    "tags": [],
    "enunciado": "Homem, 42 anos, há 5 meses com tosse produtiva, febre esporádica e dispneia progressiva, atualmente aos médios esforços. Concomitantemente, apresenta lesão úlcero-vegetante, dolorosa, de crescimento progressivo, com pontilhado hemorrágico em gengiva. Antecedentes pessoais: agricultor em fazenda de café. Nega tabagismo e etilismo. Nega contato com sintomáticos respiratórios. Radiogra(cid:61)a de tórax com infiltrado intersticial peri-hilar simétrico. Considerando a principal hipótese diagnóstica, qual é o achado mais provável no exame do escarro do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hifas septadas finas com macroconídios tuberculados e microconídios de parede lisa."
      },
      {
        "letra": "B",
        "texto": "Hifas finas de ramificação septada, com conídios em grupos em forma de margarida."
      },
      {
        "letra": "C",
        "texto": "Leveduras em brotamento rodeadas de halo transparente na coloração com nanquim."
      },
      {
        "letra": "D",
        "texto": "Leveduras grandes de parede celular birrefringente, com brotamentos em roda de leme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64397,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade, encontra-se no vigésimo dia pós-operatório de laparotomia exploradora devido abdome agudo in(cid:85)amatório por diverticulite. Evoluiu com broncopneumonia aspirativa na indução anestésica, necessitando de ventilação mecânica e cuidados de terapia intensiva. Há 7 dias, foi extubado e, no momento, está sem drogas vasoativas com pressão em níveis de normalidade, afebril, recebendo dieta enteral e com hemocultura negativa, mas swab positivo para cândida. O leucograma está normalizado. Está completando catorze dias de meropenem e vancomicina. Considerando o caso clínico, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O swab positivo para cândida da paciente indica tratamento com antifúngico EV, pois, mesmo clinicamente melhor, trata-se de infecção grave."
      },
      {
        "letra": "B",
        "texto": "O swab positivo com hemocultura negativa não indica tratamento com antifúngico EV."
      },
      {
        "letra": "C",
        "texto": "Em estando a hemocultura negativa, o swab positivo só indicará tratamento com antifúngico EV caso seja repetido em 72h e se mantenha positivo em pelo menos duas amostras."
      },
      {
        "letra": "D",
        "texto": "Por se tratar de paciente idoso já em uso de meropenem e vancomicina, não estaria indicado o tratamento com antifúngico EV, mesmo se a hemocultura viesse positiva, devido à alta toxicidade do esquema terapêutico."
      },
      {
        "letra": "E",
        "texto": "Devido swab positivo para cândida, está indicado tratamento antifúngico EV profilático por se tratar de infecção muito grave. 4000163627"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64398,
    "tags": [],
    "enunciado": "Um paciente de 61 anos com antecedentes de diabetes mellitus tipo II é internado em UTI de Curitiba, por complicações respiratórias relacionadas à COVID-19. Sob ventilação mecânica, recebe antibióticos e dexametasona, 6 mg/kg/dia. Após 7 dias de tratamento, apresenta picos febris, dor facial, lesão necrótica em palato, edema da pirâmide nasal e diplopia. Uma tomogra(cid:61)a de seios da face revela velamento de seios paranasais e etmoidais. A curetagem de material obtido da ulceração de palatorevelou em exame microscópico direto clarificado com hidróxido de potássio (KOH) as estruturas na figura ao lado. Baseado no caso relatado e nos exames apresentados, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rinosinusite bacteriana aguda."
      },
      {
        "letra": "B",
        "texto": "Aspergilose invasiva."
      },
      {
        "letra": "C",
        "texto": "Mucormicose."
      },
      {
        "letra": "D",
        "texto": "Rinosinusite por COVID-19"
      },
      {
        "letra": "E",
        "texto": "Rinosinusite invasiva por Fusarium spp."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64399,
    "tags": [],
    "enunciado": "A esporotricose de transmissão felina (ETF) ou esporotricose de transmissão zoonótica apresenta-se como um surto epidêmico em expansão, sendo que no Brasil foram reportados milhares de casos humanos e felinos entre 2000 e 2021. A respeito do assunto, considere as seguintes afirmativas: 1. A infecção é causada por Sporothrix schenckii, um fungo dimórfico. 2. As principais formas clinicas da ETF são de natureza cutânea e linfocutânea. 3. O diagnóstico da ETF é por exame histopatológico, na maioria dos casos. 4. O tratamento da ETF é feito com o itraconazol. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 1 é verdadeira."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 1 e 3 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 2, 3 e 4 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3 e 4 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64400,
    "tags": [],
    "enunciado": "Paciente de 50 anos, sexo feminino, procura atendimento ambulatorial por lesão de pele em dorso da mão direita, três semanas após ter sido arranhada por um gato doente que encontrou na rua, o qual apresentava múltiplas lesões ulceradas de pele. Ela refere que a lesão provocada pela arranhadura inicial cicatrizou, porém nos últimos dias notou o aparecimento de lesões papulares no local, com formação de placa eritematosa in(cid:61)ltrada e posterior ulceração da lesão. Refere também que percebeu lesões nodulares mais profundas no antebraço e braço direito, ascendentes, aparentemente seguindo trajeto linfático ao exame físico. Diante do exposto, o provável diagnóstico e a indicação para o caso são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença da arranhadura do gato – tratamento empírico com azitromicina."
      },
      {
        "letra": "B",
        "texto": "infecção secundária da lesão inicial por bactérias presentes na pele, como Staphylococcus aureus – tratamento empírico com cefalexina."
      },
      {
        "letra": "C",
        "texto": "micobacteriose cutânea de transmissão animal – investigação complementar com biópsia para cultura e exame anátomopatológico para confirmação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "toxoplasmose por inoculação direta – sorologia IgG e IgM para toxoplasmose para confirmação diagnóstica."
      },
      {
        "letra": "E",
        "texto": "provável esporotricose de transmissão felina – biópsia da lesão para cultura e exame anátomopatológico para confirmação diagnóstica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64401,
    "tags": [],
    "enunciado": "Menina com 12 meses de idade previamente hígida é levada à UBS com história de hiperemia em região perineal há 1 semana; ao exame físico observou-se placas eritematosas, presença de micropápulas e pústulas eritematosas caracterizando o quadro clinicamente como monilíase perineal. Para o tratamento da lesão descrita, está indicado o uso tópico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neomicina+Bacitracina pomada."
      },
      {
        "letra": "B",
        "texto": "Gentamicina+Betametasona creme."
      },
      {
        "letra": "C",
        "texto": "Hidrocortisona creme."
      },
      {
        "letra": "D",
        "texto": "Nistatina creme. 4000174362"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64402,
    "tags": [],
    "enunciado": "A paracoccidioidomicose é uma micose sistêmica originalmente descrita por Adolfo Lutz em 1908, autóctone da América Latina, sendo a maior incidência registrada em países da América do Sul (Brasil, Argentina, Colômbia e Venezuela). No Brasil, a maioria dos casos tem sido relatada nas regiões sul, sudeste e centro-oeste. A paracoccidioidomicose tem caráter endêmico entre as populações da zona-rural, acometendo os indivíduos do sexo masculino, na faixa etária produtiva da vida (30-60 anos) e está relacionada às atividades agrícolas. Com base no texto, analise as afirmações abaixo: 1.A paracoccidioidomicose geralmente é assintomática e não causa manifestações clínicas, entretanto quando casa doença, ela pode se apresentar de duas formas principais: a aguda-subaguda e a crônica. 2. A con(cid:61)rmação diagnóstica é feita a partir da identi(cid:61)cação do agente etiológico, Paracocciodioides brasiliensis, por meio de cultura. 3. A manifestação clínica de linfadenomegalia é mais prevalente em adultos jovens. 4. As lesões de mucosas são ulcerativas ou nodulares, geralmente nas narinas anteriores, na cavidade oral e na laringe, podendo levar a disfonia e estenose de vias aéreas, enquanto as lesões cutâneas estão geralmente na face e podem ser papulares, nodulares, ulcerativas ou em forma de placa. Estão corretas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1, 2 e 3"
      },
      {
        "letra": "B",
        "texto": "2, 3 e 4"
      },
      {
        "letra": "C",
        "texto": "1, 3 e 4"
      },
      {
        "letra": "D",
        "texto": "1, 2 e 4 4000173290"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64403,
    "tags": [],
    "enunciado": "Homem de 35 anos vai ao Pronto-Socorro queixando-se de tosse seca e dispneia há 18 dias, de curso insidioso e piora progressiva. Apresentou alguns episódios de febre (38,3°C) no período. Nega ortopneia, dispneia paroxística noturna, chieira torácica ou sintomas de vias aéreas superiores. Fez uso de levo(cid:85)oxacino por 7 dias, porém não obteve melhora. É portador de SIDA, em uso irregular dos antirretrovirais. Ao exame físico, PA: 110X66mmHg, FC: 76bpm, FR: 28ipm, SpO 2 83% ( em ar ambiente). O exame respiratório revela o uso da musculatura acessória da respiração, e a ausculta não apresenta anormalidades. O restante do exame físico está normal. Exames de laboratório: Hb: 10,2g/dL; LG:6.200/mm ³; NS: 4.270/mm ³; Plq: 154.000/mm ³; LDH: 960UI/L (VR:120- 246UI/L); PCR: 32mg/L; Bilirrubina total: 1,0mg/dL; Creat.:1,3mg/dL; CD4: 156/mm ³; Tomografia computadorizada do tórax conforme imagem a seguir: Assinale a alternativa que apresenta um diagnóstico diferencial MAIS PROVÁVEL para o quadro pulmonar apresentado por esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Citomegalovirose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose pulmonar"
      },
      {
        "letra": "C",
        "texto": "Infecção pelo complexo Mycobacterium avium."
      },
      {
        "letra": "D",
        "texto": "Sarcoma de Kaposi. 4000171819"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64404,
    "tags": [],
    "enunciado": "Homem de 35 anos vai ao Pronto-Socorro queixando-se de tosse seca e dispneia há 18 dias, de curso insidioso e piora progressiva. Apresentou alguns episódios de febre (38,3°C) no período. Nega ortopneia, dispneia paroxística noturna, chieira torácica ou sintomas de vias aéreas superiores. Fez uso de levo(cid:85)oxacino por 7 dias, porém não obteve melhora. É portador de SIDA, em uso irregular dos antirretrovirais. Ao exame físico, PA: 110X66mmHg, FC: 76bpm, FR: 28ipm, SpO 2 83% ( em ar ambiente). O exame respiratório revela o uso da musculatura acessória da respiração, e a ausculta não apresenta anormalidades. O restante do exame físico está normal. Exames de laboratório: Hb: 10,2g/dL; LG:6.200/mm ³; NS: 4.270/mm ³; P l q : 154.000/mm ³; LDH: 960UI/L (VR:120- 246UI/L); PCR: 32mg/L; Bilirrubina total: 1,0mg/dL; Creat.:1,3mg/dL; CD4: 156/mm ³; Tomogra(cid:61)a computadorizada do tórax conforme imagem a seguir: Considerando a principal hipótese diagnóstica, assinale a alternativa que apresenta o tratamento empírico MAIS ADEQUADO para esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina e dexametasona."
      },
      {
        "letra": "B",
        "texto": "Piperacilina e tazobactam."
      },
      {
        "letra": "C",
        "texto": "Rifampicina, isoniazida, pirazinamida e etambutol."
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol-trimetoprima e prednisona. 4000171818"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64405,
    "tags": [],
    "enunciado": "Sobre a Candidíase Cutânea Congênita, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manifesta-se dentro dos primeiros três meses de vida e é uma infecção fúngica invasiva da derme."
      },
      {
        "letra": "B",
        "texto": "Apresenta-se com erupção maculopapular extensa e pode ser fatal principalmente nos recém- nascidos de termo grandes para a idade gestacional."
      },
      {
        "letra": "C",
        "texto": "Manifesta-se dentro dos primeiros dias de vida, com necrose da epiderme."
      },
      {
        "letra": "D",
        "texto": "Sem o tratamento sistêmico imediato há risco de disseminação em populações vulneráveis. 4000171268"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64406,
    "tags": [],
    "enunciado": "Um paciente masculino, 33 anos de idade, agricultor, é internado com quadro de cansaço, adinamia, tosse, emagrecimento importante nos últimos 6 meses (cerca de 14 kg). Ao exame, mostra-se emagrecido, mucosas pouco coradas, ausculta pulmonar com murmúrio vesicular preservado, estertores bilaterais. Tomogra(cid:61)a de tórax apresenta lesões em brotamento com suspeita de tuberculose pós-primária. Diante desse caso, quais são, respectivamente, o diagnóstico diferencial, o exame a ser solicitado para con(cid:61)rmação da tuberculose e o tratamento a ser instituído?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia por estafilococo; solicitar pesquisa de BK e fungo em escarro; iniciar tratamento com rifampicina."
      },
      {
        "letra": "B",
        "texto": "Pneumonia por paracoccidioidomicose; solicitar biópsia tran-brônquica; iniciar rifampicina, isoniazida, pirazinamida."
      },
      {
        "letra": "C",
        "texto": "Pneumonia por estafilococo; solicitar lavado bronco alveolar para pesquisa de BK; iniciar rifampicina e pirazinamida."
      },
      {
        "letra": "D",
        "texto": "Pneumonia por paracoccidioidomicose; solicitar pesquisa de BK e fungo no escarro; iniciar rifampicina, isoniazida, pirazinamida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64407,
    "tags": [],
    "enunciado": "A mucormicose refere-se a uma infecção potencialmente fatal causada por fungos da família Mucorales. As condições abaixo constituem risco aumentado para o desenvolvimento da patologia ora em tela, com exceção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutropenia"
      },
      {
        "letra": "B",
        "texto": "Hipoglicemia factícia"
      },
      {
        "letra": "C",
        "texto": "Acidose metabólica"
      },
      {
        "letra": "D",
        "texto": "Terapia com glicocorticóides"
      },
      {
        "letra": "E",
        "texto": "Tratamento com desferroxamina 4000151783"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64408,
    "tags": [],
    "enunciado": "Mulher de 57 anos, diabética, há 1 mês em uso de prednisona (60 mg/dia) para tratamento de dermatite alérgica, apresenta lesões orais e discreta odinofagia há 5 dias. Exame físico: hidratada, corada, afebril e anictérica; PA: 125 x 85 mmHg, FC: 82 bpm, FR: 12 ipm; orofaringe: placas brancas extensas em mucosa jugal; cardiopulmonar e abdômen normais. Exames séricos: hemograma, eletrólitos, função renal e hepática: todos normais. Admitindo a ausência de contraindicações, nesse momento, é correto prescrever",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anfotericina-B."
      },
      {
        "letra": "B",
        "texto": "caspofungina."
      },
      {
        "letra": "C",
        "texto": "fluconazol."
      },
      {
        "letra": "D",
        "texto": "valaciclovir."
      },
      {
        "letra": "E",
        "texto": "voriconazol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64409,
    "tags": [],
    "enunciado": "A esporotricose é a micose subcutânea mais frequente da América Latina, onde ocorre de forma endêmica. No estado do Rio de Janeiro, é atualmente considerada como hiperendêmica e, na região da Grande São Paulo, o número de casos também tem aumentado de forma progressiva. Com relação a esse tema, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção ocorre por meio de trauma decorrente de acidentes com espinhos ou vegetais em decomposição e, com maior frequência, arranhadura ou mordedura de animais doentes, sendo o gato o mais comum."
      },
      {
        "letra": "B",
        "texto": "O quadro clássico e mais frequente da doença é o de lesões nodulares em membros, seguindo o trajeto linfático da região afetada."
      },
      {
        "letra": "C",
        "texto": "Animais com suspeita da doença não devem ser abandonados, mas, sim, separados do convívio com as pessoas da residência e recolhidos, em um local seguro, para tratamento."
      },
      {
        "letra": "D",
        "texto": "O tratamento humano pode ser realizado com itraconazol, terbinafina, anfotericina B e iodeto de potássio."
      },
      {
        "letra": "E",
        "texto": "Em caso de falecimento do animal, para se evitar a disseminação da doença, este deverá ser prontamente enterrado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64410,
    "tags": [],
    "enunciado": "A mucormicose refere-se a uma infecção potencialmente fatal causada por fungos da família Mucorales. As condições abaixo constituem risco aumentado para o desenvolvimento da patologia ora em tela com exceção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutropenia"
      },
      {
        "letra": "B",
        "texto": "Hipoglicemia factícia"
      },
      {
        "letra": "C",
        "texto": "Acidose metabólica"
      },
      {
        "letra": "D",
        "texto": "Terapia com glicocorticóides"
      },
      {
        "letra": "E",
        "texto": "Tratamento com desferroxamina 4000145374"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64411,
    "tags": [],
    "enunciado": "Mulher, 56 anos, relata que há 4 semanas surgiram lesões nodulares, eritematosas e levemente dolorosas em membro superior direito (fotogra(cid:61)a). As lesões surgiram após trauma com espinho na mão direita, enquanto trabalhava com jardinagem. Nega doenças e uso de medicamentos. Habita a zona urbana e nega viagens recentes. Considerando o diagnóstico mais provável, qual o tratamento mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfametoxazol + trimetoprim."
      },
      {
        "letra": "B",
        "texto": "Cefalotina."
      },
      {
        "letra": "C",
        "texto": "ltraconazol."
      },
      {
        "letra": "D",
        "texto": "Antimoniato de N metilglucamina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64412,
    "tags": [],
    "enunciado": "Homem, 45 anos de idade, morador de zona rural, procurou atendimento médico por queixa de úlcera dolorosa em dorso do pé esquerdo há seis meses. No interrogatório sistemático, queixou-se também de astenia e tosse seca. Tabagista de 25 anos/maço, sem outras comorbidades. Ao exame físico, regular estado geral, afebril. Apresentava úlcera com 20mm de diâmetro, com bordas elevadas, eritematosas e fundo com pontilhado hemático. Realizada biópsia da lesão, evidenciou processo granulomatoso, com presença de células leveduriformes com brotamento em roda de leme. Radiogra(cid:61)a de tórax com in(cid:61)ltrado retículo-nodular difuso. Paciente perdeu seguimento e, três meses depois, voltou a procurar atendimento médico com quadro de hipotensão, apresentando exames laboratoriais com Na 119mEq/L e K 6,1mEq/L, necessitando de internação hospitalar. Diante do caso, Indique a hipótese diagnóstica principal diante da complicação apresentada posteriormente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Addison."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Cushing."
      },
      {
        "letra": "C",
        "texto": "Síndrome perdedora de sal."
      },
      {
        "letra": "D",
        "texto": "Síndrome de secreção inapropriada de hormônio antidiurético. 4000144155"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64413,
    "tags": [],
    "enunciado": "Homem, 45 anos de idade, morador de zona rural, procurou atendimento médico por queixa de úlcera dolorosa em dorso do pé esquerdo há seis meses. No interrogatório sistemático, queixou-se também de astenia e tosse seca. Tabagista de 25 anos/maço, sem outras comorbidades. Ao exame físico, regular estado geral, afebril. Apresentava úlcera com 20mm de diâmetro, com bordas elevadas, eritematosas e fundo com pontilhado hemático. Realizada biópsia da lesão, evidenciou processo granulomatoso, com presença de células leveduriformes com brotamento em roda de leme. Radiogra(cid:61)a de tórax com in(cid:61)ltrado retículo-nodular difuso. Paciente perdeu seguimento e, três meses depois, voltou a procurar atendimento médico com quadro de hipotensão, apresentando exames laboratoriais com Na 119mEq/L e K 6,1mEq/L, necessitando de internação hospitalar. Diante do caso, Indique o tratamento de primeira escolha da principal hipótese diagnóstica no atendimento inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluconazol."
      },
      {
        "letra": "B",
        "texto": "Itraconazol."
      },
      {
        "letra": "C",
        "texto": "Rifampicina, Isoniazida, Pirazinamida e Etambutol."
      },
      {
        "letra": "D",
        "texto": "Glucantime. 4000144154"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64414,
    "tags": [],
    "enunciado": "Homem, 45 anos de idade, morador de zona rural, procurou atendimento médico por queixa de úlcera dolorosa em dorso do pé esquerdo há seis meses. No interrogatório sistemático, queixou-se também de astenia e tosse seca. Tabagista de 25 anos/maço, sem outras comorbidades. Ao exame físico, regular estado geral, afebril. Apresentava úlcera com 20mm de diâmetro, com bordas elevadas, eritematosas e fundo com pontilhado hemático. Realizada biópsia da lesão, evidenciou processo granulomatoso, com presença de células leveduriformes com brotamento em roda de leme. Radiogra(cid:61)a de tórax com in(cid:61)ltrado retículo-nodular difuso. Paciente perdeu seguimento e, três meses depois, voltou a procurar atendimento médico com quadro de hipotensão, apresentando exames laboratoriais com Na 119mEq/L e K 6,1mEq/L, necessitando de internação hospitalar. Diante do caso, Identifique a hipótese diagnóstica principal no atendimento inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose."
      },
      {
        "letra": "C",
        "texto": "Esporotricose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose. 4000144153"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64415,
    "tags": [],
    "enunciado": "Mãe comparece na UBS com (cid:61)lha de 1 ano e 10 meses, previamente hígida, informando que há 01 semana (cid:61)lha iniciou com lesões em região perineal. Ao exame você veri(cid:61)ca hiperemia e micropapulas, levanta a hipótese de monilíase perineal. Assim, você prescreve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidrocortisona pomada"
      },
      {
        "letra": "B",
        "texto": "Neomicina + bacitracina"
      },
      {
        "letra": "C",
        "texto": "Dexametasona pomada"
      },
      {
        "letra": "D",
        "texto": "Cetoconazol creme 4000143885"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64416,
    "tags": [],
    "enunciado": "Paciente masculino, 35 anos, portador do vírus HIV em tratamento irregular, é atendido no Pronto Socorro com quadro de hemoptise de pequeno volume de início há 1 hora, associada a tosse produtiva, febre vespertina diária e perda de peso (6 kg) nos últimos 3 meses. Nega outras comorbidades. Nega tabagismo ou uso ilícito de drogas. Após medidas de suporte iniciais, foi submetido a uma tomogra(cid:61)a computadorizada do tórax sem contraste, representada a seguir: Diante dos dados clínicos e imagem tomográfica, qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma pulmonar."
      },
      {
        "letra": "B",
        "texto": "Aspergiloma"
      },
      {
        "letra": "C",
        "texto": "Abscesso pulmonar."
      },
      {
        "letra": "D",
        "texto": "Pneumonia necrotizante. 4000142933"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64417,
    "tags": [],
    "enunciado": "Homem, 45a, queixa-se de lesões ulceradas em mucosa de orofaringe com seis meses de evolução, além de lesão ulcerada em membro superior há dois meses. Queixa-se de fadiga, tosse com expectoração mucoide, disfagia e odinofagia, perda ponderal de 6 kg. Exame físico: emagrecido, afebril, PA= 124x74 mmHg, FC= 94 bpm; linfonodos bem delimitados, móveis e pouco dolorosos em região cervical direita; cavidade oral: lesão ulcerada em lábio, com pontos hemorrágicos em fundo, granular; Pulmões: murmúrio vesicular presente com roncos difusos, estertores em bases. Lesão de dorso e radiograma de tórax abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPOTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 64418,
    "tags": [],
    "enunciado": "Há três dias, atendeu-se o paciente Valtair na Unidade Básica de Saúde. Ele tem 51 anos, é pequeno agricultor, tabagista, etilista, procedente de Juara-MT. Durante a consulta, relatou sintomas de tosse produtiva há 6 meses, perda ponderal de 5% do peso habitual, lesões moriformes periodontais e linfadenites palpáveis em cadeias cervicais bilaterais. A hipótese diagnóstica é paracoccidioidomicose (PCM). Solicitaram os seguintes exames para con(cid:61)rmar o diagnóstico: micológico direto do escarro e radiogra(cid:61)a de tórax em duas incidências. O paciente retornou hoje com os resultados dos exames que con(cid:61)rmaram o diagnóstico inicial, o que possibilitou a prescrição do tratamento de escolha para PCM. Com base no Segundo Consenso Brasileiro de Paracoccidioidomicose (2017), assinale a alternativa que apresenta os critérios micológico e radiológico corretos, bem como o diagnóstico da forma clínica e o tratamento mais adequado para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame micológico direto demonstrando formas leveduriformes de Paracoccidioides spp.; lesão cavitária única em lobo superior do pulmão esquerdo; paracoccidioidomicose aguda; sulfametoxazol-trimetoprim por via oral, 1600-320 mg/dia por 18 a 24 meses."
      },
      {
        "letra": "B",
        "texto": "Exame micológico direto demonstrando formas micelianas de Paracoccidioides spp.; opacidades retículo-alveolares simétricas bilaterais no terço médio, com distribuição maior do centro para a periferia; paracoccidioidomicose crônica unifocal; itraconazol por via oral, 200 mg/dia por 18 a 24 meses."
      },
      {
        "letra": "C",
        "texto": "Exame micológico direto demonstrando formas leveduriformes de Paracoccidioides spp.; opacidades retículo-alveolares simétricas bilaterais no terço médio, com distribuição maior do centro para a periferia; paracoccidioidomicose crônica multifocal; itraconazol por via oral, 200 mg/dia por 9 a 18 meses."
      },
      {
        "letra": "D",
        "texto": "Exame micológico direto demonstrando formas micelianas de Paracoccidioides spp.; opacidades retículo-alveolares simétricas bilaterais no terço médio, com distribuição maior do centro para a periferia; paracoccidioidomicose aguda; sulfametoxazol-trimetoprim por via oral, 1600-320 mg/dia por 18 a 24 meses. 4000140722"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64419,
    "tags": [],
    "enunciado": "O vírus da imunode(cid:61)ciência humana (HIV) ataca o sistema imunológico, em que os linfócitos T CD4 são os mais afetados, deixando o organismo suscetível a infecções oportunistas. São consideradas doenças oportunistas mais frequentemente vistas com CD4 < 200 células/mm³:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurotoxoplasmose, tuberculose e candidíase oral."
      },
      {
        "letra": "B",
        "texto": "Pneumocistose, colite por CMV e herpes zoster."
      },
      {
        "letra": "C",
        "texto": "Sarcoma de Kaposi, leucoencefalopatia multifocal progressiva e histoplasmose."
      },
      {
        "letra": "D",
        "texto": "Meningite criptocócica, herpes zoster e neurotoxoplasmose."
      },
      {
        "letra": "E",
        "texto": "Sarcoma de Kaposi, tuberculose e pneumocistose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64420,
    "tags": [],
    "enunciado": "Criança com 7 anos de idade, sexo feminino, natural e moradora da periferia da Região Metropolitana do Rio de Janeiro, apresenta lesão pápulo-ulcerativa em face, iniciada há três meses. Refere contato com animais domésticos, entre eles um gato doente. A mãe informa que mais recentemente notou aparecimento de “ínguas” próximas às orelhas e no pescoço da (cid:61)lha. A paciente encontra-se em bom estado geral, não há perda de peso, está afebril e sem outros dados relevantes de exame físico. Nesse caso, a hipótese diagnóstica é de infecção por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycobacterium tuberculosis."
      },
      {
        "letra": "B",
        "texto": "Cryptococcus gatti."
      },
      {
        "letra": "C",
        "texto": "Paracoccidioides brasiliensis."
      },
      {
        "letra": "D",
        "texto": "Leishmania brasiliensis."
      },
      {
        "letra": "E",
        "texto": "Sporotrhix brasiliensis."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64421,
    "tags": [],
    "enunciado": "Mulher de 40 anos, veterinária, apresenta lesão ulcerada no dorso da mão direita há dois meses. No exame físico há presença de nódulos eritematosos em todo o braço direito de início há duas semanas e não há linfadenopatia. A paciente nega febre. O diagnóstico e o melhor exame a ser solicitado nesse caso, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esporotricose linfocutânea / exame direto do raspado da lesão"
      },
      {
        "letra": "B",
        "texto": "esporotricose linfocutânea / cultura do raspado da lesão"
      },
      {
        "letra": "C",
        "texto": "síndrome de Sweet / pesquisa de FAN e crioaglutininas"
      },
      {
        "letra": "D",
        "texto": "síndrome de Sweet / biópsia do nódulo eritematoso"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64422,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre micoses superficiais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tinea cruris ocorre igualmente em homens e mulheres."
      },
      {
        "letra": "B",
        "texto": "Lesões de pitiríase versicolor são geralmente muito pruriginosas."
      },
      {
        "letra": "C",
        "texto": "Gestação e diabetes melito são condições que favorecem a proliferação de leveduras do gênero Candida."
      },
      {
        "letra": "D",
        "texto": "O uso de antifúngicos sistêmicos em casos de onicomicose não costuma ultrapassar 30 dias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64423,
    "tags": [],
    "enunciado": "Um homem com 36 anos de idade comparece à Unidade Básica de Saúde queixando-se de lesão cutânea localizada no membro superior direito. Ele informa que, cerca de 10 dias após realizar atividades de jardinagem em seu sítio, utilizando a enxertia de algumas de suas laranjeiras, observou o aparecimento de uma pápula dolorosa no 1.º quirodáctilo direito. Nos dias subsequentes, essa lesão evoluiu com ulceração local, surgindo, posteriormente, lesões similares no mesmo antebraço. Durante o exame, são observadas pápulas ulceradas na região assinalada, havendo aspecto sugestivo de disseminação linfangítica do processo. O médico suspeita de uma determinada dermatose de etiologia infecciosa. Com base na apresentação clínica e considerando a história epidemiológica relatada, o agente etiológico e o meio de cultura em agar adequado para sua detecção são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nocardia asteroídes e chocolate."
      },
      {
        "letra": "B",
        "texto": "Sporothrix schenckii e Sabouraud."
      },
      {
        "letra": "C",
        "texto": "Staphylococcus aureus e Sabouraud."
      },
      {
        "letra": "D",
        "texto": "Mycobacterium kansasii e chocolate."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64424,
    "tags": [],
    "enunciado": "Sobre os corrimentos vaginais podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na vaginose bacteriana recomenda-se o tratamento do parceiro."
      },
      {
        "letra": "B",
        "texto": "O tratamento preconizado para a tricomoníase deve ser sistêmico."
      },
      {
        "letra": "C",
        "texto": "O uso tópico de lactobacilos é uma opção de tratamento da vaginose bacteriana."
      },
      {
        "letra": "D",
        "texto": "A candidíase é a principal causa de corrimento vaginal patogênico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64425,
    "tags": [],
    "enunciado": "Criança de 7 anos é levada para atendimento com quadro de lesões ulceradas em membro superior direito há dois meses. A mãe refere que já fez diversos tratamentos com antialérgicos prescritos, sem melhora do quadro. Nega febre e refere que as lesões começam com pequenas pápulas indolores que crescem e ulceram. Ao exame físico, a criança apresenta quatro lesões ulceradas em região de antebraço direito, com nódulos subcutâneos de consistência amolecida, em trajeto linear, que seguem anatomicamente a drenagem linfática do membro. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma"
      },
      {
        "letra": "B",
        "texto": "esporotricose"
      },
      {
        "letra": "C",
        "texto": "herpes zoster"
      },
      {
        "letra": "D",
        "texto": "herpes simples"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64426,
    "tags": [],
    "enunciado": "Os patógenos oportunistas fúngicos mais comuns em pacientes transplantados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida e Aspergillus spp."
      },
      {
        "letra": "B",
        "texto": "Candida e Trichosporonsp."
      },
      {
        "letra": "C",
        "texto": "Aspergillusspp e Trichosporonsp."
      },
      {
        "letra": "D",
        "texto": "Trichosporonsp, Candida e Aspergillusspp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64427,
    "tags": [],
    "enunciado": "João, 6 anos, é levado por sua mãe ao consultório de pediatria com lesões ulceradas na perna direita. As lesões têm evolução de seis semanas, tendo iniciado como pápula que evoluiu para ulceração, com posterior surgimento de outros nódulos que também ulceraram. Já ocorreram dois atendimentos anteriores onde foi prescrito, na primeira ocasião, cefalexina e na segunda ocasião, sulfametoxazol- trimetoprim. Não houve melhora das lesões. Menor saudável, sem comorbidades, eutró(cid:61)co, calendário vacinal completo. Responsável relata contato domiciliar com gato que apresentava lesões de pele e faleceu na última semana. Exame físico sem outras alterações além das lesões cutâneas. A história clínica e as lesões são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Esporotricose."
      },
      {
        "letra": "D",
        "texto": "doença da arranhadura do gato."
      },
      {
        "letra": "E",
        "texto": "Leishmaniose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64428,
    "tags": [],
    "enunciado": "São causas de hipercalcemia, exceto: Em qual das seguintes infecções fúngicas NÃO há disponibilidade de testes diagnósticos laboratoriais séricos ou urinários?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histoplasmose"
      },
      {
        "letra": "B",
        "texto": "Coccidiodomicose"
      },
      {
        "letra": "C",
        "texto": "Blastomicose"
      },
      {
        "letra": "D",
        "texto": "Aspergilose"
      },
      {
        "letra": "E",
        "texto": "Criptococose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64429,
    "tags": [],
    "enunciado": "Patologias cutâneas com apresentação verrucosa são comumente designadas como PLECT e devem ser consideradas como diagnóstico diferencial em lesões verrucosas. Quais doenças fazem parte do agrupamento PLECT?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pediculose, leiomioma, esporotricose, criptococose e tuberculose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose, leishmaniose, esporotricose, cromomicosee tuberculose."
      },
      {
        "letra": "C",
        "texto": "Piloleiomioma, lepra, esporotricose, cromomicose e tungíase."
      },
      {
        "letra": "D",
        "texto": "Pediculose, leiomioma, esporotricose, criptococose e tuberculose."
      },
      {
        "letra": "E",
        "texto": "Paracoccidioidomicose, lepra, escabiose, cromomicose e tungíase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64430,
    "tags": [],
    "enunciado": "Referente aos aspectos epidemiológicos das micoses sistêmicas, considere as afirmativas abaixo: 1. A maioria dos casos de esporotricose atualmente observados no Brasil são de transmissão felina. 2. A histoplasmose é causada por um fungo dimórfico que se desenvolve em solo contaminado com fezes de morcego e de aves como galináceos. 3. A paracoccidioidomicose acomete principalmente mulheres que trabalham na lavoura. 4. A maioria dos casos de paracoccidioidomicose crônica são tratados com itraconazol. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente a afirmativa 1 é verdadeira."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 2 e 3 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 3 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 2 e 4 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3 e 4 são verdadeiras."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64431,
    "tags": [],
    "enunciado": "Paciente masculino 50 anos, morador de zona rural desde a infância, internado devido a quadro arrastado de dispneia e mal-estar generalizado. Ao exame, nota-se escurecimento da pele, hipotensão, sonolência, microstomia e estomatite moriforme. Aos exames laboratoriais, ressalta-se: hipercalemia, hiponatremia, eosino(cid:61)lia, hipoglicemia e radiogra(cid:61)a de tórax com infiltrado pulmonar em asa de borboleta. Os diagnósticos são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningococcemia e sepse."
      },
      {
        "letra": "B",
        "texto": "tuberculose e hipercortisolismo."
      },
      {
        "letra": "C",
        "texto": "paracoccidioidomicose e insuficiência adrenal."
      },
      {
        "letra": "D",
        "texto": "lúpus eritematoso sistêmico e síndrome de Fanconi."
      },
      {
        "letra": "E",
        "texto": "pneumocistose e diabetes insipidus. 4000041795"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64432,
    "tags": [],
    "enunciado": "A infecção pelo HIV e a consequente imunodepressão celular modi(cid:61)cam a história natural da paracoccidioidomicose - PCM. Sendo adequado o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em comparação à doença em imunocompetentes, os pacientes coinfectados tendem a ser mais idosos envolvidos em atividades agrícolas, predominando as profissões e ambientes urbanos."
      },
      {
        "letra": "B",
        "texto": "Em comparação à doença em imunocompetentes, os pacientes coinfectados tendem a ser mais jovens e mais envolvidos em atividades agrícolas."
      },
      {
        "letra": "C",
        "texto": "Em comparação à doença em imunocompetentes, os pacientes coinfectados tendem a ser mais jovens e menos envolvidos em atividades agrícolas, predominando as profissões e ambientes urbanos."
      },
      {
        "letra": "D",
        "texto": "Em comparação à doença em imunocompetentes, os pacientes coinfectados tendem a ser mais jovens e não envolvidos em atividades de ambientes urbanos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64433,
    "tags": [],
    "enunciado": "Lívia apresenta corrimento vaginal mais intenso que seu habitual nos últimos 15 dias. Está em um relacionamento monogâmico há 3 anos com seu namorado. Em relação aos corrimentos vaginais, MARQUE A CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O teste das aminas positivo exclui o diagnóstico de vaginite atrófica."
      },
      {
        "letra": "B",
        "texto": "Existe uma associação entre vaginose bacteriana e ruptura prematura de membranas em gestantes."
      },
      {
        "letra": "C",
        "texto": "Metronidazol tópico é o tratamento de primeira linha em gestantes que apresentem o diagnóstico de tricomoníase vaginal."
      },
      {
        "letra": "D",
        "texto": "As espécies de Candida como C. glabrata e C. tropicalis, costumam responder bem ao tratamento com Fluconazol dose única."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64434,
    "tags": [],
    "enunciado": "Homem de 45 anos se queixa de tosse produtiva com escarro claro, dispneia, perda de apetite e emagrecimento há 3 meses. Nega febre, sudorese noturna ou outras queixas. É lavrador e não está conseguindo exercer as funções por causa de fraqueza. Desconhece comorbidades e nega uso de medicamentos. É etilista e tabagista. Ao exame físico, está alerta e orientado, com mucosas hipocoradas, hidratadas e anictéricas. Está emagrecido. Palpam-se linfonodomegalias cervicais. A oroscopia revela lesão granulada no palato mole. Há roncos holorrespiratórios na ausculta pulmonar em ambos os hemitórax. Sem outras anormalidades ao exame. Foi realizada radiogra(cid:61)a do tórax e exame do escarro. Radiogra(cid:61)a de tórax: Exame do escarro (visualização direta): Considerando o caso descrito, assinale a alternativa que apresenta o tratamento MAIS ADEQUADO para esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina-clavulanato e azitromicina."
      },
      {
        "letra": "B",
        "texto": "Levofloxacino."
      },
      {
        "letra": "C",
        "texto": "Rifampicina, isoniazida, pirazinamida e etambutol."
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol-trimetoprim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64435,
    "tags": [],
    "enunciado": "Homem, 19a, começa a apresentar vários picos febris há dois dias. Está internado há dez dias devido a acidente automobilístico. Colhidas hemoculturas que positivaram para leveduras após 26 horas de cultivo. O per(cid:61)l de suscetibilidade dos fungos causadores de infecção da corrente sanguínea no serviço está descrito na tabela: Porcentagem de suscetibilidade aos antifúngicos disponíveis para prescrição.LEVANDO-SE EM CONSIDERAÇÃO OS PRINCÍPIOS DO USO RACIONAL DE ANTIMICROBIANOS (FÁRMACO CERTO, NA HORA CERTA, NA DOSE CERTA, COM O MENOR RISCO DE EFEITOS COLATERAIS A AO MENOR CUSTO), A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Micafungina até definição do patógeno, podendo ser trocado para fluconazol seconfirmado Candida albicans ou C. tropicalis."
      },
      {
        "letra": "B",
        "texto": "Anfotericina B, independente da identificação final do patógeno."
      },
      {
        "letra": "C",
        "texto": "Fluconazol até definição do patógeno, podendo ser trocado para anfotericina B seconfirmado Mucor sp ou Rhizopus sp."
      },
      {
        "letra": "D",
        "texto": "Voriconazol até definição do patógeno, devendo ser trocado para anfotericina B seconfirmado Fusarium sp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64436,
    "tags": [],
    "enunciado": "Paciente de 47 anos do sexo masculino, tabagista, procedente da área rural do interior de São Paulo, apresenta-se no ambulatório com síndrome consuptiva de 10 meses de evolução. Diz que perdeu cerca de 6 quilos nesse período, acompanhado de tosse com expectoração purulenta. Ao exame físico, encontrava-se afebril, com lesões ulceradas em orofaringe e linfoadenopatia cervical. O Rx tórax revela in(cid:61)ltrados em campos médios pulmonares. Entre as doenças infeciosas, qual o agente etiológico mais provável a ser esperado nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycobacterium tuberculosis."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioídes brasilensis."
      },
      {
        "letra": "C",
        "texto": "Histoplasma capsulatum."
      },
      {
        "letra": "D",
        "texto": "Legionella sp."
      },
      {
        "letra": "E",
        "texto": "Pneumocystis carinii."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64437,
    "tags": [],
    "enunciado": "Sobre Infecções do trato genital inferior, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na presença de vaginose bacteriana deve-se administrar metronidazol por via oral na dose de 500 mg de 12/12h por 7 dias , e metronidazol gel vaginal a 0,75% uma vez ao dia por 6 dias."
      },
      {
        "letra": "B",
        "texto": "O tratamento da candidíase vaginal não complicada pode ser feito apenas por via oral."
      },
      {
        "letra": "C",
        "texto": "A infecção por clamídia é tratada com Azitromicina via oral na dose de 500 mg uma vez ao dia por 5 dias."
      },
      {
        "letra": "D",
        "texto": "A vaginite por Trichomonas vaginalis aumenta o risco de ruptura prematura de membrana em gestantes."
      },
      {
        "letra": "E",
        "texto": "A doença inflamatória pélvica pode ser assintomática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64438,
    "tags": [],
    "enunciado": "Pré-escolar é levado ao ambulatório com lesões ulceradas em antebraço esquerdo. As lesões têm evolução de oito semanas, a princípio uma pápula que evoluiu para ulceração e com posterior surgimento de uma sequência de outros nódulos que também ulceraram. Com esse quadro já foi por duas vezes atendido e medicado com cefalexina e amoxilina com clavulanato de potássio sem melhora das lesões. Criança reside na casa da avó que relata contato domiciliar com gato que apresentava lesões de pele e que faleceu na última semana. Restante do exame físico sem anormalidades, a história e as lesões são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença da arranhadura de gato;"
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose;"
      },
      {
        "letra": "C",
        "texto": "Paracoccidiodomicose;"
      },
      {
        "letra": "D",
        "texto": "Esporotricose;"
      },
      {
        "letra": "E",
        "texto": "Tuberculose;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64439,
    "tags": [],
    "enunciado": "A meningite que mais comumente esta associada à perda visual é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpética"
      },
      {
        "letra": "B",
        "texto": "Tuberculosa"
      },
      {
        "letra": "C",
        "texto": "Criptococica"
      },
      {
        "letra": "D",
        "texto": "Meningocócica"
      },
      {
        "letra": "E",
        "texto": "Toxoplasmotica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64440,
    "tags": [],
    "enunciado": "Paciente procura o ginecologista com queixa-se de Corrimento branco, grumoso, inodoro; (cid:61)ssuras e maceração da pele. O micro-organismo mais provavelmente causando esse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gardnerella"
      },
      {
        "letra": "B",
        "texto": "Trichomonas"
      },
      {
        "letra": "C",
        "texto": "Candida"
      },
      {
        "letra": "D",
        "texto": "Neisseria"
      },
      {
        "letra": "E",
        "texto": "Clamydia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64441,
    "tags": [],
    "enunciado": "Leandro 6 anos é levado ao ambulatório com lesões ulceradas em antebraço esquerdo. As lesões têm evolução de seis semanas, a princípio uma pápula que evoluiu para ulceração e com posterior surgimento de uma sequência de outros nódulos que também ulceraram ao longo do antebraço e braço esquerdos e região cervical esquerda. Procurou Unidade Básica de Saúde com esse quadro, apesar de não solicitarem exames foi medicado com cefalexina e sulfametoxazol-trimetoprim por 10 dias, sem melhora das lesões. Após esse período, retornou e apresentava também lesões em face e couro cabeludo, além de astenia e emagrecimennto acentuado. Na HPP, nada digno de nota. Responsável relata contato domiciliar com gato de rua e que o menor brinca em terreno baldio. Restante do exame físico sem anormalidades, exceto pela palidez cutâneo mucosa intensa e desnutrição. A história e as lesões são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esporotricose"
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose"
      },
      {
        "letra": "C",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "D",
        "texto": "Doença da arranhadura do gato"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64442,
    "tags": [],
    "enunciado": "Escolar apresenta lesões ulceradas no antebraço esquerdo. As lesões surgiram há seis semanas, inicialmente lesões papulosas que evoluíram com ulceração e surgimento de outros nódulos que também ulceraram. Foi medicado com cefalexinas sem melhora das lesões. Responsável relata contato domiciliar com gato que apresenta lesões na pele que faleceu na última semana. O restante do exame físico sem anormalidades. A história lesões são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esporotricose"
      },
      {
        "letra": "B",
        "texto": "Toxoplasmose"
      },
      {
        "letra": "C",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "D",
        "texto": "Doença da arranhadura do gato"
      },
      {
        "letra": "E",
        "texto": "Piodermite"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64443,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, procurou a UBS (Unidade Básica de Saúde) por apresentar mancha em braço direito, desde há 6 meses. Relata ter feito uso de cetoconazol, prescrito em outra consulta, sem melhora. O exame da lesão mostrou uma placa eritemato- acastanhada, com bordas elevadas, contornos regulares e centro claro, localizada em face de (cid:85)exão do antebraço direito. Assinale a alternativa que apresenta, correta e respectivamente, a hipótese diagnóstica e a propedêutica a ser realizada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cromoblastomicose e biópsia."
      },
      {
        "letra": "B",
        "texto": "Esporotricose e raspado da lesão."
      },
      {
        "letra": "C",
        "texto": "Hanseníase e teste de sensibilidade."
      },
      {
        "letra": "D",
        "texto": "Psoríase e biópsia."
      },
      {
        "letra": "E",
        "texto": "Urticária e patch test."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64444,
    "tags": [],
    "enunciado": "Diversas regiões do Brasil vêm enfrentando um surto de Esporotricose de Transmissão Felina (ETF), doença causada pela implantação traumática ou contato com secreções de gatos infectados. O surto epidêmico de ETS iniciou-se no (cid:61)nal da década de 90 em municípios da baixada (cid:85)uminense, Rio de Janeiro, e hoje atinge principalmente as regiões Sul, Sudeste e Nordeste, com milhares de casos humanos e de felinos noti(cid:61)cados. Em relação aos aspectos relacionados à epidemiologia, clínica, diagnóstico e tratamento da ETF, considere as seguintes afirmativas: 1. Esporotricose de transmissão felina é causada por espécies distintas do gênero Sporothrix, principalmente Sporothrix scheckii e Sporothrix brasiliensis, dependendo da região geográfica do Brasil. 2. Atualmente, no Brasil, a esporotricose transmitida por traumas associados a vegetais é menos frequente que a esporotricose de transmissão felina. 3. As principais formas clínicas de esporotricose humana são as formas cutânea fixa e linfo-cutânea. 4. O principal método diagnóstico da esporotricose em pacientes imunocompetentes é feito pelo exame micológico direto e/ou histopatolgia do material clínico coletado das lesões. 5. O principal medicamento utilizado para tratamento da maioria dos pacientes com esporotricose é feito com o itraconazol. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas 1 e 4 são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 2 e 3 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2, 3 e 5 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 3, 4 e 5 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas 1, 2, 3, 4 e 5 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64445,
    "tags": [],
    "enunciado": "A Leishmaniose é uma das granulomatoses mais comuns que acometem as vias aéreas superiores em nosso meio. Em relação a ela assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É transmitida também via transplacentária"
      },
      {
        "letra": "B",
        "texto": "É a causa mais comum de granulomatose laríngea"
      },
      {
        "letra": "C",
        "texto": "Quando atinge a mucosa nasal é classificada com Virchowiana"
      },
      {
        "letra": "D",
        "texto": "É causada por um protozoário"
      },
      {
        "letra": "E",
        "texto": "Tem como sinonímia Blastomicose Sul-americana"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64446,
    "tags": [],
    "enunciado": "Linfadenopatia é a denominação dada a linfonodos de tamanho, consistência ou quantidade anormais. O corpo humano tem aproximadamente 600 linfonodos, podendo ser palpáveis em indivíduos hígidos, apenas os encontrados em região submandibular, axilar e inguinal. Marque a alternativa de linfoadenopatia causada por doenças imunológicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hepatite, lupus, filariose."
      },
      {
        "letra": "B",
        "texto": "leucemia, doença do soro, doença de Niemann-Pick"
      },
      {
        "letra": "C",
        "texto": "mononucleose, histoplasmose, leishmaniose."
      },
      {
        "letra": "D",
        "texto": "artrite reumatóide, lupus, associada a silicone."
      },
      {
        "letra": "E",
        "texto": "toxoplasmose, hipertireoidismo, cirrose biliar primária."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64447,
    "tags": [],
    "enunciado": "Sobre micoses profundas é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma linfocutânea da esporotricose é a mais comum da doença. No adulto, a lesão inicial é mais frequente nas extremidades ao passo que nas crianças é mais comum na face."
      },
      {
        "letra": "B",
        "texto": "Na histoplasmose, a lesão primária cutânea é comum."
      },
      {
        "letra": "C",
        "texto": "Micetomas são infecções crônicas causadas por bactérias (actinomicetonas) ou por fungos (eumicetomas) que acometem pele e subcutâneo, podendo se estender à musculatura e ossos. Clinicamente são caracterizados pela tríade: aumento do volume da região afetada, formação de fístulas e grãos."
      },
      {
        "letra": "D",
        "texto": "A paracoccidioidomicose não é considerada doença fúngica oportunista. A via de contaminação é preferencialmente inalatória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64448,
    "tags": [],
    "enunciado": "A paracoccidioidomicose é uma micose sistêmica causada pelos fungos termodimór(cid:61)cos do gênero Paracoccidioides. Sobre essa doença, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença pulmonar granulomatosa fibrosante é típica, porém incomum na forma crônica."
      },
      {
        "letra": "B",
        "texto": "Os casos autóctones ocorrem apenas na América do Sul, e o Brasil concentra a grande maioria dos casos."
      },
      {
        "letra": "C",
        "texto": "A forma aguda se caracteriza pelo acometimento do sistema mononuclear fagocitário."
      },
      {
        "letra": "D",
        "texto": "O tratamento com itraconazol é mais eficaz e seguro, porém mais longo, que com sulfametoxazol + trimetoprim."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64449,
    "tags": [],
    "enunciado": "Mulher, 50 anos, com diagnóstico de linfoma não Hodking dá entrada no pronto socorro com quadro febril, tosse e neutropenia prolongada. Na tomogra(cid:61)a de tórax, evidenciam-se nódulos pulmonares bilaterais com o sinal de halo. Um teste de soro galactomanano resulta positivo. Assinale o agente causativo mais provável do quadro acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "S. aureus"
      },
      {
        "letra": "B",
        "texto": "Pneumocysitis jiroveci"
      },
      {
        "letra": "C",
        "texto": "Espécies de Aspergillus"
      },
      {
        "letra": "D",
        "texto": "Zigomicetos"
      },
      {
        "letra": "E",
        "texto": "E. coli"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64450,
    "tags": [],
    "enunciado": "A esporotricose é uma infecção subaguda ou crônica causada por um fungo dimór(cid:61)co denominado Sporothrix Schenckii, caracterizada por lesões polimórficas da pele e do tecido subcutâneo. Nessa infecção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Sporothrix schenckii vive saprofitamente na natureza e é introduzido no organismo humano por inalação, na maioria dos casos."
      },
      {
        "letra": "B",
        "texto": "O Sporothrix schenckii infecta, além do homem, outros animais, como cachorros, gatos, roedores e equinos. Entre os animais, os roedores são os vetores mais comuns."
      },
      {
        "letra": "C",
        "texto": "A forma cutânea mais comum da esporotricose é a cutâneo-linfática com lesões nodulogomosas linfangiticas."
      },
      {
        "letra": "D",
        "texto": "A disseminação hematogênica é comum em pacientes imunocompetentes, e os órgãos mais acometidos são os ossos, as articulações, os tendões e as bursas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64451,
    "tags": [],
    "enunciado": "O time de futebol tailandês \"Javalis Selvagens\" (cid:61)cou con(cid:61)nado em uma caverna devido a uma inundação por um período superior a 1 semana. Caso essa caverna estivesse localizada no Brasil, a quais doenças esse grupo estaria exposto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose, toxoplasmose, leptospirose."
      },
      {
        "letra": "B",
        "texto": "Febre maculosa, leptospirose, tuberculose."
      },
      {
        "letra": "C",
        "texto": "Histoplasmose, tuberculose, paracoccidioidomicose."
      },
      {
        "letra": "D",
        "texto": "Leptospirose, histoplasmose, hantavirose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64452,
    "tags": [],
    "enunciado": "Paciente de 45 anos, sexo masculino, morador de área rural, refere febre há 3 meses, adinamia, tosse seca e rouquidão. Buscou assistência a saúde por ter começado a apresentar lesões ulceradas em pele. Ao exame físico,apresenta-se emagrecido (perdeu 15 kg nos últimos 2 meses, sem restrição alimentar intencional), com adenomegalias em cadeias occipital, axilar, cervical, supraclavicular e inguinal, além das lesões ulceradas com algumas lesões vegetantes associadas. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose;"
      },
      {
        "letra": "B",
        "texto": "Histoplasmose;"
      },
      {
        "letra": "C",
        "texto": "Tuberculose;"
      },
      {
        "letra": "D",
        "texto": "Dermatomiosite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64453,
    "tags": [],
    "enunciado": "Homem, 43a, lavrador, apresenta placa verrucosa na perna direita de crescimento progressivo há cinco anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão é indolor e tem odor desagradável. Anatomopatológico: dermatite crônica granulomatosa com estruturas acastanhadas à hematoxilina e eosina. O DIAGNÓSTICO É:"
      },
      {
        "letra": "A",
        "texto": "Cromoblastomicose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Esporotricose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64454,
    "tags": [],
    "enunciado": "As infecções pulmonares oportunísticas são encontradas em pacientes imunocomprometidos. Dentre os agentes encontrados, o mais comum é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase."
      },
      {
        "letra": "B",
        "texto": "Aspergilose."
      },
      {
        "letra": "C",
        "texto": "Nocardiose."
      },
      {
        "letra": "D",
        "texto": "Mucormicose."
      },
      {
        "letra": "E",
        "texto": "Criptococose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64455,
    "tags": [],
    "enunciado": "Uma mulher de 46 anos de idade chega no consultório com historia de dispneia crônica, tosse com expectoração clara. Ao exame revela lesões dolorosas na face anterior da perna, o laboratório demostra um cálcio de 9,6mg/dl e a radiogra(cid:61)a de tórax demonstra uma adenopatia hilar bilateral, qual o diagnóstico mais provável desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64456,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos de idade, branca, sem comorbidades, há três meses apresenta, de maneira recorrente, aftas dolorosas na boca e, nas duas últimas semanas, ulceração na vulva, bem mais dolorosa que as da boca. Acompanhando o quadro, notou perda da acuidade visual à direita. Em recente consulta com oftalmologista, foi diagnosticada uveíte anterior. Com base nessa situação hipotética, assinale a alternativa que apresenta a melhor hipótese diagnóstica para a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Behçet"
      },
      {
        "letra": "B",
        "texto": "Tuberculose ocular."
      },
      {
        "letra": "C",
        "texto": "Uveíte herpética."
      },
      {
        "letra": "D",
        "texto": "Citomegalovirose."
      },
      {
        "letra": "E",
        "texto": "Paracoccidioidomicose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64457,
    "tags": [],
    "enunciado": "A síndrome da imunode(cid:61)ciência adquirida (AIDS) é uma condição desencadeada, pelo vírus da imunode(cid:61)ciência humana (HIV), caracterizada pela ocorrência de importante imunodepressão. Neste contexto, a infecção fúngica invasiva (com risco de óbito) que mais comumente ocorre nesta condição é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergilose;"
      },
      {
        "letra": "B",
        "texto": "Coccidioidomicose;"
      },
      {
        "letra": "C",
        "texto": "Penicilinose;"
      },
      {
        "letra": "D",
        "texto": "Criptococose disseminada;"
      },
      {
        "letra": "E",
        "texto": "Paracococcidioidomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64458,
    "tags": [],
    "enunciado": "Enferma, 42 anos, etnia negra, é admitida com quadro de eritema nodoso, linfadenopatia hilar bilateral à radiografia de tórax e resposta negativa à prova de tuberculina. Tal quadro sugere, principalmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptococose;"
      },
      {
        "letra": "B",
        "texto": "Amiloidose;"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "D",
        "texto": "Histoplasmose;"
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64459,
    "tags": [],
    "enunciado": "Fungemia mais encontrada em neutropenicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nocardiose."
      },
      {
        "letra": "B",
        "texto": "Aspergilose."
      },
      {
        "letra": "C",
        "texto": "Histoplsmose"
      },
      {
        "letra": "D",
        "texto": "Pneumocistose"
      },
      {
        "letra": "E",
        "texto": "Criptococose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64460,
    "tags": [],
    "enunciado": "O excesso de pombos em determinadas cidades brasileiras pode determinar aumento na incidência de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coccidioidomicose e sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Mucormicose e pneumocistose."
      },
      {
        "letra": "C",
        "texto": "Pneumocistose e zigomicose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose e criptococose."
      },
      {
        "letra": "E",
        "texto": "Criptococose e coccidioidomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64461,
    "tags": [],
    "enunciado": "Escolha a opção CORRETA sobre a Paracoccidioidomicose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença sempre se desenvolve na momento da infecção inicial"
      },
      {
        "letra": "B",
        "texto": "O Paracoccidioidesamericanus é o agente causador desta doença"
      },
      {
        "letra": "C",
        "texto": "A contaminação se dá por via inalatória, com a penetração do fungo nos pulmões."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico de certeza é feito pela sorologia reativa para anticorpos tipo IgG."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64462,
    "tags": [],
    "enunciado": "Paciente com queixa de prurido vulvar associado a corrimento vaginal, qual o tratamento indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol creme vaginal"
      },
      {
        "letra": "B",
        "texto": "Azitromicina via oral"
      },
      {
        "letra": "C",
        "texto": "Tinidazol via oral"
      },
      {
        "letra": "D",
        "texto": "Clindamicina creme vaginal"
      },
      {
        "letra": "E",
        "texto": "Miconazol creme vaginal"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64463,
    "tags": [],
    "enunciado": "Criptococose humana é causada por duas espécies de leveduras do gênero Cryptococcus – Cryptococcus neoformans e Cryptococcus gattii –, havendo diferenças e semelhanças entre a criptococose causada por",
    "alternativas": [
      {
        "letra": "C",
        "texto": "neoformans e por C. gattii. Em relação aos aspectos da epidemiologia, da clínica, do diagnóstico e do tratamento das duas formas de criptococose, considere as seguintes afirmativas: 1. A principal fonte de infecção ambiental de C. neoformans são as excretas de morcego, enquanto as de pombos (Columbalivia) são associadas a C. gattii.; 2. A criptococose por C. neoformans é geralmente uma doença oportunista, estando principalmente associada a pacientes com AIDS, enquanto a criptococose por C. gattii é prevalente em indivíduos imunocompetentes.; 3. A criptococose por C. gattii frequentemente acomete simultaneamente os pulmões e o sistema nervoso central, enquanto, na maioria das vezes, a infecção por C. neoformans causa exclusivamente meningite ou meningoencefalite.; 4. O diagnóstico laboratorial de ambas as modalidades de criptococose é feito pelo método tinta da China, ou nigrosina, associado à cultura e a testes imunológicos, principalmente o teste do látex, ou teste rápido (Lateral Flow Assay).; 5. A terapêutica da meningite criptocócica depende do agente etiológico. Quando a infecção é por C. gattii, o tratamento pode ser feito apenas com (cid:85)uconazol, porque, em geral, os pacientes são imunocompetentes. Já a criptococose neoformans deve sempre ser tratada com anfotericina B, porque os pacientes geralmente são imunossuprimidos. Assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Somente as afirmativas 3 e 4 são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas 1, 2 e 5 são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas 2, 3 e 4 são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas 1, 2, 3 e 5 são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas 1, 3, 4 e 5 são verdadeiras."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64464,
    "tags": [],
    "enunciado": "Em um paciente com diagnostico de Paracocidioidomicose, a opção terapêutica com Anfotericina B está indicada como tratamento inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver sinusite alérgica crônica associada a eosinofilia local com formação de pólipos nasais."
      },
      {
        "letra": "B",
        "texto": "Para os pacientes com imunocomprometimento grave, que tenham doença potencialmente fatal ou do SNC."
      },
      {
        "letra": "C",
        "texto": "Nos casos de pneumonia crônica indolente, com sinais e sintomas e febre, perda de peso, tosse produtiva."
      },
      {
        "letra": "D",
        "texto": "Quando existem lesões ulcerativas ou nodulares da mucosa, principalmente nas narinas anteriores, na cavidade oral e na laringe pela necrose local."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64465,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, G3P3, tabagista, antecedente de tratamento para tuberculose pulmonar. Há 8 anos, não fazia exame citológico de prevenção do câncer do colo uterino. Tem queixas de leucorreia com prurido e o exame citopatológico atual mostra: “Lesão intraepitelial de alto grau, hifas e pseudo hifas compatíveis com Candida sp”. Em relação às alterações malignas e pré-malignas do colo do útero, considere as afirmativas a seguir. I. A melhor conduta é tratar com agente antifúngico, vaginal ou oral, inclusive o parceiro, e repetir o exame em 30-60 dias. II. Encaminhar para exame de colposcopia. Se for satisfatória e não apresentar lesão, sempre que possível, solicitar revisão de lâmina. III. Se a colposcopia for satisfatória, lesão totalmente visualizada e concordante com alto grau, considerar a realização do “Ver e tratar ”. IV. Entre 1 e 2% dos casos, as pacientes com esse laudo citopatológico terão diagnóstico histopatológico de câncer invasor. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64466,
    "tags": [],
    "enunciado": "Paciente portador de SIDA , apresentando linfonomegalia hilar, mediastinal e acometimento intersticial pulmonar, em associação com quadro neurológico compatível com meningite. Devemos suspeitar de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma"
      },
      {
        "letra": "B",
        "texto": "Infecção por Pneumocystisjirovecii"
      },
      {
        "letra": "C",
        "texto": "Infecção por Histoplasmacapsulatum"
      },
      {
        "letra": "D",
        "texto": "Infecção por Cryptococcus neoformans"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64467,
    "tags": [],
    "enunciado": "Paciente com quadro de prurido vulvar intenso, dispareunia super(cid:61)cial, edema de vulva e disúria. Ao exame especular, secreção vaginal esbranquiçada e grumosa, aderida às paredes vaginais e colo. Após a aplicação de KOH, ausência de odor fétido e evidência de hifas e esporos à microscopia. O diagnóstico etiológico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vaginose (Gardnerella vaginalis)."
      },
      {
        "letra": "B",
        "texto": "Tricomoníase (Trichomonas vaginalis)."
      },
      {
        "letra": "C",
        "texto": "Cervicite por Neisseria gonorrhoeae."
      },
      {
        "letra": "D",
        "texto": "Candidíase (Candida albicans)."
      },
      {
        "letra": "E",
        "texto": "Câncer cervical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64468,
    "tags": [],
    "enunciado": "O fígado é o maior órgão sólido do corpo e pode ser facilmente notado quando está aumentado. A hepatomegalia indica um distúrbio hepático primário ou secundário de causas diversas. São causas inflamatórias/infecciosas de hepatomegalia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma, trombose da veia hepática"
      },
      {
        "letra": "B",
        "texto": "doença granulomatosa crônica da infância, histoplasmose"
      },
      {
        "letra": "C",
        "texto": "amiloidose, metástase"
      },
      {
        "letra": "D",
        "texto": "infiltração gordurosa, doença de Wilson"
      },
      {
        "letra": "E",
        "texto": "hemocromatose, doença de Gaucher"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64469,
    "tags": [],
    "enunciado": "Paciente internado na UTI adulto há 20 dias devido acidente vascular encefálico isquêmico, evoluindo com sepse. Nas duas hemoculturas cresceu Candida glabrata. Qual antimicrobiano é adequado para tratamento dessa infecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caspofungina"
      },
      {
        "letra": "B",
        "texto": "Fluconazol"
      },
      {
        "letra": "C",
        "texto": "Sulfametoxazol/trimetropim"
      },
      {
        "letra": "D",
        "texto": "Cetoconazol"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64470,
    "tags": [],
    "enunciado": "Homem de 47 anos com diagnóstico de linfoma não Hodgkin encontra-se em tratamento quimioterápico (ciclofosfamida, doxorrubicina, vincristina, prednisona e rituximabe), e comparece a serviço de pronto atendimento acompanhado de familiares com quadro de cefaleia e alteração do estado mental. Tomogra(cid:61)a computadorizada realizada em caráter de urgência, sem injeção de contraste, não evidenciou alterações signi(cid:61)cativas e o estudo do liquor constatou presença do antígeno do polissacarídeo capsular do Cryptococcus spp. Acerca desta infecção assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É adquirida por inalação."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia comunicante é considerada uma forma de complicação."
      },
      {
        "letra": "C",
        "texto": "Pleocitose variável, hiperproteinorraquia e hipoglicorraquia são outros achados no estudo do liquor."
      },
      {
        "letra": "D",
        "texto": "Recorrência é baixa quando acomete pacientes HIV positivos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64471,
    "tags": [],
    "enunciado": "A radiogra(cid:61)a do tórax abaixo reproduzida ((cid:61)gura 1) é de um trabalhador rural com tosse, hiporexia e emagrecimento; os microrganismos que aparecem na (cid:61)gura 2 foram identi(cid:61)cados em linfonodo cervical do mesmo paciente. Tais achados permitem que se formule o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergilose (infecção por Aspergillus fumigatus)."
      },
      {
        "letra": "B",
        "texto": "Nocardiose (infecção por Nocardia asteroides ou Nocardia brasiliensis)."
      },
      {
        "letra": "C",
        "texto": "Paracocciodioidomicose (infecção por Paracoccidioides brasiliensis)."
      },
      {
        "letra": "D",
        "texto": "Pneumocistose (infecção por Pneumocystis jiroveci)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64472,
    "tags": [],
    "enunciado": "Uma lactente de sete meses, previamente saudável, apresentou há 15 dias infecção das vias aéreas, tratada com amoxicilina por sete dias. Há seis dias surgiram lesões de coloração vermelha intensa na região perineal. Não teve lesões semelhantes anteriormente e apresenta desenvolvimento pôndero- estatural adequado para a idade. Neste caso, o diagnóstico e a conduta, respectivamente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histiocitose / não tratar até a realização da biópsia."
      },
      {
        "letra": "B",
        "texto": "dermatite por irritante primario / usar corticoide tópico."
      },
      {
        "letra": "C",
        "texto": "candidiase perineal / usar nistatina creme e limpeza suave."
      },
      {
        "letra": "D",
        "texto": "acrodermatite enteropática /usar corticoide tópico e realizar biópsia."
      },
      {
        "letra": "E",
        "texto": "impetigo / usar antibiótico tópico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64473,
    "tags": [],
    "enunciado": "Paciente de 32 anos, diabética, sem controle adequado, refere que há 10 dias vem apresentando corrimento branco, grumoso, acompanhado de prurido vulvar intenso e disúria terminal. Ao exame ginecológico, foram evidenciados hiperemia importante do introito vaginal, escoriações perineais, corrimento branco em placas e hiperemia vaginal. Qual o agente causador mais provável para esta vulvovaginite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gardnerella vaginalis."
      },
      {
        "letra": "B",
        "texto": "Trichomonas vaginalis."
      },
      {
        "letra": "C",
        "texto": "Candida albicans."
      },
      {
        "letra": "D",
        "texto": "Herpesvírus humano."
      },
      {
        "letra": "E",
        "texto": "Papilomavírus humano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64474,
    "tags": [],
    "enunciado": "Homem de 30 anos, trabalhador rural, com história de tuberculose tratada há 18 meses. Refere que há 3 meses vem apresentando tosse diária com escarros com raias (SIC) de sangue esporadicamente, mas que há 1 mês a tosse se intensi(cid:61)cou e apresenta escarros com sangue quase que diariamente. Há 1 semana vem apresentando tosse com expectoração de \"sangue vivo\" com volume de cerca de 1 a 2 xícaras de café diariamente e há um dia foi acometido por tosse intensa com \"muito sangue\" acompanhado de turvação da visão. Ao exame físico apresenta palidez +/+ 4 e roncos pulmonares esparsos. A pressão arterial é de 110/70 mmHg e a frequência cardíaca de 90 bpm. A sorologia para aspergilose foi positiva. Nega outras comorbidades ou limitações físicas ao trabalho, antes da piora da tosse e expectoração de sangue. A (cid:61)gura abaixo representa o achado da tomogra(cid:61)a de tórax ao qual o paciente foi submetido como parte da investigação. Qual a melhor conduta para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anfotericina B endovenosa."
      },
      {
        "letra": "B",
        "texto": "Ressecção da lesão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Instilação local de Anfotericina B."
      },
      {
        "letra": "D",
        "texto": "Embolização de artéria brônquica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64475,
    "tags": [],
    "enunciado": "Um homem de 40 anos, trabalhador rural, refere, há 30 dias, anorexia, febre e surgimento de lesões orais e cutâneas. Na face eram papulares, de padrão acneiforme e vegetante; e no tronco e membros eram numulares, eritematoin(cid:61)ltradas e esparsas. Algumas apresentavam superfície com escamas crostosas e ulcerações com pontilhado hemorrágico. Apresentando lesões acometendo cavidade oral compatível com estomatite moriforme de Aguiar Pupo. Observa-se linfadenomegalia de 3 a 4 cm de diâmetro nas cadeias cervical, axilar e inguinal. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      },
      {
        "letra": "E",
        "texto": "Dermatomiosite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64476,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade, jardineiro, procura a unidade básica de saúde com queixa de edema e ulcerações recorrentes em ambas as mãos há cerca de um mês. Neste período ele recebeu diagnóstico de celulite e utilizou amoxicilina+ clavulanato, sem melhora do quadro. A (cid:61)lha do paciente conta que ele apresentou ulcerações nos dedos das mãos neste período, que se resolveram. O paciente não faz uso regular de outras medicações. Ao exame físico ele apresenta uma úlcera com dimensão de 3x3 cm² localizada distalmente em seu 5º quirodáctilo direito, com eritema perilesional. Ambas as mãos estão edemacidas. Opta-se por internação para tratamento com vancomicina venosa, a despeito de hemograma e restante do exame físico sem alterações. Após três dias, nenhuma melhora é observada, e surge uma nova lesão, semelhante à primeira, no dorso da mão. No quarto dia, outra lesão surge no antebraço. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Stevens Johnson."
      },
      {
        "letra": "C",
        "texto": "Molusco contagioso."
      },
      {
        "letra": "D",
        "texto": "Vasculite de pequenos vasos."
      },
      {
        "letra": "E",
        "texto": "Esporotricose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64477,
    "tags": [],
    "enunciado": "Uma mulher de 30 anos de idade, com diagnóstico de lúpus eritematoso sistêmico está internada na enfermaria, recuperando-se de uma fratura do fêmur e do rádio direitos após um acidente automobilístico. Ela está internada há 5 dias e recebe infusão de medicamentos analgésicos e hidratação através de um cateter venoso profundo localizado na subclávia esquerda. Em função de picos febris foram colhidas hemoculturas que revelaram crescimento de leveduras com espécie ainda aguardando identi(cid:61)cação. Não há sinais de instabilidade hemodinâmica e o leucograma é inocente. Qual a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerando a estabilidade clínica, a paciente deve ser mantida em observação até que se tenha a identificação das leveduras."
      },
      {
        "letra": "B",
        "texto": "Investigação clínica com foco em outras causas de febre em paciente com lúpus."
      },
      {
        "letra": "C",
        "texto": "Iniciar flucononazol."
      },
      {
        "letra": "D",
        "texto": "Iniciar anfotericina B lipossomal."
      },
      {
        "letra": "E",
        "texto": "Repetir a hemocultura e iniciar vancomicina para tratamento de infecção relacionada ao cateter venoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64478,
    "tags": [],
    "enunciado": "Homem de 48 anos, sem história de tabagismo, relata tosse e dispneia nas ultimas 4 semanas, acompanhada de fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:61)a de tórax evidencia adenopatia hilar bilateral e in(cid:61)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática, que evidencia granulomas não caseosos e pigmentos bilirrubinicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64479,
    "tags": [],
    "enunciado": "Julgue os itens a seguir, relativos à imunopatogenese da paracoccidioidomicose. I. Existe atualmente um consenso na literatura de que o Paracoccidioides brasiliensis penetra no organismo do homem de forma inalatória. II. A penetração do Paracoccidioides brasiliensis através da mucosa neurofaríngea do intestino, da mucosa retal e da pele provavelmente não ocorre ou só acontece excepcionalmente. III. As vias de disseminação do Paracoccidioides brasiliensis são basicamente linfática, hematogênica e canalicular. IV. A paracoccidioidomicose é mais frequente no sexo masculino, e as mulheres estariam protegidas contra a doença, graças aos hormônios sexuais femininos. V. Vários mecanismos da imunidade inata, como ativação das proteínas do sistema- complemento e atividade microbicida das células Natural Killer (NK) e dos fagócitos, constituem forma signi(cid:61)cativa ao combate aos fungos patogênicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quantidade de itens certos é igual a:"
      },
      {
        "letra": "A",
        "texto": "1."
      },
      {
        "letra": "B",
        "texto": "2."
      },
      {
        "letra": "C",
        "texto": "3."
      },
      {
        "letra": "D",
        "texto": "4."
      },
      {
        "letra": "E",
        "texto": "5."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64480,
    "tags": [],
    "enunciado": "Lactente com dois meses de idade, apresentando ao exame do orofaringe: lesões cremosas e esbranquiçadas, facilmente destacáveis , revelando base eritematosa e, ás vezes, exulcerada. Nascido de parto vaginal. Pré-natal: 3 consultas. Aleitamento materno exclusivo. O provável diagnóstico, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase oral."
      },
      {
        "letra": "B",
        "texto": "Intertrigo."
      },
      {
        "letra": "C",
        "texto": "Queilite angular."
      },
      {
        "letra": "D",
        "texto": "Candidíase congênita."
      },
      {
        "letra": "E",
        "texto": "Tinha de mucosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64481,
    "tags": [],
    "enunciado": "Paciente diabético, descompensado em cetoacidose, evoluindo com piora do estado geral, rebaixamento no nível de consciência, dor facial, paralisia ocular e lesão em palato ulcerada de início há poucos dias, com secreção enegrecida e áreas necróticas, acometendo também cavidade nasal. Qual é a mais provável doença infecciosa causadora deste quadro clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histoplasmose"
      },
      {
        "letra": "B",
        "texto": "Aspergilose"
      },
      {
        "letra": "C",
        "texto": "Criptococose"
      },
      {
        "letra": "D",
        "texto": "Mucormicose"
      },
      {
        "letra": "E",
        "texto": "Actinomicose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64482,
    "tags": [],
    "enunciado": "Homem de 60 anos, trabalhador rural, tabagista e etilista, procura serviço de saúde queixando de lesão ulcerada nasal há 6 meses, que não melhora com pomadas locais e uso de ciclo de antibioticoterapia. Traz biópsia de mucosa nasal com a seguinte descrição: Presença de in(cid:61)ltrado in(cid:85)amatório crônico de aspecto granulomatoso com células leveduriformes arredondadas de parede espessa; com múltiplas gemulações (aspecto de \"roda de leme\"). Baseando-se nesses dados, qual a hipótese diagnóstica CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulomatose inespecífica."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Tuberculose extrapulmonar."
      },
      {
        "letra": "D",
        "texto": "Hanseníase virchowiana."
      },
      {
        "letra": "E",
        "texto": "Leishmaniose cutaneomucosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64483,
    "tags": [],
    "enunciado": "Um homem de 57 anos, natural de Manhuaçu/MG, trabalhador da construção civil, tabagista e etilista, compareceu à consulta com queixa de tosse produtiva havia cerca de 6 meses, dispneia aos esforços, emagrecimento e sudorese noturna. Há 2 semanas não está conseguindo se alimentar por causa de odinofagia, e também percebeu alteração da voz. Disse já ter realizado pesquisa de BAAR no escarro diversas vezes, as quais resultaram negativas. Ao exame clínico, apresentava-se hipocorado e emagrecido; havia linfadenomegalias na cadeia cervical profunda, indolores, macias e não aderentes. A oroscopia revelou lesão ulcerada de fundo granulado e bordas cortantes no palato mole. O exame respiratório revelou crepitações grosseiras holorrespiratórias, variáveis, em ambas as bases. Sem outras anormalidades. A radiogra(cid:61)a do tórax revelou consolidação nos terços médios de ambos os pulmões. Considerando o caso descrito, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipótese de tuberculose é a mais provável, a pesquisa de BAAR no escarro possui baixa sensibilidade e deve ser iniciado tratamento empírico com esquema quádruplo."
      },
      {
        "letra": "B",
        "texto": "As principais impressões diagnósticas são o câncer de pulmão e de boca, ambos associados ao tabagismo, e se deve realizar uma endoscopia tripla."
      },
      {
        "letra": "C",
        "texto": "A principal suspeita é a paracoccidioidomicose, e deve ser realizada biópsia da lesão oral ou linfonodal para confirmação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "O acometimento linfonodal e pulmonar sugere sarcoidose como principal hipótese, e deve ser realizada a dosagem da atividade da enzima conversora da angiotensina para confirmação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64484,
    "tags": [],
    "enunciado": "Qual infecção pulmonar oportunista é mais frequente em pacientes imunocomprometidos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase."
      },
      {
        "letra": "B",
        "texto": "Criptococose."
      },
      {
        "letra": "C",
        "texto": "Nocardiose."
      },
      {
        "letra": "D",
        "texto": "Aspergilose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64485,
    "tags": [],
    "enunciado": "A mucormicose é uma infecção grave, de etiologia fúngica, que pode ser fatal devido a uma rápida disseminação da infecção pela capacidade dos fungos em invadir e se propagar dentro dos vasos sanguíneos, resultando em infarto de tecidos acometidos. Aponte a alternativa que NÃO corresponde a essa doença, que está relacionada à população diabética.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mucormicose é uma infecção fúngica grave que apresentou redução considerável nas últimas décadas, que deve a uma melhora do controle glicêmico de pacientes com DM."
      },
      {
        "letra": "B",
        "texto": "A mucormicose é uma infecção fúngica grave que geralmente ocorre em pacientes com mal controle glicêmico."
      },
      {
        "letra": "C",
        "texto": "A mucormicose é uma infecção fúngica comumente observada nos indivíduos com controle metabólico adequado."
      },
      {
        "letra": "D",
        "texto": "A forma rinocerebral é a mais frequente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64486,
    "tags": [],
    "enunciado": "A mucormicose é uma infecção fúngica grave, que potencialmente pode ser fatal, em que ocorre uma rápida disseminação da infecção pela capacidade dos fungos em invadir e se propagar dentro dos vasos sanguíneos, resultando em infarto isquêmico do tecido envolvido. A esse respeito, assinale a alternativa considerada ADEQUADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há mesma frequência em pacientes com DM (especialmente com cetoacidose diabética) e imunossuprimidos, que na população geral."
      },
      {
        "letra": "B",
        "texto": "A proporção de pacientes com DM entre os indivíduos infectados varia pouco, conforme a localidade estudada."
      },
      {
        "letra": "C",
        "texto": "A mucormicose é uma infecção fúngica grave que apresentou aumento considerável nas últimas décadas."
      },
      {
        "letra": "D",
        "texto": "As espécies Rhizopus e Rhizomucor são os agentes mais comumente implicados na infecção, e apresentam tropismo por ambientes ácidos, o que explica a grande associação à cetoacidose diabética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64487,
    "tags": [],
    "enunciado": "A paracoccidioidomicose constitui-se como a micose sistêmica mais prevalente do Brasil. Assinale as características epidemiológicas que caracterizam essa doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampla distribuição pelo Norte do país, constituindo mais um exemplo das doenças tropicais altamente prevalentes naquela região."
      },
      {
        "letra": "B",
        "texto": "Acomete homens e mulheres na mesma proporção, em todas as faixas etárias, apesar da proteção hormonal feminina. Doença altamente prevalente em trabalhadores rurais."
      },
      {
        "letra": "C",
        "texto": "Constitui doença de notificação compulsória, devido a sua relação com atividades laborais nas lavouras de cana-de-açúcar e café."
      },
      {
        "letra": "D",
        "texto": "Somente após a sexta década de vida é que se nota o predomínio da incidência no sexo masculino, explicado pela persistência conhecida desses indivíduos no trabalho rural"
      },
      {
        "letra": "E",
        "texto": "Mostra alta prevalência nas regiões Sul e Sudeste, acomete predominantemente homens, está associada a atividades rurais em regiões de pluviosidade regular e clima quente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64488,
    "tags": [],
    "enunciado": "Homem, 42 anos, com diagnóstico de diabete melito tipo 1 em tratamento irregular. Procurou serviço de pronto atendimento com mal estar, cefaléia e febre intermitente há 3 semanas. Exame físico: rigidez de nuca terminal. Fez teste de HIV que foi negativo e tomogra(cid:61)a de crânio com discreta hidrocefalia, sem lesões no parênquima. Punção de líquor: 68 células (100% linfócitos); proteinorraquia duas vezes o limite superior da normalidade e glicorraquia normal, GRAM: ausencia de bactérias. Exame direto do LCR com tinta nanquim com o seguinte resultado: Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Corticosteroide."
      },
      {
        "letra": "C",
        "texto": "Fluconazol."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64489,
    "tags": [],
    "enunciado": "Mulher, 53 anos, queixa-se de tosse produtiva há 9 meses com escarro amarelado. Teve perda de 3 kg nesse período e alguns episódios de febre vespertina não aferida. Há 2 dias, apresenta expectoração com estrias de sangue. Teve tuberculose tratada há 9 anos. Nega tabagismo. Exame físico: bom estado geral; eupneica; sem linfonodos periféricos palpáveis; descorada +/4+; ausculta pulmonar e cardíaca normais; abdome e membros sem alterações. Radiografia de tórax: Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção fúngica."
      },
      {
        "letra": "B",
        "texto": "Pneumonia bacteriana."
      },
      {
        "letra": "C",
        "texto": "Neoplasia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Neoplasia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64490,
    "tags": [],
    "enunciado": "Um paciente portador de leucemia recebe um ciclo de quimioterapia antineoplásica, apresentando após esse tratamento, número de neutró(cid:61)los igual a 100 céls/mm³. Apesar de estar recebendo pro(cid:61)laxia com antibiótico de amplo espectro e (cid:85)uconazol, apresenta no 7° dia de evolução, um quadro respiratório caracterizado por tosse, dor torácica, febre e pouca expectoração. Uma TAC de tórax evidencia imagem compatível com sinal do halo. Qual diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumocistose"
      },
      {
        "letra": "B",
        "texto": "Candidíase pulmonar invasiva."
      },
      {
        "letra": "C",
        "texto": "Criptococose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Aspergilose pulmonar invasiva."
      },
      {
        "letra": "E",
        "texto": "Pneumonia por citomegalovírus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64491,
    "tags": [],
    "enunciado": "Paciente masculino, de 42 anos de idade, lavrador, relata tosse produtiva, febre diária e perda ponderal há 5 meses. A radiogra(cid:61)a de tórax mostra opacidades difusas em campos médios e inferiores pulmonares, bilateralmente, e linfadenomegalia mediastinal. O exame a fresco de escarro mostrou estruturas circulares, com membrana refringente e brotamento lateral. A conduta mais adequada, neste momento, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com itraconazol por seis meses."
      },
      {
        "letra": "B",
        "texto": "Tratar com ceftriaxona endovenosa por 10 dias."
      },
      {
        "letra": "C",
        "texto": "Solicitar cultura de escarro e tratar com cetoconazol."
      },
      {
        "letra": "D",
        "texto": "Solicitar pesquisa de BAAR no escarro e PPD antes de tratar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64492,
    "tags": [],
    "enunciado": "Sobre vulvovaginites é correto afirmar: I. Na candidíase o pH vaginal encontra-se alcalinizado; II. Presença de “clue cells” no exame a fresco é um indicador confiável de vaginose bacteriana; III. Tanto na vaginose bacteriana quanto na tricomoníase o pH vaginal está aumentado; IV. O medicamento de escolha para tratamento de candidíase é o metronidazol.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II estão corretas."
      },
      {
        "letra": "B",
        "texto": "I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "II e III estão corretas."
      },
      {
        "letra": "D",
        "texto": "I, II e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "II, III e IV estão incorretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64493,
    "tags": [],
    "enunciado": "Homem de 48 anos está internado na Unidade de Terapia Intensiva em estado grave, creatinina de 2 mg/dL, hemodinamicamente instável, com catéter venoso central. Na hemocultura houve crescimento de cândida albicans. A melhor conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirar o catéter venoso central e observar por ser candidemia transitória."
      },
      {
        "letra": "B",
        "texto": "Não retirar o catéter venoso central e iniciar fluconazol."
      },
      {
        "letra": "C",
        "texto": "Retirar o catéter venoso central e iniciar fluconazol via endovenosa."
      },
      {
        "letra": "D",
        "texto": "Não retirar o catéter venoso central e iniciar anfotericina B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64494,
    "tags": [],
    "enunciado": "Paciente de 56 anos, trabalhador especializado em limpeza de demolições, iniciou com quadro de febre, fraqueza, anorexia, mialgia e cefaleia acompanhado de tosse e sibilos. Nega comorbidades prévias. Nega tabagismo. Radiografia de tórax sem alterações. Considerando o quadro clínico e epidemiológico descrito, assinale a alternativa que apresenta a doença que se manifesta dessa maneira em sua forma aguda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Histoplasmose"
      },
      {
        "letra": "C",
        "texto": "Leishmaniose"
      },
      {
        "letra": "D",
        "texto": "Paracoccidioidomicose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64495,
    "tags": [],
    "enunciado": "Sobre as infecções fúngicas é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A histoplasmose disseminada é observada comumente em pacientes SIDA, especialmente quando CD4 < 100. Caracteriza-se por febre, dispneia, tosse, hepatoesplenomegalia, podendo até levar a um quadro semelhante ao choque séptico."
      },
      {
        "letra": "B",
        "texto": "São fatores de risco para candidíase invasiva: neutropenia prolongada, antibioticoterapia de largo espectro, presença de cateter vascular, uso de NPT."
      },
      {
        "letra": "C",
        "texto": "A criptococose é a causa mais comum de meningite fúngica, especialmente em pacientes SIDA, em usuários de corticoide e em outras situações de imunossupressão. O fluconazol é recomendado como terapia inicial isolada para tratamento da meningite criptocócica aguda."
      },
      {
        "letra": "D",
        "texto": "O tratamento de escolha para pneumocistose é o sulfametoxazol + trimetoprima, sendo indicado também o uso de prednisona nos casos mais graves, especialmente de hipoxemia."
      },
      {
        "letra": "E",
        "texto": "Existem diversas apresentações da aspergilose: aspergilose broncopulmonar alérgica, acometendo tipicamente pacientes com histórico de asma; aspergiloma, colonizando cavidades pulmonares preexistentes, como aquelas formadas pós-TB; aspergilose invasiva disseminada, típica de pacientes portadores de neoplasias hematológicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64496,
    "tags": [],
    "enunciado": "Paciente de 26 anos, portadora de doença de Crohn, procura ambulatório de clínica médica do Hospital Universitário com lesão ulcerada em coxa direita, e área eritêmato- violácea ao redor. Informa que a lesão iniciou com pequenas pápulas, que evoluiram para pústulas, que ulceraram e coalesceram. Trata-se provavelmente de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esporotricose."
      },
      {
        "letra": "B",
        "texto": "Eritrasma."
      },
      {
        "letra": "C",
        "texto": "Vasculopatia livedóide."
      },
      {
        "letra": "D",
        "texto": "Pioderma gangrenoso."
      },
      {
        "letra": "E",
        "texto": "Lesão pela mesalazina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64497,
    "tags": [],
    "enunciado": "Manifestações clínicas Diagnóstico Em um paciente do sexo masculino com 32 anos de idade, asma, sinusopatia, nódulos subcutâneos em face ventral do antebraço esquerdo, in(cid:61)ltrados pulmonares migratórios e mais de 1.000 eos./ml no hemograma, há mais chance de positividade de qual exame?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "p-ANCA."
      },
      {
        "letra": "B",
        "texto": "c-ANCA."
      },
      {
        "letra": "C",
        "texto": "Sorologia para Aspergillus."
      },
      {
        "letra": "D",
        "texto": "Cultura de escarro para Aspergillus."
      },
      {
        "letra": "E",
        "texto": "Exame parasitológico de fezes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64498,
    "tags": [],
    "enunciado": "No que se refere à infecção por cândida e ao respectivo tratamento, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A nistatina é contraindicada no tratamento das infecções mucocutâneas por cândida"
      },
      {
        "letra": "B",
        "texto": "O tratamento por via oral com fluconazol somente é indicado quando a infecção se localizar na orofaringe"
      },
      {
        "letra": "C",
        "texto": "O fluconazol está preferencialmente indicado para pacientes neutropênicos"
      },
      {
        "letra": "D",
        "texto": "Geralmente, é necessária a remoção de material protético (por exemplo, articulação artificial) infectado por cândida para que o tratamento seja bem-sucedido"
      },
      {
        "letra": "E",
        "texto": "Pacientes imunocompetentes com infecção mucocutânea devem evitar o uso de azóis no tratamento da infecção por cândida"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64499,
    "tags": [],
    "enunciado": "Associe os quadros clínicos de pacientes (numerados de 1 a 5) às imagens correspondentes. (VER IMAGEM). 1 - Paciente com múltiplos parceiros referiu prurido vaginal e secreção vaginal amarelo-esverdeada; 2 - Paciente diabética, que mantém relações com dois parceiros, em uso de anticoncepcional oral combinado, referiu prurido intenso e secreção de consistência firme. A vulva encontrava-se hiperemiada; 3 - Paciente de 45 anos, portadora de dispositivo intrauterino, tratou de uma infecção urinária com antibiótico há 1 semana e, no momento, encontra-se com prurido vaginal intenso; 4 - Paciente de 30 anos, com hábito de fazer duchas vaginais, que não mantém relações há 2 anos, apresenta-se sempre com secreção vaginal e mau cheiro; 5 - Paciente usuária de anticoncepcional oral com progestogênio referiu pequenos sangramentos diários e mau cheiro, ocasionalmente prurido após as relações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, da esquerda para a direita, é:"
      },
      {
        "letra": "A",
        "texto": "3 - 5 - 2"
      },
      {
        "letra": "B",
        "texto": "3 - 4 - 1"
      },
      {
        "letra": "C",
        "texto": "2- 4 - 5"
      },
      {
        "letra": "D",
        "texto": "2 - 3 - 1"
      },
      {
        "letra": "E",
        "texto": "1 - 5 - 4"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64500,
    "tags": [],
    "enunciado": "Menino de 7 anos, procedente da região sul da Bahia, apresenta há 15 dias lesão na coxa “como um furúnculo\". Exame físico: lesão nódulo-cística de 2 cm de diâmetro, com cordão de linfangite ascendente até linfonodo inguinal que se encontra aumentado de volume e doloroso. Mãe refere ser proprietária de gato adulto que apresenta no momento lesão ulcerada na região nasal e na orelha, resistente a tratamentos tópicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica e conduta são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "leishmaniose tegumentar americana; exame anatomopatológica e tratamento imediato com antimoniato de meglumina."
      },
      {
        "letra": "B",
        "texto": "leishmaniose tegumentar americana; reação intradérmica de Montenegro e internação para tratamento com anfotericina B."
      },
      {
        "letra": "C",
        "texto": "esporotricose; reação intradérmica de Montenegro e tratamento com iodeto de potássio."
      },
      {
        "letra": "D",
        "texto": "esporotricose; cultura para fungo e tratamento com itraconazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64501,
    "tags": [],
    "enunciado": "Um senhor de 62 anos de idade, agricultor, natural e procedente de Juazeiro (Bahia), etilista de 2 doses de aguardente por dia e tabagista de fumo de corda (não sabe informar a quantidade, mas tem o costume de mascar o fumo quando não está fumando), queixa-se de afta na língua há 3 meses. Trata-se de ferida de, aproximadamente, 1 cm, à esquerda, que não melhorou com o uso de pomada receitada pelo farmacêutico. Há 1 mês, notou íngua abaixo da mandíbula, também à esquerda, dolorosa e endurecida de, aproximadamente, 2 cm. Principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reação alérgica ao fumo de corda."
      },
      {
        "letra": "B",
        "texto": "carcinoma basocelular de língua, com linfonodomegalia por infecção local."
      },
      {
        "letra": "C",
        "texto": "lesão aftoide infectada, com linfadenite reacional."
      },
      {
        "letra": "D",
        "texto": "carcinoma epidermoide de língua, com metástase cervical."
      },
      {
        "letra": "E",
        "texto": "blastomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64502,
    "tags": [],
    "enunciado": "Homem de 46 anos, lavrador, é internado no hospital das clínicas de Teresópolis Costantino Ottaviano com história de 8 meses de \"feridas na boca\". Não há nada relevante em seus antecedentes patológicos, nem na história familiar, nem social. Ao exame físico apresenta lesões ulceradas em bochecha e palato mole, com fundo granuloso e róseo, lembrando amora. Linfonodos cervicais laterais esquerdos, em número de três, variando de um a dois centímetros, coalescentes e imóveis em planos profundos, praticamente indolores. O exame do aparelho respiratório mostra roncos difusos. Restante do exame sem alteração. O hemograma mostra moderada eosino(cid:61)lia, o VHS é alto e o raio X mostra lesões reticulonodulares em terços médios, poupando ápices e bases. Escolha a melhor alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esta doença foi adquirida provavelmente em contato com caverna."
      },
      {
        "letra": "B",
        "texto": "A cultura do escarro em meio de Lowenstein-Jensen deverá revelar o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A pesquisa do agente com KOH deverá fazer o diagnóstico."
      },
      {
        "letra": "D",
        "texto": "O teste do FTA-Abs deverá fazer o diagnóstico."
      },
      {
        "letra": "E",
        "texto": "O exame de ressonância nuclear magnética do tórax é o padrão-ouro para este diagnóstico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64503,
    "tags": [],
    "enunciado": "Homem de 33 anos é internado com história de 20 dias de febre regular, moderada a alta, cefaleia, tosse seca, anorexia e astenia. Ao exame apresenta crepitações difusas mais audíveis em bases. O raio X de tórax mostra micronódulos difusos em ambos os pulmões e a tomogra(cid:61)a con(cid:61)rma a presença dos micronódulos, de aproximadamente 2mm, distribuídos aleatoriamente por ambos os pulmões, apresentando certa con(cid:85)uência em bases, além de linfadenomegalias. Os antecedentes patológicos e a história familiar não têm muita importância, exceto pela presença de um irmão que está com um quadro muito parecido com o seu, porém mais brando e não quis procurar um médico. Na história social o único dado relevante é que ele e o irmão andaram varrendo um galinheiro mais ou menos 10 dias antes do início da doença atual. O paciente manteve-se internado e, no processo de investigação, foi lentamente melhorando e (cid:61)nalmente teve alta assintomático, sem necessidade de tratamento. Escolha a melhor alternativa, em consonância com os dados apresentados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose miliar."
      },
      {
        "letra": "B",
        "texto": "Esta é uma zoonose muito comum no Brasil."
      },
      {
        "letra": "C",
        "texto": "O agente infeccioso habita as camadas superficiais do solo."
      },
      {
        "letra": "D",
        "texto": "Esta doença, em geral, tem uma letalidade alta."
      },
      {
        "letra": "E",
        "texto": "Esta doença não pode se apresentar sob a forma pulmonar cavitária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64504,
    "tags": [],
    "enunciado": "Uma mulher de 43 anos foi submetida a transplante alógeno para leucemia mieloide aguda. Duas semanas após o transplante ela foi internada com temperatura de 39°C, pulso de 115 bpm, PA de 110/83 mmHg e saturação de oxigênio de 89% em ar ambiente. A contagem de leucócitos é de 500/µL e 20% são polimorfonucleares. Foi solicitado uma tomogra(cid:61)a de tórax por conta da hipóxia e in(cid:61)ltrados à radiogra(cid:61)a de tórax. A TC evidenciou nódulos difusos e massas, alguns com halo. Qual dos exames abaixo deve elucidar o diagnóstico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame microscópico da fração anticoagulada de sangue após centrifugação."
      },
      {
        "letra": "B",
        "texto": "Carga viral de CMV no plasma."
      },
      {
        "letra": "C",
        "texto": "Teste para antígeno galactomannan."
      },
      {
        "letra": "D",
        "texto": "Cultura de escarro."
      },
      {
        "letra": "E",
        "texto": "Pesquisa de Legionella na urina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64505,
    "tags": [],
    "enunciado": "Nos pacientes imunocomprometidos, a infecção pulmonar oportunista mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candidíase"
      },
      {
        "letra": "B",
        "texto": "Aspergilose"
      },
      {
        "letra": "C",
        "texto": "Nocardiose"
      },
      {
        "letra": "D",
        "texto": "Mucormicose"
      },
      {
        "letra": "E",
        "texto": "Criptococose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64506,
    "tags": [],
    "enunciado": "Paciente masculino de 55 anos de idade, trabalhador em lavoura desde sua infância, nascido no interior da Bahia e procedente de Alta Floresta-MT, onde mora desde os 16 anos de idade, relata que há 6 meses está evoluindo com lesão em boca com dor progressiva. Associado ao quadro, está com hiporexia e odinofagia decorrente da lesão. Tinha 70 kg antes do quadro e agora 56 kg. Relata ter tido alguns episódios de febre não termometrada nesse período. Tem antecedentes de tabagismo de cigarro de papel de 80 maços/ano desde os 15 anos de idade e etilismo de 200 ml de bebida destilada ao dia desde os 18 anos de idade. Relata que foi colecistectomizado há 15 anos por causa de cálculo e fez nefrectomia total à direita há 8 anos por adenocarcinoma renal com lesão de 2 cm de diâmetro. Está em uso de captopril para hipertensão arterial e nega diabetes mellitus. Ao exame físico, está em regular estado geral, fácies atípica, com FC: 84 bpm, FR: 28 irpm. PA: 110/70 e afebril. Não havia alterações ao exame cardíaco e abdominal. No exame da boca, observou-se extensa lesão em gengiva superior com aspecto in(cid:61)ltrativo e granuloso e com petéquias no local estendendo por toda superfície gengival ((cid:61)gura) e outra área in(cid:61)ltrativa em palato mole de 2 cm de diâmetro com as mesmas características. O exame respiratório mostrou um aumento do diâmetro anteroposterior e diminuição global do murmúrio vesicular. Não havia ruídos adventícios. Realizada radiogra(cid:61)a de tórax ((cid:61)gura) e biópsia da lesão oral que foi encaminhada para estudo patológico e microbiológico ((cid:61)gura) (VER IMAGEM). Sobre esse caso, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As evidências sugerem que é uma doença neoplásica em mucosa oral, pois já tem um antecedente de neoplasia renal."
      },
      {
        "letra": "B",
        "texto": "A lâmina demonstra que são prováveis bacilos e sugere a possibilidade de tuberculose comprometimento oral e pulmonar."
      },
      {
        "letra": "C",
        "texto": "O uso de sulfametoxazol-trimetropim na dose de 800/160 mg 2x dia é uma opção adequada para o tratamento dessa doença."
      },
      {
        "letra": "D",
        "texto": "Provavelmente seja uma doença fúngica, pois o exame direto demonstra presença de filamentos fúngicos, sugerindo a possibilidade de para coccidiodomicose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64507,
    "tags": [],
    "enunciado": "Paciente de 40 anos de idade, lavrador, residente em zona rural no interior de Minas Gerais, apresenta ulcerações de fundo granuloso e pontilhado hemorrágico na região gengival antero inferior, com aspecto moriforme. Queixa-se ainda de dispneia aos grandes esforços e de tosse seca de início há vários meses. Nega febre e emagrecimento. Dentre os exames abaixo, assinale aquele que permite a con(cid:61)rmação do diagnóstico MAIS PROVÁVEL:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia do tórax."
      },
      {
        "letra": "B",
        "texto": "Lavado broncoalveolar para pesquisa de BAAR."
      },
      {
        "letra": "C",
        "texto": "Exame sorológico para Leishmania."
      },
      {
        "letra": "D",
        "texto": "Biopsia da lesão oral para pesquisa de fungos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64508,
    "tags": [],
    "enunciado": "A esporotricose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acomete habitualmente a pele, o tecido subcutâneo e os vasos linfáticos, mas pode afetar também órgãos internos."
      },
      {
        "letra": "B",
        "texto": "é mais comum em países de clima frio."
      },
      {
        "letra": "C",
        "texto": "tem etiologia bacteriana, sendo transmitida pela mordedura ou arranhadura de gatos contaminados."
      },
      {
        "letra": "D",
        "texto": "afeta exclusivamente a epiderme e derme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64509,
    "tags": [],
    "enunciado": "Lucas, 2 anos de idade, foi levado para consulta no ambulatório de pediatria por apresentar lesões de pele eritemato-descamativas e exsudativas, localizadas nas regiões malares, pálpebras, pescoço, região anterior do tórax, dobras antecubitais e poplíteas. Qual alternativa abaixo apresenta o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite seborreica com infecção secundária por Streptococcus."
      },
      {
        "letra": "B",
        "texto": "Dermatite seborreica com contaminação por Cândida albicans."
      },
      {
        "letra": "C",
        "texto": "Psoríase invertida."
      },
      {
        "letra": "D",
        "texto": "Dermatite atópica com infecção cutânea secundária por Staphylococcus aureus."
      },
      {
        "letra": "E",
        "texto": "Esporotricose cutânea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64510,
    "tags": [],
    "enunciado": "Paciente feminina, 30 anos, com história de asma moderada e rinite alérgica persistente que se iniciaram há cerca de 10 anos. Relata piora da dispneia e da obstrução nasal nos últimos 6 meses e aparecimento de parestesia dolorosa em pé direito. A investigação mostrou espirometria com padrão obstrutivo acentuado com resposta signi(cid:61)cativa à prova broncodilatadora; tomogra(cid:61)a dos seios da face com sinusite maxilar; hemograma com Hb = 11 g/dl; leucograma = 12.700/mm³ com 60% de neutró(cid:61)los, 26% de linfócitos, 13% de eosinó(cid:61)los e 1% monócitos. Plaquetas = 190.000/mm³. A função renal, hepática e a dosagem sérica de IgE foram normais. Considerando o contexto clínico e a imagem da radiogra(cid:61)a de tórax abaixo, o diagnóstico mais provável é: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Churg-Strauss."
      },
      {
        "letra": "C",
        "texto": "Pneumonite eosinofílica crônica."
      },
      {
        "letra": "D",
        "texto": "Aspergilose broncopulmonar alérgica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64511,
    "tags": [],
    "enunciado": "Homem de 42 anos, lavrador, relata tosse produtiva, febre diária e perda ponderal há 5 meses. A radiogra(cid:61)a de tórax mostra opacidades difusas em campos médios e inferiores pulmonares bilateralmente, e linfadenomegalia mediastinal. O exame a fresco do escarro mostrou estruturas circulares com membrana refringente e brotamento lateral. Qual a conduta mais adequada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com sulfametoxazol + trimetoprima por nove meses."
      },
      {
        "letra": "B",
        "texto": "Solicitar a cultura do escarro e tratar com cetoconazol."
      },
      {
        "letra": "C",
        "texto": "Solicitar pesquisa de BAAR no escarro e PPD antes de tratar."
      },
      {
        "letra": "D",
        "texto": "Tratar com itraconazol por seis meses."
      },
      {
        "letra": "E",
        "texto": "Tratar com ceftriaxona endovenosa por 10 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64512,
    "tags": [],
    "enunciado": "Homem de 48 anos, não tabagista, relata tosse e dispneia nas últimas quatro semanas. Relata também fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:61)a de tórax evidencia adenopatia hilar bilateral e in(cid:61)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática que evidencia granulomas não caseosos e pigmentos bilirrubínicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64513,
    "tags": [],
    "enunciado": "O achado dos micro-organismos abaixo representados (coloração pela prata metenamina), em paciente com linfonodomegalia e lesões ulceradas cutâneo-mucosas, permite o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cromomicose."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose cutâneo-mucosa."
      },
      {
        "letra": "C",
        "texto": "Hanseníase virchowiana."
      },
      {
        "letra": "D",
        "texto": "Paracoccidioidomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64514,
    "tags": [],
    "enunciado": "Quando vemos um paciente com pneumoconiose associado à artrite reumatoide soropositiva, podemos estar diante do seguinte diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Felty."
      },
      {
        "letra": "B",
        "texto": "Doença de Lutz-Splendore."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Caplan."
      },
      {
        "letra": "D",
        "texto": "Doença de Posadas-Wernicke."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Cronkhite-Canada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64515,
    "tags": [],
    "enunciado": "Homem, 42 anos, internado no CTI há 3 meses em decorrência de complicações de cirurgia bariátrica, já recebeu diversas classes de antibióticos para tratamento de infecção intra-abdominal e pneumonia associada à ventilação mecânica. Estava estável, em franco desmame da ventilação, e recebendo nutrição parenteral por cateter em veia subclávia. Há dois dias, desenvolveu quadro de choque com necessidade de vasopressor, oligúria e houve retrocesso do desmame ventilatório. Havia secreção purulenta ao redor do cateter venoso, o qual foi retirado. O laboratório revela leucocitose (16.000/mm³) e creatinina de 3,6 mg/dl. As hemoculturas estão dando crescimento a um fungo. Qual dos antifúngicos listados abaixo é o mais adequado para o paciente em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Voriconazol."
      },
      {
        "letra": "B",
        "texto": "Caspofungina."
      },
      {
        "letra": "C",
        "texto": "Fluconazol."
      },
      {
        "letra": "D",
        "texto": "Anfotericina lipossomal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64516,
    "tags": [],
    "enunciado": "Marcela, 25 anos, com diabetes mellitus tipo 1, em tratamento irregular com insulinas NPH e regular, é admitida em um centro de tratamento intensivo em função de cetoacidose diabética. A descompensação diabética parece ter sido devido a uma sinusite arrastada. No dia seguinte, ela tem um agravamento do nível de consciência, tornando-se comatosa, além de exibir proptose ocular à esquerda, associada com oftalmoplegia externa e edema subconjuntival local. À inspeção das narinas, observa-se a saída de secreção fétida e a presença local de lesões necróticas, que se estendem ao palato duro. Após parecer do especialista, deve ser iniciado tratamento direcionado para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes-zóster oftálmico."
      },
      {
        "letra": "B",
        "texto": "Granuloma de linha média."
      },
      {
        "letra": "C",
        "texto": "Mucormicose rino-orbitocerebral."
      },
      {
        "letra": "D",
        "texto": "Sinusite pneumocócica complicada com abscesso cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64517,
    "tags": [],
    "enunciado": "Associe o agente etiológico com a doença respectiva: Agentes: (1) Estreptococos do grupo A; (2) Trychophyton; (3) Candida albicans; (4) Malassesia furfur. Doenças: (A) Candidíase; (B) Impetigo; (C) Dermatofitose; (D) Pitiríase versicolor. As doenças A, B, C e D correspondem respectivamente aos agentes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1-2-3-4"
      },
      {
        "letra": "B",
        "texto": "2-3-1-4"
      },
      {
        "letra": "C",
        "texto": "3-1-2-4"
      },
      {
        "letra": "D",
        "texto": "2-4-3-1"
      },
      {
        "letra": "E",
        "texto": "3-2-4-1"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64518,
    "tags": [],
    "enunciado": "Paciente de 27 anos, sexo masculino, negro, solteiro, brasileiro, natural do Rio de Janeiro - RJ, reside em Corrêas, trabalha como ajudante de obras, procura o ambulatório de Clínica Médica apresentando dor abdominal há 4 meses, de média intensidade, contínua, em pontada, mais intensa em hipocôndrio e (cid:85)anco esquerdo, com melhora parcial ao uso de dipirona, sem fator desencadeante ou de piora, relações com a ingesta alimentar, febre, náuseas, vômitos ou sangramentos, com evolução cíclica, observando nos últimos dois meses tumorações em pescoço, de diferentes diâmetros, indolores, sem sinais (cid:85)ogísticos. Referiu perda ponderal de 20 kg no mesmo período. Observado, ao exame físico, linfadenomegalia em cadeias occipital, cervical anterior e posterior, supraclavicular e inguinal, de diversos tamanhos, tendo o maior cerca de 8 cm e o menor cerca de 0,5 cm, endurecidos, imóveis, indolores, de superfície regular, sem sinais (cid:85)ogísticos na região. Foi feita a hipótese de paracoccidioidomicose aguda juvenil baseado em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de tórax com lesões nodulares intersticiais ou cavitárias localizadas em ápices pulmonares."
      },
      {
        "letra": "B",
        "texto": "Tomografia de abdome com glândulas adrenais muito aumentadas sem evidência de adenomegalia."
      },
      {
        "letra": "C",
        "texto": "Biópsia de gânglio com coloração por tinta nanquim, com achado de células arredondadas ou ovaladas isoladas ou com brotamento único; de parede grossa, bem refringente e vacúolos no citoplasma."
      },
      {
        "letra": "D",
        "texto": "Biópsia de gânglio com exame a fresco com KOH a 10% em esfregaço de lâmina, com achado de formas leveduriformes com múltiplos brotamentos pequenos, semelhante à roda do leme de navio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64519,
    "tags": [],
    "enunciado": "Paciente, com antecedentes de sarcoidose, apresenta tosse produtiva, por vezes com hemoptises. TC de tórax mostra nódulos pulmonares com cerne central infartado e circundado por edema ou hemorragia, formando uma borda turva chamado sinal de halo. À medida que o cerne central aumenta a borda desaparece gerando o sinal do crescente. O quadro supracitado indica como provável a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aspergilose pulmonar"
      },
      {
        "letra": "B",
        "texto": "tuberculose pulmonar"
      },
      {
        "letra": "C",
        "texto": "mycobacteriose atípica"
      },
      {
        "letra": "D",
        "texto": "histoplasmose disseminada"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64520,
    "tags": [],
    "enunciado": "Homem, 27 anos. HMA: refere que há 6 meses vem apresentando quadro de febre intermitente, geralmente no (cid:61)nal da tarde. Há 4 meses notou aparecimento de feridas na pele que se espalharam pelo corpo, poupando apenas as costas. Teve perda ponderal de 10 kg nos últimos 3 meses. Relata ainda lenti(cid:61)cação do pensamento e da fala nos últimos dias. Fez uso das seguintes medicações: tenofovir, lamivudina, nevirapina e sulfametoxazol + trimetoprima, mas interrompeu o uso por conta própria há 18 meses. EF: emagrecido, hepatoesplenomegalia e lesões na pele disseminadas. ES e RX: hemograma com pancitopenia e radiogra(cid:61)a de tórax normal. Qual a principal hipótese diagnóstica para o quadro deste paciente? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esporotricose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Micobacteriose."
      },
      {
        "letra": "D",
        "texto": "Paracoccidioidomicose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64521,
    "tags": [],
    "enunciado": "Em relação às micoses pulmonares, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na paracoccidioidomicose existe tropismo tecidual para pulmão, suprarrenal, transição mucocutânea, músculo estriado, tecido linfoide."
      },
      {
        "letra": "B",
        "texto": "Na criptococose existe tropismo pelo pulmão e sistema nervoso central, as leveduras são frequentemente encapsuladas."
      },
      {
        "letra": "C",
        "texto": "Na histoplasmose há acometimento do pulmão, baço, linfonodos, fígado, medula óssea e pele."
      },
      {
        "letra": "D",
        "texto": "A aspergilose pode apresentar-se como infecção oportunística, manifestando-se em cavidades residuais de tuberculose, na forma de bola fúngica."
      },
      {
        "letra": "E",
        "texto": "A coccidioidomicose é micose predominante na região amazônica do Brasil, embora algumas microepidemias tenham sido descritas nas regiões Nordeste e Sul."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64522,
    "tags": [],
    "enunciado": "Paciente que é submetido a transplante de medula óssea alogênico e/ou portador de leucemia mieloide aguda, no período de neutropenia severa tem grande risco do desenvolvimento de infecção. Em especial infecção fúngica invasiva. Das opções a seguir, qual exempli(cid:61)ca um fungo (cid:61)lamentoso muito comum responsável por doença fúngica invasiva neste cenário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida glabrata."
      },
      {
        "letra": "B",
        "texto": "Candida albicans."
      },
      {
        "letra": "C",
        "texto": "Cryptococcus"
      },
      {
        "letra": "D",
        "texto": "Aspergillus fumigatus."
      },
      {
        "letra": "E",
        "texto": "Histoplasma capsulatum."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64523,
    "tags": [],
    "enunciado": "Sobre as infecções fúngicas pulmonares, leia as assertivas abaixo e assinale V para as verdadeiras, F para as falsas. Em seguida marque a alternativa que possui a ordem CORRETA: ( ) A paracoccidioidomicose pode apresentar achado radiográ(cid:61)co de lesões pulmonares bilaterais, em “asa de borboleta”. O itraconazol pode ser considerado como forma de tratamento. ( ) O aspergiloma ou micetoma pode ser um achado incidental em radiogra(cid:61)as de tórax de pacientes que estão em investigação de hemoptise e geralmente acometem os lobos superiores. ( ) Criptococose é a infecção pulmonar de origem fúngica mais comum e manifesta-se como nódulos ou massas nos imunodeprimidos e com padrão intersticial nos imunocompetentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, F."
      },
      {
        "letra": "B",
        "texto": "V, F, F."
      },
      {
        "letra": "C",
        "texto": "V, V, V."
      },
      {
        "letra": "D",
        "texto": "F, F, V."
      },
      {
        "letra": "E",
        "texto": "V, V, F"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64524,
    "tags": [],
    "enunciado": "Sobre as micoses profundas é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Sporothrix schenckii, causador da esporotricose, é visível pelo cultivo em meio Sabouraud, após 3-4 dias/incubação a 37°C, como conídios ovais dispostos em bouquet."
      },
      {
        "letra": "B",
        "texto": "Os micetomas são infecções causadas tanto por fungos como por bactérias, podendo atingir até ossos, caracterizados pela tríade: aumento de volume da região afetada + formação de fístulas + grãos."
      },
      {
        "letra": "C",
        "texto": "Na paracoccidioidomicose, o quadro pulmonar pode ser assintomático e agudo e não difere daqueles de outras doenças semelhantes à influenza. Os melhores exames para o diagnóstico são a imunodifusão e a reação de fixação de complemento."
      },
      {
        "letra": "D",
        "texto": "A cromoblastomicose é causada por diferentes espécies de fungos. De aspecto polimorfo, acomete pele e subcutâneo e pode ter evolução longa (há casos registrados de até 40 anos de doença)."
      },
      {
        "letra": "E",
        "texto": "A infecção pelo Cryptococcus neoformans var. neoformans causa um quadro clínico variável e geralmente atinge o organismo através das vias respiratórias. As lesões cutâneas são frequentes, mas não características."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64525,
    "tags": [],
    "enunciado": "Um homem de 63 anos, com história de tratamento aparentemente bem-sucedido de tuberculose pulmonar, procura serviço de pronto atendimento relatando episódios recorrentes de hemoptise. Com base nessas informações e na tomogra(cid:61)a computadorizada do tórax reproduzida a seguir, o diagnóstico MAIS provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergiloma."
      },
      {
        "letra": "B",
        "texto": "Carcinoma bronquíolo-alveolar."
      },
      {
        "letra": "C",
        "texto": "Recidiva de tuberculose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose. 4000039703"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64526,
    "tags": [],
    "enunciado": "Paciente de 25 anos, masculino, trabalhador rural, com perda de peso e episódios de febre nos últimos 30 dias. Ao exame físico, apresenta gânglios cervicais aumentados, um deles se diferencia por sinais in(cid:85)amatórios evidentes, baço a três centímetros da reborda costal esquerda. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome mononucleose/toxoplasmose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose aguda."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "E",
        "texto": "Doença linfoproliferativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64527,
    "tags": [],
    "enunciado": "NÃO é observada em quaisquer das formas de apresentação clínica da ______________a falência das suprarrenais. Assinale a alternativa que apresenta a patologia que preenche corretamente a lacuna.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia maligna broncogênica"
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose"
      },
      {
        "letra": "C",
        "texto": "Tuberculose"
      },
      {
        "letra": "D",
        "texto": "Micose fungoide"
      },
      {
        "letra": "E",
        "texto": "Infecção meningocócica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64528,
    "tags": [],
    "enunciado": "Homem, 45 anos de idade, lavrador, dá entrada em unidade de emergência com quadro de náuseas, vômitos, dor abdominal e diarreia há 6 horas. Há 2 meses, tem perda de peso e astenia, odinofagia, tosse com expectoração, cansaço aos esforços, lesões orais e cutâneas. Ao exame físico, encontra-se em regular estado geral, desidratado +/4, descorado +/4, dispneico, febril, acianótico, anictérico. Orofaringe: hiperemia intensa. Pele: hiperpigmentação de dobras e úlcera que atingia amplamente a região supralabial e se estendia à mucosa nasal, destruindo parcialmente a columela. Adenomegalia em cadeias cervicais. Pulso = 96 bpm; PA decúbito = 90 x 60 mmHg; PA ortostase = 60 x 40 mmHg. Ausculta pulmonar: estertores (cid:61)nos em ambos os pulmões, abdome escavado, difusamente doloroso à palpação, sem dor à descompressão brusca. Exames subsidiários: glicemia: 75 mg/dl; creatinina: 1,1 mg/dl; ureia: 34 mg/dl; sódio: 130 mEq/L; potássio: 6,4 mEq/L; Hb: 10 g/dl; Ht: 28%; GB: 13.000; neutró(cid:61)los: 65%; linfócitos: 24%; eosinó(cid:61)los: 8%. Detalhes da região supralabial e aberturas das fossas nasais e radiogra(cid:61)a de tórax: Para o quadro agudo, a conduta inicial que deve ser associada à hidratação endovenosa é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Itraconazol."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Hidrocortisona."
      },
      {
        "letra": "D",
        "texto": "Pericardiocentese."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64529,
    "tags": [],
    "enunciado": "Paciente com neutropenia febril apresentou mácula que evoluiu rapidamente para lesão necrótica, com escara central, circundada por halo eritematoso, na região pubiana. O diagnóstico presuntivo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pioderma gangrenoso."
      },
      {
        "letra": "B",
        "texto": "fusariose."
      },
      {
        "letra": "C",
        "texto": "gangrena de Fournier."
      },
      {
        "letra": "D",
        "texto": "ectima gangrenoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64530,
    "tags": [],
    "enunciado": "Uma paciente de 23 anos, portadora de diabetes mellitus tipo 1 desde os 10 anos de idade, ultimamente em uso de insulinas NPH (12 U pela manhã e 6 U antes do jantar) e Regular (6 U pela manhã e 6 U antes do jantar), é admitida na Unidade de Emergência com quadro de dispneia, febre e dor abdominal. Ao exame, a paciente encontra-se sonolenta, algo confusa e desorientada, além de hipo-hidratada (2+/4+) e febril (38,3°C). Seu abdome revela-se (cid:85)ácido, depressível, difusamente doloroso à palpação, mas sem sinais de irritação peritoneal e sem sinais de Grey-Turner, Cullen ou Murphy. PA = 85 x 50 mmHg; FC = 115 bpm; FR = 32 irpm. Exames de sangue iniciais: hemograma com leucocitose e desvio à esquerda (18.000 leucócitos com 12% de bastões), sem anemia ou alterações no número de plaquetas; glicemia = 385 mg/dl; K+ = 3,4 mEq/L; Na+ = 132 mEq/L; ureia = 110 mg/dl; creatina = 2,3 mg/dl; amilase = 320 U/L (normal = até 250 U/L); pesquisa de corpos cetônicos na urina = 1+; gasometria arterial: pH = 7,25; PaO2 = 93 mmHg; PaCO2 = 28 mmHg; HCO3 = 12 mEq/L; e BE = - 4,8. São colhidos outros exames complementares para avaliar possíveis etiologias da descompensação da paciente. A paciente começa a ser tratada com hidratação venosa generosa com SF 0,9%, além de receber dose de 0,15 U/kg IV, em bolus, de insulina regular, seguida por infusão IV contínua de dripping de insulina regular a 0,1 U/kg/h. É também iniciado esquema antibiótico empírico. Considerando-se que, no segundo dia de internação hospitalar (CTI), como a paciente se revelava refratária às tentativas de compensação clínica, foi reconhecida a presença de descarga nasal piossanguinolenta fétida, associada à presença de lesões enegrecidas (necróticas) atingindo narinas e palato duro, além de evidências de trombo(cid:85)ebite séptica de seio cavernoso à esquerda, qual seria o diagnóstico mais provável do quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes-zóster oftálmico."
      },
      {
        "letra": "B",
        "texto": "Granuloma de linha média."
      },
      {
        "letra": "C",
        "texto": "Linfoma Burkitt."
      },
      {
        "letra": "D",
        "texto": "Mucormicose"
      },
      {
        "letra": "E",
        "texto": "Aspergilose invasiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64531,
    "tags": [],
    "enunciado": "Na emergência de um hospital de nível terciário especializado em tratamento de câncer, é atendido um paciente de 58 anos, com adenocarcinoma de cólon estágio IV. Ele está no terceiro ciclo de quimioterapia e há uma semana apresenta febre, acima de 38°C, queda do estado geral, tosse seca e mialgias. Perdeu 10 kg desde o início da quimioterapia. Exames mostram hemoglobina – 7,2 g/dl, leucograma – 300 céls/mm³, plaquetometria – 15.000 plaq/mm³. Tomogra(cid:61)a computadorizada de tórax mostra condensação pulmonar no terço médio do pulmão direito, área nodular central e in(cid:61)ltrado em vidro fosco ao redor, formando o sinal do halo. O agente etiológico mais provável deste quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspergillus fumigatus."
      },
      {
        "letra": "B",
        "texto": "Mycobacterium tuberculosis."
      },
      {
        "letra": "C",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "D",
        "texto": "Candida tropicalis."
      },
      {
        "letra": "E",
        "texto": "Mucormicose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64532,
    "tags": [],
    "enunciado": "Paciente com história prévia de tuberculose pulmonar tratada, com febrícula diária, tosse pouco produtiva com hemoptoicos, com um episódio de hemoptise e dispneia há 5 dias. RX de tórax evidenciando (cid:61)broatelectasia e cavitação no lobo superior do pulmão direito, com opacidade arredondada no interior da cavitação, mobilizando-se na incidência em decúbito lateral com raios horizontais. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aneurisma micótico"
      },
      {
        "letra": "B",
        "texto": "Aspergiloma ou bola fúngica"
      },
      {
        "letra": "C",
        "texto": "Abscesso pulmonar"
      },
      {
        "letra": "D",
        "texto": "Neoplasia broncogênica cavitada"
      },
      {
        "letra": "E",
        "texto": "Aspergilose broncopulmonar alérgica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64533,
    "tags": [],
    "enunciado": "Paciente, com 57 anos de idade, vai à Unidade Básica de Saúde com queixa de aparecimento, há um mês, de lesão avermelhada em braço direito. Procurou atendimento médico, quando foi prescrita nistastina creme durante 14 dias e (cid:85)uconazol 150 mg em dose única, sem melhora do quadro. Relata que posteriormente apresentou dor no cotovelo direito, sendo feito diagnóstico de tendinite e prescrito anti-in(cid:85)amatório. Informa não ter outra doença e não faz uso de medicamentos. O exame físico mostra mácula eritematosa com bordas eritematosas elevadas e centro atró(cid:61)co. Qual a hipótese diagnóstica e a propedêutica a ser realizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psoríase e diagnóstico clínico."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose e raspado da lesão."
      },
      {
        "letra": "C",
        "texto": "Cromomicose e biópsia."
      },
      {
        "letra": "D",
        "texto": "Hanseníase e Intradermorreação de Mitsuda."
      },
      {
        "letra": "E",
        "texto": "Liquen plano e biópsia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64534,
    "tags": [],
    "enunciado": "Homem, 38 anos de idade, militar, durante período de treinamento no Amazonas, notou surgimento de lesão pustulosa, que progressivamente evoluiu para úlcera, visualizada na figura abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "investigação laboratorial e a hipótese diagnóstica são:"
      },
      {
        "letra": "A",
        "texto": "O esfregaço dérmico permite a visualização de protozoários por coloração Giemsa; reação de Montenegro; leishmaniose tegumentar."
      },
      {
        "letra": "B",
        "texto": "O esfregaço dérmico permite a visualização de bacilos álcool-ácido resistentes por Fite-Faraco; PPD; micobacteriose atípica."
      },
      {
        "letra": "C",
        "texto": "O exame bacteriológico permite a identificação de bactérias Gram-negativas; ASO; ectima."
      },
      {
        "letra": "D",
        "texto": "O esfregaço dérmico permite a visualização de estruturas fúngicas por coloração pela prata; teste intradérmico para fungos; esporotricose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64535,
    "tags": [],
    "enunciado": "No diagnóstico clínico de infecções fúngicas sistêmicas adquiridas na comunidade como histoplasmose, criptococose e paracoccidioidomicose têm importância à exposição prévia a, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Papagaio, eucalipto, tatu."
      },
      {
        "letra": "B",
        "texto": "Galinha, cultivo de soja, gambá."
      },
      {
        "letra": "C",
        "texto": "Roedores, macaco, cana de açúcar."
      },
      {
        "letra": "D",
        "texto": "Morcego, pombo, cultivo de café."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64536,
    "tags": [],
    "enunciado": "Homem, 25a, trabalhador rural, residente em Campinas há 5 meses, queixa-se de febre, prostração, emagrecimento, artralgia e tosse seca há 1 mês. Refere ter sido picado por carrapato durante atividade em pastagem de gado leiteiro e que seu cachorro morreu logo que chegou a Campinas. Exame físico: descorado 2+/4+, linfonodos cervicais anteriores e posteriores palpáveis (≤ 2 cm, móveis, (cid:61)broelásticos), fígado palpável a 2 cm do rebordo costal direito e baço a 3 cm do rebordo costal esquerdo. ASSINALE A ALTERNATIVA CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A punção de medula óssea para a pesquisa de amastigotas só deve ser realizada se o teste de Montenegro for positivo."
      },
      {
        "letra": "B",
        "texto": "A ausência de expectoração torna as medidas de precaução por aerossois desnecessárias."
      },
      {
        "letra": "C",
        "texto": "Exame com KOH do aspirado de linfonodo pode ser realizado antes do exame histopatológico corado pelo método de Grocott."
      },
      {
        "letra": "D",
        "texto": "O quadro clínico é compatível com brucelose e a investigação se justificaria se houvesse história de abortamento no gado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64537,
    "tags": [],
    "enunciado": "Podem causar hemoptise maciça, requerendo procedimento cirúrgico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Carcinoma brônquico."
      },
      {
        "letra": "C",
        "texto": "Estenose mitral."
      },
      {
        "letra": "D",
        "texto": "Estenose pulmonar."
      },
      {
        "letra": "E",
        "texto": "Aspergilose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64538,
    "tags": [],
    "enunciado": "Jardineiro de 54 anos procura seu dermatologista devido ao surgimento de lesões nodulares de 2 cm em região malar direita, com discretos sinais de (cid:85)ogose, sem febre ou outros sintomas constitucionais, além de linfonodomegalia pré-auricular satélite homolateral. O principal agente infeccioso associado a este achado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Actinomyces sp."
      },
      {
        "letra": "B",
        "texto": "Sporothrix schenckii."
      },
      {
        "letra": "C",
        "texto": "Bartonella henselae."
      },
      {
        "letra": "D",
        "texto": "Mycobacterium avium."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64539,
    "tags": [],
    "enunciado": "A.R.S., 43 anos, masculino, pardo, natural de São José do Vale do Rio Preto (RJ), balconista, residente em Petrópolis há 15 anos. Procura atendimento ambulatorial devido a emagrecimento e “feridas” no corpo. Refere que nos últimos 8 meses vem apresentando emagrecimento (18 kg). Nos últimos 3 meses passou a queixar-se de “fraqueza ”, tendo sido internado na ocasião por 3 semanas para investigação, porém sem de(cid:61)nição diagnóstica. Relata que no último mês surgiram “feridas e caroços” no rosto e pescoço. Ao exame: paciente emagrecido, hipocorado (+++/4+). Placas crostosas, com base eritematosa, variando de 1 a 2 cm nas regiões frontal e perinasal; placas granulomatosas, friáveis no palato duro e introito nasal direito. Gânglios palpáveis, consistência amolecida, móveis, de 1,5 a 2 cm, na região submandibular bilateralmente. ACV = RCR, 2T, com bulhas normofonéticas; AP = Murmúrio vesicular universalmente audível, sem adventícios; Abdome: escavado, (cid:85)ácido, sem visceromegalias. Considerando- se o caso em questão, é possível a(cid:61)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser adotadas medidas de “isolamento de contato” a fim de evitar-se contágio dos contactantes."
      },
      {
        "letra": "B",
        "texto": "Uma avaliação radiológica do tórax seria de grande relevância para a investigação da provável doença de base."
      },
      {
        "letra": "C",
        "texto": "O quadro em questão comumente é decorrente de contágio recente, com evolução aguda ou subaguda."
      },
      {
        "letra": "D",
        "texto": "Em relação à conduta terapêutica nesses casos a medicação específica deve ser mantida até a remissão da sintomatologia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64540,
    "tags": [],
    "enunciado": "Qual das infecções abaixo se associa mais comumente à crioglobulinemia mista?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Hepatite C."
      },
      {
        "letra": "D",
        "texto": "Mononucleose."
      },
      {
        "letra": "E",
        "texto": "Sífilis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64541,
    "tags": [],
    "enunciado": "Pelo recente Consenso Brasileiro de Paracoccidioidomicose, primeira opção de tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Voriconazol nas formas da doença no SNC."
      },
      {
        "letra": "B",
        "texto": "Cetoconazol."
      },
      {
        "letra": "C",
        "texto": "Sulfametoxazol-trimetoprima."
      },
      {
        "letra": "D",
        "texto": "Itraconazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64542,
    "tags": [],
    "enunciado": "Com relação ao comportamento clínico e patogenético da paracoccidioidomicose, é ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença espectral, cujas manifestações dependem da resposta celular do hospedeiro."
      },
      {
        "letra": "B",
        "texto": "Formas de transmissão que têm comprovação experimental relacionam-se com inalação dos micélios, a partir de transmissão inter-humana."
      },
      {
        "letra": "C",
        "texto": "Formas mais graves relacionam-se com o acometimento do sistema fagocíticomononuclear, sendo mais vistas em jovens."
      },
      {
        "letra": "D",
        "texto": "Acometimento pulmonar sintomático não está habitualmente presente nas formas agudas, dos jovens."
      },
      {
        "letra": "E",
        "texto": "É uma importante causa de doença de Addison no nosso meio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64543,
    "tags": [],
    "enunciado": "Sobre o tema dermatoses e infestações infecciosas e parasitárias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pápulas, escoriações, prurido noturno e túneis nas regiões interdigitais, genital,superfície flexora e axilas são causados por protozoários flagelados."
      },
      {
        "letra": "B",
        "texto": "Prurido no couro cabeludo com lesões papulosas na nuca e presença de estruturas esbranquiçadas aderidas à haste capilar são causados por larvas de moscas (dípteros)."
      },
      {
        "letra": "C",
        "texto": "Lesão ulcerada arredondada, não exsudativa, de bordas eritematosas e elevadas, em moldura, com fundo granuloso e base infiltrada é causada por ácaros de vida livre."
      },
      {
        "letra": "D",
        "texto": "Lesão ulcerovegetante com pontilhado hemorrágico moriforme na mucosa oral é causada por bactérias anaeróbias."
      },
      {
        "letra": "E",
        "texto": "Lesões eritematosas elevadas, com desenho linear sinuoso e serpiginoso, prurido intenso, são causadas por larvas de nematódeos de cães, gatos ou outros mamíferos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64544,
    "tags": [],
    "enunciado": "Qual, dos seguintes regimes, é o mais recomendado para a infecção criptocócica disseminada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anfotericina B com fluocitosina."
      },
      {
        "letra": "B",
        "texto": "Caspofungina."
      },
      {
        "letra": "C",
        "texto": "Fluconazol com micafungina."
      },
      {
        "letra": "D",
        "texto": "Itraconazol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64545,
    "tags": [],
    "enunciado": "Com respeito às Dermatopatias, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dermatite de estase costuma se desenvolver no 1/3 superior das pernas, em situação de estase venosa, podendo evoluir para ulceração"
      },
      {
        "letra": "B",
        "texto": "A localização mais comum da dermatite seborréica é no couro cabeludo, levando aos aparecimentos de escamas graxas, popularizadas como “caspas”."
      },
      {
        "letra": "C",
        "texto": "A candidiase é uma situação benigna, sem riscos de evoluir para situações de risco de vida. Seu tratamento é com nistatina tópica."
      },
      {
        "letra": "D",
        "texto": "Na acne vulgar o uso de agentes descamativos locais como o ácido salicílico não produzem efeito terapêutico significativo."
      },
      {
        "letra": "E",
        "texto": "A fitofotodermatose ocorre tanto em áreas expostas como cobertas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64546,
    "tags": [],
    "enunciado": "Em relação às doenças infecciosas, julguem os itens a seguir e marque a resposta correta. 1 - A biópsia hepática deve ser indicada para todos os pacientes com RNA do vírus da hepatite C detectado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "genotipagem deve ser feita no início do tratamento para de(cid:61)nir a duração do mesmo. Isto porque, segundo os protocolos de terapêutica, os pacientes infectados pelos genótipos 1 e 2 devem ser tratados por 24 semanas, enquanto aqueles com infecção pelo genótipo 3 devem ser tratados por 48 semanas. 2 - Segundo o II consenso brasileiro de tuberculose, um paciente de 46 anos que apresentou escarro negativo para BAAR, com tosse produtiva, perda de peso > 15% do habitual e cavitação pulmonar em lobo superior na radiografia tem indicação de teste terapêutico com esquema RIP. 3 - O teste com maior sensibilidade para diagnóstico para parasitológico da Leishmaniose visceral é o mielograma. Em pacientes sem contraindicações clínicas, a primeira opção terapêutica é o antimonial pentavalente. 4 - Paciente com dispneia, sialorreia, rouquidão, lesão ulcerada na mucosa nasal, adenomegalia cervical há 6 semanas, em uso de esquema RIP sem melhora clínica há 4 semanas, deve ser investigado para paracoccidiomicose."
      },
      {
        "letra": "A",
        "texto": "Somente as afirmativas 2 e 4 estão corretas."
      },
      {
        "letra": "B",
        "texto": "As afirmativas 3 e 4 estão corretas."
      },
      {
        "letra": "C",
        "texto": "As afirmativas 1, 2 e 3 estão incorretas."
      },
      {
        "letra": "D",
        "texto": "As afirmativas 1, 2 e 3 estão incorretas."
      },
      {
        "letra": "E",
        "texto": "Há duas respostas possíveis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64547,
    "tags": [],
    "enunciado": "Em um paciente com eritema nodoso, a presença de linfadenopatia hilar bilateral e uma resposta negativa ao PPD sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidiodomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64548,
    "tags": [],
    "enunciado": "Lesão eritemato-vesico-crostosa, de aspecto circinado, pruriginosa traduz:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eczema numular."
      },
      {
        "letra": "B",
        "texto": "Hanseníase tuberculoide."
      },
      {
        "letra": "C",
        "texto": "Desehidrose."
      },
      {
        "letra": "D",
        "texto": "Dermatofitose."
      },
      {
        "letra": "E",
        "texto": "Candidíase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64549,
    "tags": [],
    "enunciado": "Quais as evoluções possíveis do complexo primário pulmonar da Paracoccidiodomicose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A calcificação do foco parenquimatoso pulmonar é evidenciável radiologicamente de rotina, como na tuberculose."
      },
      {
        "letra": "B",
        "texto": "Disseminação por contiguidade com a instalação de focos metastáticos."
      },
      {
        "letra": "C",
        "texto": "O gânglio hilar não toma parte na possível re-infecção endógena."
      },
      {
        "letra": "D",
        "texto": "Re-infecção endógena é o que explica o aparecimento da doença em residentes nos países não endêmicos."
      },
      {
        "letra": "E",
        "texto": "Glândula adrenal e parede intestinal não são focos de possível re-infecção endógena."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64550,
    "tags": [],
    "enunciado": "As formas crônicas da paracocidioidomicose são responsáveis por graves problemas de ordem socioeconoômica em áreas rurais endêmicas, pois acometem mais frequentemente adultos do sexo masculino em pleno período produtivo de vida. A proporção de casos supera 10:1, sendo que a menor incidência em mulheres está relacionada à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "potencialização do efeito de citocinas pirogênicas mediada pela progesterona."
      },
      {
        "letra": "B",
        "texto": "presença de receptor de estrógenos nas formas infectantes do parasita."
      },
      {
        "letra": "C",
        "texto": "síntese de antiparacoccidioidina, por imunocomplexos circulantes."
      },
      {
        "letra": "D",
        "texto": "inibição direta do crescimento fúngico pelo gen PKD1."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64551,
    "tags": [],
    "enunciado": "Jardineiro, 28 anos, com lesão nodular ulcerada no polegar direito. No antebraço direito há vários nódulos formando um cordão, estando os do punho em fase inicial de (cid:85)utuação. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose cutânea."
      },
      {
        "letra": "B",
        "texto": "Esporotricose."
      },
      {
        "letra": "C",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose."
      },
      {
        "letra": "E",
        "texto": "Pioderma gangrenoso. 4000097499"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64552,
    "tags": [],
    "enunciado": "Um indivíduo em bom estado geral procurou a unidade de saúde de um município do interior do Paraná, por apresentar duas lesões cutâneas ulceradas em antebraço direito. Refere que as mesmas iniciaram-se há três meses e não cicatrizaram com o uso de pomadas de antibiótico. De antecedentes, refere ter trabalhado na construção do gasoduto transportador de gás boliviano, quando este cruzava região central do Paraná. Ao exame as lesões tinham bordos elevados, eritematosos e com secreção seropurulenta em seu interior. Qual a primeira hipótese diagnóstica a ser formulada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impetigo estafilococico"
      },
      {
        "letra": "B",
        "texto": "Ectima gangrenoso"
      },
      {
        "letra": "C",
        "texto": "Leishmaniose tegumentar americana"
      },
      {
        "letra": "D",
        "texto": "Esporotricose fixa cutânea"
      },
      {
        "letra": "E",
        "texto": "Tuberculose cutânea"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64553,
    "tags": [],
    "enunciado": "Um indivíduo adulto, masculino, procedente da zona rural do município de Pinhão, apresenta-se no ambulatório com tosse, síndrome consuptivo de 12 meses de evolução. Durante a anamnese informou consumir álcool e tabaco regularmente, porém não tinha hábito de mascar gramíneas. Ao exame físico, encontrava-se afebril e notavam-se lesões ulceradas em orofaringe, linfoadenopatia cervical. Um RX de tórax revelou opacidades em campos médios pulmonares e o teste para HIV, negativo. Qual o agente etiológico MAIS PROVÁVEL a ser esperado nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycobacterium tuberculosis."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioides brasiliensis."
      },
      {
        "letra": "C",
        "texto": "Histoplasma capsulatum."
      },
      {
        "letra": "D",
        "texto": "Câncer de pulmão."
      },
      {
        "letra": "E",
        "texto": "Pneumocystis jiroveci."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64554,
    "tags": [],
    "enunciado": "Homem, branco, 47 anos, lavrador, com dispneia, tosse com pouca expectoração, inapetência e perda de 4kg há 3 meses. Tabagista de 20 cigarros/dia há 30 anos. Radiogra(cid:61)a simples de tórax: imagens heterogêneas bilaterais, predominantes em terços médios e inferiores, com duas lesões cavitárias em terços médios. Pesquisa de fungos no escarro: presença de Paracoccidioidis brasiliensis. Sorologia para paracoccidioidomicose negativa. ASSINALE A ALTERNATIVA CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para confirmação diagnóstica de paracoccidioidomicose pulmonar a sorologia deve ser positiva."
      },
      {
        "letra": "B",
        "texto": "Fluconazol é o medicamento de 1ª linha para o tratamento."
      },
      {
        "letra": "C",
        "texto": "O quadro radiológico é compatível com tuberculose pulmonar e não com paracoccidioimicose."
      },
      {
        "letra": "D",
        "texto": "O lavado brônquico mostrará predomínio de neutrófilos."
      },
      {
        "letra": "E",
        "texto": "O tratamento indicado deverá ser longo visando evitar recidivas tardias."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64555,
    "tags": [],
    "enunciado": "Paciente de 34 anos, masculino, branco, lavrador, natural e procedente do interior de São Paulo. Refere que há 20 dias apresenta lesões pruriginosas nos antebraços. O paciente trabalha com rebanho de gado há 10 anos e relata contato com gato doméstico. Exame físico: lesões eritêmato-descamativas, anulares, com medidas variando de 0,5 a 2,0 com de diâmetro. As lesões acometem ambos os antebraços. A suspeita clínica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leishmaniose tegumentar, pois acomete áreas expostas e ocorre em local de criação de gado."
      },
      {
        "letra": "B",
        "texto": "esporotricose, pois a inoculação do agente comumente é nos antebraços e a transmissão pelo gato é comum."
      },
      {
        "letra": "C",
        "texto": "dermatofitose, pois os sintomas e sinais clínicos são sugestivos desta doença e o gato pode ser portador assintomático do fungo."
      },
      {
        "letra": "D",
        "texto": "paracoccidioidomicose, pois as lesões cutâneas são características da doença e é comum no interior do Estado de São Paulo."
      },
      {
        "letra": "E",
        "texto": "nódulo de ordenhadores, pois o prurido é um dos principais sintomas e ocorre em indivíduos que lidam com rebanho de gado.  Respostas: 1 B 2 C 3 B 4 B 5 B 6 7 C 8 C 9 B 10 D 11 C 12 A 13 D 14 D 15 C 16 A 17 B 18 D 19 A 20 E 21 C 22 A 23 C 24 C 25 A 26 A 27 C 28 C 29 B 30 D 31 C 32 D 33 A 34 B 35 A 36 D 37 A 38 A 39 C 40 C 41 E 42 C 43 D 44 D 45 A 46 A 47 D 48 B 49 C 50 C 51 E 52 D 53 C 54 B 55 D 56 D 57 D 58 B 59 C 60 E 61 B 62 C 63 A 64 B 65 A 66 D 67 B 68 69 C 70 C 71 E 72 B 73 C 74 B 75 B 76 B 77 A 78 C 79 C 80 B 81 D 82 C 83 C 84 B 85 D 86 A 87 B 88 C 89 D 90 C 91 C 92 A 93 A 94 C 95 C 96 D 97 D 98 B 99 C 100 C 101 C 102 D 103 A 104 A 105 B 106 B 107 A 108 D 109 C 110 B 111 D 112 C 113 E 114 C 115 B 116 E 117 D 118 D 119 B 120 A 121 D 122 C 123 C 124 C 125 B 126 A 127 E 128 C 129 C 130 E 131 A 132 D 133 B 134 C 135 D 136 C 137 D 138 E 139 D 140 A 141 D 142 A 143 C 144 C 145 B 146 C 147 D 148 A 149 D 150 B 151 D 152 D 153 C 154 C 155 C 156 B 157 C 158 D 159 A 160 D 161 B 162 D 163 C 164 D 165 C 166 B 167 C 168 C 169 D 170 A 171 B 172 E 173 D 174 E 175 C 176 A 177 D 178 D 179 C 180 D 181 D 182 A 183 B 184 D 185 A 186 D 187 C 188 D 189 B 190 B 191 C 192 D 193 B 194 E 195 A 196 B 197 C 198 A 199 D 200 D 201 B 202 B 203 C 204 B 205 E 206 C"
      }
    ],
    "resposta_correta": "C"
  }
]