[
  {
    "id": 64150,
    "tags": [],
    "enunciado": "A infecção do trato urinário (ITU) associada à cateter vesical é aquela que ocorre em pessoas cujo trato urinário está atualmente cateterizado ou foi cateterizado nas últimas 48 horas; para prevenção recomenda- se que seja",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratada a ITU associada a cateter sintomática de acordo com as recomendações para ITU não complicada."
      },
      {
        "letra": "B",
        "texto": "substituído ou removido o cateter permanente antes de iniciar a terapia antimicrobiana."
      },
      {
        "letra": "C",
        "texto": "usado antimicrobianos profiláticos para prevenção."
      },
      {
        "letra": "D",
        "texto": "aplicado antissépticos tópicos e antimicrobianos no cateter, uretra e meato para prevenção. 4000235417"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64151,
    "tags": [],
    "enunciado": "Paciente apresentou quadro de dor abdominal grave acompanhado de diarreia e hipotensão refratária. Foi admitido em terapia intensiva e realizada estabilização clínica e colhidas culturas. Foi liberado resultado parcial de uma hemocultura com crescimento de duas amostras. Resultado de exames: Hemocultura sangue periférico; Crescimento: Enterococo faecalis; Antibiograma pendente demais resultados; Sobre o patógeno em questão, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um coco gram negativo com provável sensibilidade as cefalosporinas de terceira geração."
      },
      {
        "letra": "B",
        "texto": "Uma infecção de corrente sanguínea causado por bactéria habitualmente sensível à Ampicilina."
      },
      {
        "letra": "C",
        "texto": "Uma provável colonização por ser um coco Gram positivo comum em trato gastro intestinal."
      },
      {
        "letra": "D",
        "texto": "O risco de se tratar de uma cepa resistente a Vancomicina é alta. 4000234633"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64152,
    "tags": [],
    "enunciado": "Paciente 45 anos, portador de marcapasso, refere que apresenta história de febre reumática na infância, informa que nos últimos dias iniciou febre persistente e fadiga, foi então trazido ao pronto atendimento onde foi recebido com o seguinte exame clinico: EC: 140 bpm, FR: 17irpm. PA :100×55 mg, Escala de Coma de Glasgow 14. Após medidas iniciais foi iniciado terapia antimicrobiana. Posteriormente hemoculturas mostraram crescimento de Staphylococcus aureus em três amostras. Sobre o manejo do paciente, a resposta CORRETA seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser retirado o marca passo desse paciente."
      },
      {
        "letra": "B",
        "texto": "Deve ser realizado ecocardiograma transtorácico para exclusão de endocardite."
      },
      {
        "letra": "C",
        "texto": "Em se tratando de um paciente de comunidade pode ser tratada a infecção de corrente sanguínea com Oxacilina até resultado do antibiograma."
      },
      {
        "letra": "D",
        "texto": "Paciente deve ser tratado com dez dias de antibiótico a partir da primeira cultura negativa. 4000234632"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64153,
    "tags": [],
    "enunciado": "Paciente de 48 anos, portador de doença autoimune, em uso recente de corticoide associados a ciclosporina. Refere que apresenta febre e dor abdominal há uma semana, associado à diarreia aquosa de forte intensidade. Devido à suspeita de Clostridium, foram coletados alguns exames e iniciado tratamento após o resultado dos mesmos. Sobre essa condição, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame de maior sensibilidade é o NAAT."
      },
      {
        "letra": "B",
        "texto": "O clostridium pode produzir tanto toxinas A quanto toxinas B.Devido ao alto volume de toxinas necessárias para positivar o teste, há alta incidência de falso negativo."
      },
      {
        "letra": "C",
        "texto": "A avaliação do GDH tem alta sensibilidade, indicando sua presença apenas nas cepas toxigênicas."
      },
      {
        "letra": "D",
        "texto": "O Tratamento com fidaxomicina pode ser utilizado para primeiro episódio. 4000234624"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64154,
    "tags": [],
    "enunciado": "Uma mulher de 38 anos, diabética, em uso de hipoglicemiantes orais, hospitalizada, no quinto dia de tratamento de pneumonia aspirativa, sem sintomas gastrointestinais, apresenta exame positivo para toxinas de Clostridioides di(cid:74)cile, exame colhido como protocolo do hospital para todos os pacientes que estejam recebendo antibióticos endovenosos há mais de 3 dias. A conduta correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender os antibióticos atuais e iniciar vancomicina VO."
      },
      {
        "letra": "B",
        "texto": "Suspender os antibióticos atuais e repetir o exame para C. difficile em 48 horas."
      },
      {
        "letra": "C",
        "texto": "Não tratar a nova infecção detectada."
      },
      {
        "letra": "D",
        "texto": "Acrescentar vancomicina EV."
      },
      {
        "letra": "E",
        "texto": "Iniciar simultaneamente antibioticoterapia específica para C. difficile. 4000234513"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64155,
    "tags": [],
    "enunciado": "Uma mulher de 18 anos de idade, sem antecedentes pessoais e familiares relevantes, dirigiu‑se ao pronto‑socorro de um hospital municipal com náusea, vômitos, diarreia líquida sem produtos patológicos, mialgia, sensação febril e astenia. Esse quadro teve início dois dias antes da admissão, com piora no dia atual, com sete episódios de fezes líquidas nas últimas 24 horas. A paciente relatou inapetência e di(cid:76)culdade para ingerir líquidos e comprimidos. Ao exame físico: afebril; regular estado geral; levemente desidratada; bem perfundida e com extremidades quentes; abdome (cid:77)ácido; um pouco de dor à palpação profunda difusamente; sem sinais de peritonite; e sinais vitais marcando PA de 110 x 75 mmHg e FC de 87 bpm. Somente no quinto dia de internação, a paciente evoluiu com melhora clínica signi(cid:76)cativa. A equipe médica realizou alta hospitalar com ciprofloxacino via oral para completar sete dias em domicílio. Após duas semanas, a paciente retornou devido a um novo episódio diarreico, que teve início no dia anterior, com picos febris aferidos de 37,9 oC. A mãe da paciente estava extremamente nervosa e exigiu uma tomogra(cid:76)a de abdome. Os médicos do pronto‑socorro, então, solicitaram uma tomogra(cid:76)a computadorizada de abdome, que evidenciou sinais de processo inflamatório, predominando no intestino grosso. Com base nessa situação hipotética, assinale a conduta adequada, considerando esse quadro clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitação de colonoscopia devido à suspeita de retocolite ulcerativa"
      },
      {
        "letra": "B",
        "texto": "solicitação de colonoscopia devido à suspeita de doença de Crohn"
      },
      {
        "letra": "C",
        "texto": "solicitação de pesquisa para C. Difficile e uso de metronidazol empírico"
      },
      {
        "letra": "D",
        "texto": "solicitação de pesquisa para C. Difficile e uso de vancomicina oral empírica"
      },
      {
        "letra": "E",
        "texto": "Solicitação de pesquisa para C. Difficile e uso de vancomicina endovenosa empírica 4000234145"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64156,
    "tags": [],
    "enunciado": "Homem, 66 anos de idade, portador de doença renal crônica, evoluiu com febre durante sessão de hemodiálise. Foi coletada hemocultura que mostrou crescimento de Staphylococcus aureus resistente à oxacilina. Qual é a opção terapêutica mais adequada para o caso de bacteremia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina"
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "C",
        "texto": "Cefuroxima"
      },
      {
        "letra": "D",
        "texto": "Ampicilina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64157,
    "tags": [],
    "enunciado": "As doenças transmissíveis – causadas por agentes infecciosos especí(cid:76)cos (ou seus produtos tóxicos) –, ocorrem após a transmissão do agente (ou de seu produto tóxico) a partir de uma pessoa ou animal infectado, ou, ainda, de um reservatório inanimado para um hóspede suscetível. Sobre as doenças transmissíveis, analise as assertivas a seguir e assinale V, se verdadeiras, ou F, se falsas. ( ) Infecções de sítio cirúrgico podem estar associadas à formação de bio(cid:76)lme intra e extraluminais em cateteres inseridos em vasos profundos. ( ) Pneumonias ocorridas em pacientes em instituições de longa permanência costumam ter etiologia semelhante àquelas adquiridas na comunidade. ( ) Cerca de 96% das pessoas com infecção do trato urinário apresentam hemoculturas positivas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "V – F – F."
      },
      {
        "letra": "B",
        "texto": "F – V – V."
      },
      {
        "letra": "C",
        "texto": "V – V – F."
      },
      {
        "letra": "D",
        "texto": "V – V – V."
      },
      {
        "letra": "E",
        "texto": "F – F – V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64158,
    "tags": [],
    "enunciado": "Paciente de 42 anos, realizou histerectomia vaginal há 10 dias, que evoluiu com hematoma retrovesical, drenado por punção guiada por ultrassonogra(cid:76)a. Retorna com piora da dor, mal-estar, febre e queixa de corrimento. Ao exame, T: 40 ºC, pulso 110 bpm, FR: 26 ipm PA 100/70 mmHg, dor à palpação em região pélvica e saída de secreção amarelada discretamente sanguinolenta pela vagina. O ultrassom transvaginal, na imagem abaixo, evidencia massa complexa ao nível da cúpula vaginal. O esquema de antibioticoterapia recomendado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefuroxima."
      },
      {
        "letra": "B",
        "texto": "ampicilina + gentamicina."
      },
      {
        "letra": "C",
        "texto": "ampicilina+metronidazol+gentamicina."
      },
      {
        "letra": "D",
        "texto": "vancomicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64159,
    "tags": [],
    "enunciado": "Homem, 76 anos, hipertenso, diabético e dislipidêmico, estava internado há 10 dias por conta de pneumonia adquirida na comunidade, apresenta há 2 dias quadro de diarreia, dor abdominal e distensão. Estava recebendo tratamento com ceftriaxona e azitromicina. Ao exame físico, PA 120x80, FC 85, SpO2 98%, T 38,0°C. Abdome levemente distendido, doloroso à palpação super(cid:76)cial e profunda porém com descompressão brusca negativa. Exames laboratoriais: hemoglobina 13g/dL, leucócitos 15500/mm3, plaquetas 203000, creatinina 1.1mg/dL, ureia 35mg/dL, TGP 30, TGO 40. Toxina A e B positiva, glutamato desidrogenase positivo. Assinale a alternativa que indica o critério utilizado nesse caso para classificar a doença como severa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "creatinina 1.1."
      },
      {
        "letra": "B",
        "texto": "Leucócitos 15500."
      },
      {
        "letra": "C",
        "texto": "Idade 76 anos."
      },
      {
        "letra": "D",
        "texto": "TGO 40."
      },
      {
        "letra": "E",
        "texto": "Glutamato desidrogenase positivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64160,
    "tags": [],
    "enunciado": "Caso clínico 15A2-I Uma mulher, de 78 anos de idade, com hipertensão e hiperipidemia procurou o hospital devido à diarreia. No dia anterior ao atendimento, ela teve dor abdominal difusa com piora progressiva e febre (38 °C); em 24 horas, relatou oito episódios de diarreia líquida e com traços de sangue. Ela mora em um asilo há 5 anos. Foi internada por duas semanas devido à pielonefrite por E. coli e tratada com ceftriaxona, recebendo alta havia dez dias. Ao exame físico, apresentava-se desidratada ++/4, com PA de 98/60 mmHg, FC de 115 bpm, com distensão abdominal, timpanismo e dor difusa à palpação, sem outras anormalidades signi(cid:76)cativas. O hemograma revelou hemoglobina de 10,2 g/dL, hematócrito de 32%, e leucócitos de 27.200/uL com 92% de neutró(cid:76)los e 3% de bastões. A radiogra(cid:76)a mostrou distensão do cólon e do íleo. Considerando os dados do caso apresentado, é provável tratar-se de infecção por clostridioides difficile (ICD). Ainda em relação ao caso clínico 15A2-I, assinale a opção que indica o achado detectado por meio da colonoscopia que aumentaria a probabilidade de se tratar de ICD.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "úlceras permeadas por mucosa edematosa"
      },
      {
        "letra": "B",
        "texto": "ausência de marcações vasculares"
      },
      {
        "letra": "C",
        "texto": "colite pseudomembranosa"
      },
      {
        "letra": "D",
        "texto": "granularidade difusa na mucosa"
      },
      {
        "letra": "E",
        "texto": "friabilidade mucosa com exsudato mucopurulento"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64161,
    "tags": [],
    "enunciado": "O Programa de Controle de Infecções Hospitalares possui normas regidas pela Portaria MS nº 2.616/1998, que estabelece os processos das Comissões de Controle de Infecção Hospitalar (CCIH). A respeito desse tema, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A carga horária mínima da CCIH para os enfermeiros que são membros executores é de 6 horas diárias."
      },
      {
        "letra": "B",
        "texto": "A Comissão de Controle de Infecção Hospitalar (CCIH) de um hospital com 323 leitos deve possuir pelo menos 2 membros executores."
      },
      {
        "letra": "C",
        "texto": "Os médicos podem ser membros executores da CCIH, desde que atuem durante pelo menos 3 horas ao dia exclusivamente com as atividades voltadas para essa Comissão."
      },
      {
        "letra": "D",
        "texto": "A CCIH é obrigatória somente em hospitais que realizem procedimentos cirúrgicos de alta complexidade, com risco de cirurgias infectadas com supuração e necrose de tecidos."
      },
      {
        "letra": "E",
        "texto": "À CCIH não cabe notificar agravos e doenças de notificação compulsória que não estejam relacionadas com as infecções hospitalares."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64162,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta qual das seguintes suspeitas diagnósticas NÃO necessita de precaução de gotículas/aerossóis no âmbito hospitalar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia bacteríana."
      },
      {
        "letra": "B",
        "texto": "Covid-19."
      },
      {
        "letra": "C",
        "texto": "Sarampo."
      },
      {
        "letra": "D",
        "texto": "Coqueluche."
      },
      {
        "letra": "E",
        "texto": "Meningite bacteriana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64163,
    "tags": [],
    "enunciado": "Um médico (cid:76)scal, durante a avaliação do Programa de Controle de Infecções Hospitalares de uma unidade com 210 leitos efetivos, encontrou as seguintes situações: 1. A CCIH estava realizando a notificação dos casos de tuberculose pulmonar, meningite e sífilis. 2. 2. A equipe de pro(cid:76)ssionais executores é composta de 1 enfermeiro e 1 técnico de enfermagem de nível médio. 3. A carga horária de todos os membros executores é de 6 horas diárias. Não atendem às normas que regulam o Programa de Controle de Infecções Hospitalares o(s) item(ns)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1, 2 e 3."
      },
      {
        "letra": "B",
        "texto": "2, apenas."
      },
      {
        "letra": "C",
        "texto": "1 e 2, apenas."
      },
      {
        "letra": "D",
        "texto": "2 e 3, apena"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64164,
    "tags": [],
    "enunciado": "Seis semanas após o término do tratamento de colite pseudomembranosa, um paciente assintomático apresenta ainda teste positivo para toxinas de Clostridium difficile. A conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "observação clínica."
      },
      {
        "letra": "B",
        "texto": "amoxicilina VO por 1 semana."
      },
      {
        "letra": "C",
        "texto": "vancomicina VO por 14 dias."
      },
      {
        "letra": "D",
        "texto": "ciprofloxacina VO por 1 semana."
      },
      {
        "letra": "E",
        "texto": "metronidazol EV por 10 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64165,
    "tags": [],
    "enunciado": "Uma auditoria recente em um grande hospital acadêmico constatou taxas abaixo da média de higiene e(cid:76)caz das mãos. Assinale a alternativa que apresenta a estratégia que seria o primeiro passo mais apropriado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Explorar os processos e fatores do sistema que podem estar contribuindo para a má higiene das mãos."
      },
      {
        "letra": "B",
        "texto": "Instalar estações e pias adicionais de higiene das mãos em áreas de tráfego intenso."
      },
      {
        "letra": "C",
        "texto": "Iniciar observações sobre a adesão à higiene das mãos e publicar relatórios de desempenho comparando as taxas apropriadas por unidade hospitalar."
      },
      {
        "letra": "D",
        "texto": "Iniciar sessões educativas e palestras agendadas sobre a importância da higienização das mãos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64166,
    "tags": [],
    "enunciado": "Um paciente portador de doença renal crônica em terapia dialítica há 6 meses através de cateter em veia jugular direita foi internado com febre e calafrios, quando a hemocultura isolou um Staphylococcus aureus. Está na segunda semana de terapia com vancomicina, mas mantém febre e dor lombar. Há 24 horas, passou a apresentar incontinência urinária. Sobre o caso descrito, assinale a alternativa que indica a melhor conduta nesse momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar ressonância magnética de coluna lombar"
      },
      {
        "letra": "B",
        "texto": "Solicitar ecocardiograma bidimensional"
      },
      {
        "letra": "C",
        "texto": "Associar gentamicina ao esquema"
      },
      {
        "letra": "D",
        "texto": "Instalar sonda vesical de demora"
      },
      {
        "letra": "E",
        "texto": "Ampliar o esquema antibiótico, associando um carbapenêmico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64167,
    "tags": [],
    "enunciado": "Homem, 43 anos, está internado há 35 dias devido à ressecção intestinal extensa em uso de nutrição parenteral exclusiva. Fez uso pós-operatório de ceftriaxone e metronidazol por 5 dias e, desde então, está sem antibiótico. Há 3 horas apresentou temperatura de 38,5 ºC. Ao exame físico, encontra-se em bom estado geral; FC: 80 bpm; PA: 130x80 mmHg; perfusão periférica normal; ausculta pulmonar sem alterações; abdome (cid:77)ácido, indolor e com a ferida operatória sem sinais infecciosos. A inspeção do sítio do cateter encontra-se na imagem a seguir: Exames laboratoriais: ⦁ Hb: 10,2 g/dL ⦁ Leucócitos: 11.330/mm³ ⦁ PCR: 20 mg/L Solicitada coleta de hemocultura. Com base nessas informações, assinale qual é a conduta mais adequada neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter cateter e iniciar anfotericina e vancomicina."
      },
      {
        "letra": "B",
        "texto": "Manter cateter e aguardar resultado da hemocultura."
      },
      {
        "letra": "C",
        "texto": "Retirar cateter e iniciar anfotericina e vancomicina."
      },
      {
        "letra": "D",
        "texto": "Retirar cateter e aguardar resultado da hemocultura."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64168,
    "tags": [],
    "enunciado": "Mulher, 50 anos, diabética, hipertensa, com doença renal crônica dialítica, em uso de cateter de longa duração, foi internada por infecção de corrente sanguínea associada a cateter por S.aureus ultrassensível. Está em uso de oxacilina há sete dias, com melhora importante dos parâmetros in(cid:77)amatórios. O ecocardiograma transesofágico mostrou vegetações. Entre as opções abaixo, a melhor conduta neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter a antibioticoterapia intra-hospitalar mais sete dias e trocar o cateter."
      },
      {
        "letra": "B",
        "texto": "Manter a antibioticoterapia intra-hospitalar mais sete dias e repetir o ecocardiograma."
      },
      {
        "letra": "C",
        "texto": "Manter a antibioticoterapia intra-hospitalar mais sete dias e manter o cateter."
      },
      {
        "letra": "D",
        "texto": "Trocar o cateter e dar alta para a paciente com antibiótico oral."
      },
      {
        "letra": "E",
        "texto": "Manter o cateter atual e dar alta para a paciente com antibiótico oral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64169,
    "tags": [],
    "enunciado": "Uma paciente de 67 anos de idade foi internada devido à celulite de membro inferior direito. Está recebendo clindamicina e roce(cid:76)n. No quinto dia de internação, iniciou diarreia profusa e febre. Realizou‑se teste rápido para Clostridium positivo e testes para toxina A e B também positivos. Com base nessa situação hipotética, assinale a alternativa que apresenta a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "isolamento de contato, lavar as mãos com álcool em gel antes e após examinar a paciente e início de antibioticoterapia com vancomicina, via oral"
      },
      {
        "letra": "B",
        "texto": "isolamento de contato, lavar as mãos com água e sabão antes e após examinar a paciente e início de antibioticoterapia com vancomicina, via oral"
      },
      {
        "letra": "C",
        "texto": "isolamento de contato, lavar as mãos com álcool em gel antes e após examinar a paciente e início de antibioticoterapia com albendazol, via oral"
      },
      {
        "letra": "D",
        "texto": "isolamento de contato, lavar as mãos com álcool em gel antes e após examinar a paciente e início de antibioticoterapia com ciprofloxacino, via oral"
      },
      {
        "letra": "E",
        "texto": "isolamento dispensável, tratamento com metronidazol, via oral, e higiene com água e sabão antes e após examinar a paciente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64170,
    "tags": [],
    "enunciado": "Durante um período de 3 semanas, várias enfermarias identi(cid:76)cam pacientes com infecção sintomática por Clostridioides di(cid:74)cile. Um total de 24 pacientes são afetados com ligações epidemiológicas claras que sugerem transmissão nosocomial. Qual é a melhor opção para encerrar com maior rapidez o surto de C. difficile?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterar a política de prescrição de antimicrobianos na instituição."
      },
      {
        "letra": "B",
        "texto": "Bloquear as internações nas enfermarias afetadas."
      },
      {
        "letra": "C",
        "texto": "Fazer a triagem da bactéria em todos os funcionários."
      },
      {
        "letra": "D",
        "texto": "Programar uma campanha para higienização das mãos com álcool gel."
      },
      {
        "letra": "E",
        "texto": "Mover os pacientes sintomáticos para salas separadas em todo o hospital"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64171,
    "tags": [],
    "enunciado": "Dadas as seguintes infecções, é mais comumente associada à presença de sondas de alimentação em pacientes em posição inadequada ou com refluxo gastroesofágico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinusopatias decorrentes de infecção urinária."
      },
      {
        "letra": "B",
        "texto": "Translocação bacteriana associada ao uso de antibióticos."
      },
      {
        "letra": "C",
        "texto": "Pneumonia broncoaspirativa ou de Mendelson."
      },
      {
        "letra": "D",
        "texto": "Pneumonia por ventilação mecânica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64172,
    "tags": [],
    "enunciado": "A patogênese da pneumonia relacionada à assistência à saúde envolve a interação entre patógeno, hospedeiro e variáveis epidemiológicas que facilitam esta dinâmica. Sobre esse assunto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pneumonia relacionada à assistência à saúde é principalmente de disseminação hematológica a partir de um foco infeccioso à distância."
      },
      {
        "letra": "B",
        "texto": "A pneumonia relacionada à assistência à saúde é principalmente de origem inalatória."
      },
      {
        "letra": "C",
        "texto": "Pacientes internados são um grupo de risco diminuído para pneumonia."
      },
      {
        "letra": "D",
        "texto": "A pneumonia relacionada à assistência à saúde é principalmente de origem aspirativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64173,
    "tags": [],
    "enunciado": "As Infecções da Corrente Sanguínea (ICS) Relacionadas a Cateteres Centrais (ICSRC) estão associadas a importantes desfechos desfavoráveis em saúde. Sobre esse tema, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas duas primeiras semanas a colonização da via intraluminal prevalece."
      },
      {
        "letra": "B",
        "texto": "Nas duas primeiras semanas, a colonização extraluminal predomina na gênese dessa infecção."
      },
      {
        "letra": "C",
        "texto": "A disseminação hematogênica é a mais comum nesse tipo de infecção."
      },
      {
        "letra": "D",
        "texto": "O material utilizado na fabricação dos cateteres e seus componentes influenciam indiretamente na ocorrência de complicações."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64174,
    "tags": [],
    "enunciado": "Paciente, masculino, internado há 16 dias por acidente vascular encefálico isquêmico, com diversas complicações, ainda invadido com cateter venoso central, tubo orotraqueal e sonda vesical de demora. Em relação ao diagnóstico de infecções relacionadas a assistência, qual a melhor alternativa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O achado de aumento de secreção traqueal e cultura de aspirado traqueal com Pseudomonas sp., mesmo sem alteração radiológica faz o diagnóstico de pneumonia associada a ventilação mecânica."
      },
      {
        "letra": "B",
        "texto": "A presença de febre e achado de uma amostra hemocultura positiva para Staphylococcus hominis, sem outro foco infeccioso, faz o diagnóstico de infecção de corrente sanguínea relacionada a cateter venoso central."
      },
      {
        "letra": "C",
        "texto": "O achado de febre e cultura de aspirado traqueal com Pseudomonas sp., mesmo sem alteração radiológica faz o diagnóstico de pneumonia associada a ventilação mecânica."
      },
      {
        "letra": "D",
        "texto": "Paciente não possui indicação de cobertura com antibióticos de amplo espectro."
      },
      {
        "letra": "E",
        "texto": "A presença de febre e achado de uma amostra hemocultura positiva para Staphylococcus aureus, sem outro foco infeccioso, faz o diagnóstico de infecção de corrente sanguínea relacionada a cateter venoso central."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64175,
    "tags": [],
    "enunciado": "Homem de 43 anos, em programa de hemodiálise através de cateter de longa permanência em veia jugular interna direita há 6 meses, interna por suspeita de infecção. Está hemodinamicamente estável, em uso de ceftazidima e vancomicina, sem sinais de embolização séptica ou tunelite. Hemoculturas do cateter e periférica demonstram crescimento de Staphylococcus aureus sensível à oxacilina, com 8 e 12 horas de tempo de crescimento, respectivamente. Além de suspender a ceftazidima, a conduta mais adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trocar vancomicina por oxacilina e associar lockterapia com oxacilina."
      },
      {
        "letra": "B",
        "texto": "manter vancomicina e associar lockterapia com vancomicina."
      },
      {
        "letra": "C",
        "texto": "trocar vancomicina por cefazolina e retirar o cateter."
      },
      {
        "letra": "D",
        "texto": "manter vancomicina e retirar o cateter."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64176,
    "tags": [],
    "enunciado": "Paciente de 70 anos, em internação prolongada por fratura exposta de fêmur, apresentando quadro de disenteria, com presença de toxinas para Clostridium A e B em fezes presente. Está em tratamento com metronidazol via oral, sem melhora. A melhor opção terapêutica nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dobrar dose de metronidazol, por mais 14 dias."
      },
      {
        "letra": "B",
        "texto": "Substituir metronidazol por vancomicina via oral."
      },
      {
        "letra": "C",
        "texto": "Mantem metronidazol em associação com ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "Substituir metronidazol por vancomicina endovenosa. 4000190726"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64177,
    "tags": [],
    "enunciado": "Mulher, 50 anos vai ao departamento de emergência com queixa de diarreia aquosa. Refere perda ocasional de sangue nas fezes, porém a maior parte das evacuações são semilíquidas e aquosas. Esteve internada por infecção do trato urinário há 2 semanas e teve alta com ampicilina oral por 4 dias. Apresenta-se em BEG, levemente desidratada, febril e com leucocitose. Abdômen doloroso difusamente. Qual o próximo passo mais apropriado neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar colonoscopia"
      },
      {
        "letra": "B",
        "texto": "Alta hospitalar com azitromicina"
      },
      {
        "letra": "C",
        "texto": "Realizar rastreio para HIV"
      },
      {
        "letra": "D",
        "texto": "Coletar amostra de fezes para pesquisa de toxina A e B para Clostridium difficile"
      },
      {
        "letra": "E",
        "texto": "Coletar amostra de fezes e pedir cultura para E. coli O157:H7 4000187755"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64178,
    "tags": [],
    "enunciado": "Menina, 15 anos, casada com quadro de anemia hemolítica grave submetida a várias transfusões sanguíneas com diagnóstico de Purpura trombocitopênica trombótica (PTT) iniciado tratamento com plasmaferese associado com corticóide com melhora parcial durante internação realizado passagem de CDL (cateter) na veia jugular. Paciente é reinternada após 7 dias de alta com quadro de febre, taquicardia, dispneia, mal estar geral e queda das plaquetas. Ao exame físico: Regular estado geral, emagrecida, PA= 90x60 mmHg, FC= 128bpm. Aparelho cardiovascular: BR taquicardíacas em 2T s sopro Abdomem: Flácido, levemente distendido, indolor a palpação sem visceromegalia Hemograma: HB: 9,9 Leuco: 15. 400 86% segmentados, 15% linfócitos Plaquetas= 53.000/mm. HIPÓTESE DIAGNÓSTICA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica em fase acelerada."
      },
      {
        "letra": "B",
        "texto": "Infecção de corrente Sanguínea."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose visceral."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia Secundaria a Sepse."
      },
      {
        "letra": "E",
        "texto": "Lúpus eritematoso sistêmico. 4000187104"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64179,
    "tags": [],
    "enunciado": "Menina, 15 anos, casada com quadro de anemia hemolítica grave submetida a várias transfusões sanguíneas com diagnóstico de Purpura trombocitopênica trombótica (PTT) iniciado tratamento com plasmaferese associado com corticóide com melhora parcial durante internação realizado passagem de CDL (cateter) na veia jugular. Paciente é reinternada após 7 dias de alta com quadro de febre, taquicardia, dispneia, mal estar geral e queda das plaquetas. Ao exame físico: Regular estado geral, emagrecida, PA= 90x60 mmHg, FC= 128bpm. Aparelho cardiovascular: BR taquicardíacas em 2T s sopro Abdomem: Flácido, levemente distendido, indolor a palpação sem visceromegalia Hemograma: HB: 9,9 Leuco: 15. 400 86% segmentados, 15% linfócitos Plaquetas= 53.000/mm. Como Conduzir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma/ RK 39"
      },
      {
        "letra": "B",
        "texto": "Mielograma"
      },
      {
        "letra": "C",
        "texto": "Hemocultura/ sorologia para hiv 1 e 2/ HTLV 1 e 2."
      },
      {
        "letra": "D",
        "texto": "Hemograma/ Hemocultura/ PCR/ Antibioticoterapia/ Ecocardiograma"
      },
      {
        "letra": "E",
        "texto": "Todos os itens 4000187103"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64180,
    "tags": [],
    "enunciado": "Você é chamado durante um plantão para realizar a punção de um acesso venoso central. A enfermagem o questiona se irá utilizar o acesso por meio da subclávia ou da veia jugular interna. Você comunica que irá puncionar a veia subclávia direita. Assinale a alternativa que apresenta uma vantagem do acesso por meio de veia subclávia em relação à jugular interna.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A punção da veia subclávia está associada a menor incidência de pneumotórax."
      },
      {
        "letra": "B",
        "texto": "A punção de veia subclávia é o acesso de escolha para implante de cateter de hemodiálise."
      },
      {
        "letra": "C",
        "texto": "A punção de veia subclávia está associada a menor incidência de punção arterial inadvertida."
      },
      {
        "letra": "D",
        "texto": "A punção de veia subclávia é mais acessível por meio de ultrassonografia."
      },
      {
        "letra": "E",
        "texto": "A punção da veia subclávia está associada a menor incidência de infecção de cateter. 4000186069"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64181,
    "tags": [],
    "enunciado": "Com o uso indiscriminado de antimicrobianos, a diarreia associada a eles e a colite pseudomembranosa vem se tornando cada vez mais frequente. As infecções relacionadas ao C. difficile",
    "alternativas": [
      {
        "letra": "A",
        "texto": "têm como principal antimicrobiano associado ao risco a piperacilina/tazobactam"
      },
      {
        "letra": "B",
        "texto": "são causadas por um bacilo gram-negativo anaeróbio, que é um formador de esporos."
      },
      {
        "letra": "C",
        "texto": "devem ser tratadas com fidaxomicina ou vancomicina, que são as drogas de primeira linha."
      },
      {
        "letra": "D",
        "texto": "podem ser prevenidas com a higienização das mãos com álcool a 70%, sendo a forma mais eficaz de impedir a transmissão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64182,
    "tags": [],
    "enunciado": "Um paciente de 78 anos de idade, doente renal crônico dialítico em uso de cateter de Shilley em veia femoral à direita, encontrava-se no oitavo dia de internação na enfermaria de clínica médica da Santa Casa de São Paulo, devido à agudização da doença de base, quando evoluiu com febre e calafrios, apresentando hiperemia ao redor do cateter de diálise. A equipe prontamente realizou a coleta de três pares de hemoculturas, sendo duas de sangue periférico e uma do cateter, além de iniciar a administração d e ceftazidima e vancomicina empiricamente. Após alguns dias, foi observado crescimento de Staphylococcus aureus MRSA nas hemoculturas. Também foi notada a presença de cocos gram-positivos em identi(cid:76)cação nas hemoculturas solicitadas 48 horas após os primeiros pares. O paciente encontra-se em estabilidade hemodinâmica, afebril, conforme o exame físico atual, sem sopros audíveis. Há seis dias em uso de vancomicina, está com aparente boa resposta clínica. Sem evidência de vegetações no ecocardiograma transtorácico. Entre as alternativas a seguir, assinale aquela que apresenta a melhor conduta a ser seguida no caso clínico acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter antibioticoterapia com vancomicina por mais oito dias"
      },
      {
        "letra": "B",
        "texto": "descalonar antibioticoterapia para oxacilina e mantê-la por mais oito dias"
      },
      {
        "letra": "C",
        "texto": "descalonar antibioticoterapia para oxacilina e solicitar ecocardiograma transesofágico"
      },
      {
        "letra": "D",
        "texto": "manter vancomicina e solicitar ecocardiograma transesofágico"
      },
      {
        "letra": "E",
        "texto": "manter antibioticoterapia com vancomicina por mais dezesseis dias"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64183,
    "tags": [],
    "enunciado": "Paciente internado para tratamento de embolia pulmonar, está recebendo heparina por um cateter venoso central. No sexto dia de permanência deste acesso, paciente se apresenta em bom estado geral, afebril, mas o local do cateter está doloroso à palpação, com leve hiperemia e presença de pequena quantidade de secreção. A conduta mais apropriada para este paciente, dentre as abaixo, é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "coletar cultura da secreção e remover o acesso caso paciente desenvolva febre."
      },
      {
        "letra": "B",
        "texto": "remover o acesso sem necessidade de coletar culturas."
      },
      {
        "letra": "C",
        "texto": "coletar hemocultura e remover o acesso."
      },
      {
        "letra": "D",
        "texto": "iniciar antibioticoterapia de amplo espectro e manter o acesso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64184,
    "tags": [],
    "enunciado": "Homem, 73 anos, encontra-se internado para tratamento cirúrgico de fratura de fêmur, após queda acidental da própria altura. Evolui com diarreia aquosa, cerca de 10 evacuações ao dia, sem sangue ou muco, com dor abdominal difusa na última semana. Não apresenta náuseas ou vômitos. Subfebril nos últimos 3 dias, com temperatura chegando a 37,5 o C. Exames laboratoriais: leucócitos = 16800/mm3 com 6% de bastões, PCR = 38 mg/L, função renal normal e exames de fezes em análise. Foi realizada retossigmoidoscopia (cid:77)exível e a imagem está ilustrada a seguir. O tratamento deve ser feito",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vancomicina oral."
      },
      {
        "letra": "B",
        "texto": "vancomicina venosa."
      },
      {
        "letra": "C",
        "texto": "metronidazol oral."
      },
      {
        "letra": "D",
        "texto": "meropenem venoso. 4000191666"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64185,
    "tags": [],
    "enunciado": "A infecção por Clostridium di(cid:74)cile pode causar uma doença in(cid:77)amatória por toxinas produzidas pela proliferação sem oposição da bactéria C. di(cid:74)cile. O uso de antibióticos ainda precede quase todos os casos de infecção e pacientes que recebem cursos prolongados de antibioticoterapia são particularmente suscetíveis. A diarreia aquosa é um sintoma característico e, em geral, começa durante ou pouco após o uso de antibiótico. O quadro acima é típico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retocolite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "C",
        "texto": "Colite pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "Intussuscepção intestinal. 4000191321"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64186,
    "tags": [],
    "enunciado": "Um homem com 45 anos de idade, internado em enfermaria de hospital secundário há 15 dias pós trauma grave com boa evolução, apresenta swab anal positivo para bacilo gram-negativo resistente a carbapenênmico. Ele não apresenta febre e o leucograma está com 6.500 leucócitos (neutró(cid:76)los: 4.500, linfócitos: 1.500 células por campo). Nesse caso, a conduta adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encaminhar o paciente a um centro especializado de trauma."
      },
      {
        "letra": "B",
        "texto": "iniciar tratamento do paciente com antibiótico conforme o antibiograma."
      },
      {
        "letra": "C",
        "texto": "observar o quadro clínico do paciente e instituir precaução de contato."
      },
      {
        "letra": "D",
        "texto": "instituir precaução de gotículas e banho com clorhexidine para o paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64187,
    "tags": [],
    "enunciado": "Diante da pandemia da COVID-19, e segundo o guia de vigilância epidemiológica emergência de saúde pública de importância nacional pela doença pelo coronavírus 2019 - COVID-19 (2021), o Ministério da Saúde emitiu orientações de biossegurança durante a investigação de infecções respiratórias a partir de pacientes com suspeita de infecção por SARS-CoV-2. Nesta circunstância, para a coleta de material potencialmente gerador de aerossol, constitui a primeira linha de proteção destinada aos profissionais da saúde, os seguintes equipamentos de proteção individual (EPI):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gorro descartável, protetor facial, máscara PFF2 e avental de pano."
      },
      {
        "letra": "B",
        "texto": "óculos de proteção, máscara cirúrgica e avental de mangas compridas."
      },
      {
        "letra": "C",
        "texto": "gorro descartável, óculos de proteção ou protetor facial, máscara PFF2 (N95 ou equivalente), avental de mangas compridas, luva de procedimento e calçados fechados."
      },
      {
        "letra": "D",
        "texto": "gorro descartável, óculos de proteção ou protetor facial, máscara de pano/tecido (dupla camada), avental de mangas compridas, luva de procedimento e calçados fechados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64188,
    "tags": [],
    "enunciado": "Uma paciente de 18 anos iniciou terapia dialítica há 6 meses, em decorrência de nefrite lúpica. Ela já é anúrica e dialisa através de cateter de longa permanência nas segundas, quartas e sextas-feiras. Tendo faltado à sessão da segunda-feira, ela chegou na quarta-feira, com uma história de febre há 2 dias e dispneia há 3 horas. Ao exame, ela apresentava cianose de extremidades, sudorese, PA 140 x 80 mmHg, FC 132 bpm, estertores (cid:76)nos até ápices de ambos os campos pulmonares e um novo sopro sistólico em foco mitral que irradiava para a axila. Assinale a alternativa que apresenta a melhor conduta para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O cateter de diálise deve ser retirado imediatamente e a ponta enviada para cultura."
      },
      {
        "letra": "B",
        "texto": "No momento da escolha da terapia antibiótica, deve-se evitar o uso de drogas nefrotóxicas, como vancomicina e aminoglicosídeos."
      },
      {
        "letra": "C",
        "texto": "O uso de soluções de antibióticos e heparina como “lock” do cateter após a sessão de hemodiálise não traz benefício para esse tipo de infecção."
      },
      {
        "letra": "D",
        "texto": "Antes do início da terapia antibiótica, é essencial a coleta de hemoculturas, sempre através do cateter."
      },
      {
        "letra": "E",
        "texto": "As doses subsequentes de antibiótico devem ser infundidas durante o final da sessão de hemodiálise."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64189,
    "tags": [],
    "enunciado": "Uma menina de 17 anos é admitida no hospital com dor abdominal, febre, diarreia com sangue e tenesmo. Há 2 semanas, a paciente fez uso de clindamicina para o tratamento de foliculite. Previamente hígida. Ao exame físico, observa-se dor abdominal difusa. A imagem mostra uma dilatação signi(cid:76)cativo do cólon. A provável etiologia da condição dessa garota é qual das seguintes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colite Ulcerativa (UC)."
      },
      {
        "letra": "B",
        "texto": "Colite por Clostridium difficile."
      },
      {
        "letra": "C",
        "texto": "Colite por Salmonella typhi."
      },
      {
        "letra": "D",
        "texto": "Doença de Hirschsprung. 4000170343"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64190,
    "tags": [],
    "enunciado": "A colite pseudomembranosa é causada pelo Clostridioides di(cid:24)cile (C. di(cid:74)cile) e é uma in(cid:77)amação do intestino grosso (cólon) que resulta em diarreia e é causada pela toxina produzida pela bactéria C. difficile. Geralmente se desenvolve após uso de antibióticos. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode-se suspeitar de colite induzida por C. difficile em qualquer pessoa que desenvolva diarreia em até doze meses após o uso de antibióticos."
      },
      {
        "letra": "B",
        "texto": "A técnica de reação em cadeia da polimerase (polymerase chain reaction, PCR) para detectar a presença de material genético da bactéria (DNA) é o exame de escolha para fazer diagnóstico desta patologia."
      },
      {
        "letra": "C",
        "texto": "Para o manejo da colite pseudomembranosa grave e recorrente, o transplante de fezes não é uma opção terapêutica."
      },
      {
        "letra": "D",
        "texto": "A maioria dos casos de colite induzida por C. difficile é tratada com antibióticos carbapenêmicos. 4000170333"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64191,
    "tags": [],
    "enunciado": "Infectologia Sobre as Infecções Relacionadas à Assistência à Saúde (IRAS), analisar os itens abaixo: I. Os agentes etiológicos da Pneumonia Associada à Ventilação Mecânica (PAV) são, invariavelmente, germes multirresistentes, independentemente do tempo de internação do paciente quando a PAV ocorre. II. As infecções de Trato Urinário (ITU) são responsáveis por 30-40%, aproximadamente, das infecções hospitalares. III. Os fatores de risco para as infecções de Sítio Cirúrgico (ISC) incluem fatores extrínsecos, como tempo prolongado de internação no pré-operatório, tempo cirúrgico prolongado, problemas no reprocessamento dos materiais, e fatores intrínsecos, como comorbidades e idade avançada. IV. As medidas de bloqueio epidemiológico para pacientes com infecção ou colonização por bactérias produtoras de carbapenemases (KPC) incluem quarto privativo, uso de luvas e avental pelos pro(cid:76)ssionais da saúde, além de higienização rigorosa das mãos. Estão CORRETOS:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I, III e IV."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64192,
    "tags": [],
    "enunciado": "Bacteremias por germes adquiridos em residências de idosos com cuidados médicos (“casas de repouso”) e aquelas adquiridas em unidades de tratamento de queimados são mais provavelmente causadas, respectivamente, por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudomonas aeruginosa e Staphylococcus epidermidis."
      },
      {
        "letra": "B",
        "texto": "Klebsiella pneumoniae e Staphylococcus aureus."
      },
      {
        "letra": "C",
        "texto": "E.coli e Pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "Acinetobacter sp e enterococos."
      },
      {
        "letra": "E",
        "texto": "E. coli e Klebsiella pneumoniae."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64193,
    "tags": [],
    "enunciado": "Paciente internada no CTI do Hospital Naval Marcílio Dias por 74 dias, devido à infecção por COVID-19. No momento, em reabilitação na enfermaria, traqueostomizada, recebendo alimentação por via oral e com melhora motora, sem sinais clínicos de novo foco infeccioso Durante a internação, fez diversos esquemas de antibióticos e nos últimos 3 dias vem apresentando volumosa diarreia, não sanguinolenta, acompanhada de febre baixa. O residente fez hipótese de colite pseudomembranosa. A partir dessa hipótese, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença característica do cólon, associada na maioria das vezes, ao uso de antimicrobianos. É uma das causas mais raras de diarreia diagnosticada no hospital."
      },
      {
        "letra": "B",
        "texto": "O agente etiológico é Clostridium dificile, um bacilo Gram-positivo, formador de esporos e anaeróbio, que faz parte da flora intestinal habitual."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico deve ser suspeitado se diarreia ≥ 3 evacuações de fezes não moldadas a cada 24 horas, durante ≥ 2 dias, sem outra causa aparente, febre e leucocitose nunca estão presentes."
      },
      {
        "letra": "D",
        "texto": "A confirmação diagnóstica é realizada com detecção das toxinas A ou B nas fezes, pela presença de C. Difficile produtor de toxina nas fezes por PCR, por cultura, ou observação de pseudomembranas no cólon."
      },
      {
        "letra": "E",
        "texto": "O tratamento é realizado com metronidazol ou vancomicina com administração venosa, por período prolongado. Cerca de 15 a 30% dos pacientes tratados com sucesso terapêutico apresentam recorrências, tanto como recidivas causadas pelo microrganismo original, como por reinfecções após o tratamento. 4000168442"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64194,
    "tags": [],
    "enunciado": "Paciente 58 anos admitido no hospital para tratamento de uma pneumonia bacteriana que evoluiu para insu(cid:76)ciência respiratória, sendo admitido na Unidade de Terapia Intensiva (UTI) sob ventilação mecânica. O quadro apresentou piora signi(cid:76)cativa após 7 dias de UTI, mesmo com uma melhora inicial de tratamento com amoxicilina e azitromicina. Desta forma, (cid:76)cou diagnosticado um quadro de pneumonia hospitalar associada à ventilação mecânica e o paciente recebeu amicacina e sulfametoxazol-trimetoprim com parte do protocolo institucional por 5 dias. As culturas vieram negativas (hemocultura e aspirado traqueal). Sendo assim, os antibióticos foram interrompidos, o paciente apresentou melhora signi(cid:76)cativa e recebeu alta para a enfermaria. No 2º. dia de enfermaria, iniciou com quadro diarreico (7 episódios de fezes amolecidas para aquosas), dor abdominal, sem outras alterações clínicas. Exames laboratoriais apenas demonstrou um aumento de leucócitos sanguíneos de 8mil para 18mil. A partir desse caso, assinale a afirmativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina oral é a droga de escolha no tratamento da colite por C. difficile."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável desse paciente é uma colite por Clostridioides difficile, e para o diagnóstico está indicada a pesquisa apenas por imunologia de toxina A/B."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico mais provável desse paciente é uma colite por Clostridioides difficile, e o teste por biologia molecular é promissor (PCR – reação em cadeia da polimerase), mas ainda falta embasamento desse teste como padrão ouro."
      },
      {
        "letra": "D",
        "texto": "Não se deve iniciar antibioticoterapia empírica para colite por C. difficile, é importante esperar o resultado laboratorial para evitar o uso desnecessário de antibiótico (metronidazol, por exemplo) que pode piorar o quadro da colite."
      },
      {
        "letra": "E",
        "texto": "Atualmente o transplante de microbiota deve ser empregado na primeira recorrência da diarreia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64195,
    "tags": [],
    "enunciado": "Lívia está no seu plantão da Unidade de Pronto Atendimento (UPA) quando chega um paciente com sintomas respiratórios para atendimento. Por se tratar de um quadro suspeito de Covid-19, Lívia procede a paramentação antes de adentrar ao consultório especí(cid:76)co para o atendimento de sintomáticos respiratórios, que não possui antecâmaras. Seguindo o processo recomendado da paramentação, imediatamente antes da colocação da máscara e dos óculos de proteção, Lívia deve",
    "alternativas": [
      {
        "letra": "A",
        "texto": "higienizar as mãos."
      },
      {
        "letra": "B",
        "texto": "vestir o avental ou o capote."
      },
      {
        "letra": "C",
        "texto": "colocar o gorro."
      },
      {
        "letra": "D",
        "texto": "calçar as luvas de procedimento."
      },
      {
        "letra": "E",
        "texto": "retirar as luvas de procedimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64196,
    "tags": [],
    "enunciado": "De acordo com o Ministério da Saúde do Brasil, as Infecções Relacionadas à Assistência à Saúde (IRAS) consistem em eventos adversos ainda persistentes nos serviços de saúde. Sabe-se que as infecções elevam consideravelmente os custos no cuidado do paciente, além de aumentar o tempo de internação, a morbidade e a mortalidade nos serviços de saúde. Com relação às IRAS,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a pneumonia relacionada à assistência à saúde é principalmente de origem hematogênica."
      },
      {
        "letra": "B",
        "texto": "extremos de idade, sexo masculino, desnutrição, condições de base graves, incluindo imunossupressão são exemplos de fatores de risco modificáveis para pneumonia relacionada à assistência à saúde."
      },
      {
        "letra": "C",
        "texto": "a infecção do trato urinário (ITU) é uma das causas prevalentes de IRAS de grande potencial preventivo, visto que a maioria está relacionada à cateterização vesical."
      },
      {
        "letra": "D",
        "texto": "tendo ciência da estreita relação existente entre cateterismo vesical e ITU, a implantação de estratégias de medidas preventivas simples tem sido cada vez mais fortalecida e muito efetiva, tanto no Brasil quanto no exterior."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64197,
    "tags": [],
    "enunciado": "Mulher, 68 anos de idade, está internada na UTI por covid-19 no 9º dia de início de sintomas, sob ventilação mecânica. RT-PCR positivo para doença no 4º dia de sintomas. A recomendação adequada quanto a duração do isolamento respiratório é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "isolamento por 20 dias desde o início dos sintomas e há pelo menos 24 horas sem febre."
      },
      {
        "letra": "B",
        "texto": "isolamento por 14 dias como recomendado a todos pacientes com covid-19."
      },
      {
        "letra": "C",
        "texto": "isolamento por 10 dias após a data do primeiro teste RT-PCR positivo."
      },
      {
        "letra": "D",
        "texto": "isolamento até a negativação do RT-PCR coletado a cada 3 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64198,
    "tags": [],
    "enunciado": "Mulher, 62 anos, diabética tipo 2, interna para tratamento de pé diabético. Foi iniciado tratamento empírico com cipro(cid:77)oxacina e clindamicina. No décimo dia de tratamento, apresenta pico febril, oito episódios de diarreia sem produtos patológicos, acompanhados de dor abdominal em cólica no quadrante inferior. Confirmando-se a hipótese diagnóstica mais provável, o tratamento de escolha deve ser feito com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dieta obstipante."
      },
      {
        "letra": "B",
        "texto": "sulfametoxazol com trimetoprima oral."
      },
      {
        "letra": "C",
        "texto": "vancomicina oral."
      },
      {
        "letra": "D",
        "texto": "teicoplanina venosa."
      },
      {
        "letra": "E",
        "texto": "praziquantel."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64199,
    "tags": [],
    "enunciado": "Paciente masculino de 55 anos, encontra-se internado em enfermaria após revascularização do miocárdio que evolui com infecção do esterno e mediastinite. Encontra-se no 15°dia de antibioticoterapia. Inicia com quadro de dor abdominal, principalmente no (cid:77)anco esquerdo, associado a diarreia líquida e febre. Em relação a este caso clinico, analise as assertivas abaixo. I - A hipótese diagnóstica principal é de colite pseudomembranosa e o diagnóstico laboratorial pode ser feito por meio da detecção de toxinas nas fezes. II - O principal fator de risco na história do paciente é o tratamento prévio com antibióticos. III - Um exame endoscópico do cólon pode demonstrar uma mucosa in(cid:77)amada coberta por placas esbranquiçadas ou amareladas. IV - O tratamento inicial deste paciente inclui a cessação do tratamento antibiótico prévio e o inicio de metronidazol. Estão corretas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, III e IV apenas."
      },
      {
        "letra": "E",
        "texto": "todas estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64200,
    "tags": [],
    "enunciado": "Paciente feminino, 65 anos, admitido com febre, mialgia e rinorreia há 7 dias, evoluindo com falta de ar nas últimas 48h. Após receber a suspeita diagnostica de Covid-19, em sua prescrição deverá apresentar orientação para isolamento semelhante aos pacientes com suspeita de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sarampo e influenza."
      },
      {
        "letra": "B",
        "texto": "varicela e tuberculose."
      },
      {
        "letra": "C",
        "texto": "sarampo e Varicela."
      },
      {
        "letra": "D",
        "texto": "tuberculose e influenza."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64201,
    "tags": [],
    "enunciado": "A (cid:76)gura abaixo ilustra as indicações principais para higienização das mãos pelos pro(cid:76)ssionais da saúde segundo a Organização Mundial da Saúde (OMS). Com base na figura e nas recomendações da OMS sobre higienização de mãos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indicação 5 pode ser dispensada no caso de o paciente estar em isolamento de contato e o profissional tiver usado luvas de procedimento."
      },
      {
        "letra": "B",
        "texto": "Na indicação 4, o profissional deve preferencialmente lavar as mãos com água e sabonete liquido, ao invés de aplicar formulação alcóolica."
      },
      {
        "letra": "C",
        "texto": "A indicação 1 pode ser dispensada no caso de o paciente estar em isolamento de contato e o profissional for calçar luvas de procedimento."
      },
      {
        "letra": "D",
        "texto": "Na indicação 2, o profissional deve realizar a higienização das mãos, mesmo que já a tenha feito antes do primeiro contato com o paciente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64202,
    "tags": [],
    "enunciado": "Paciente de 30 anos, sexo masculino, internado há 10 dias por insu(cid:76)ciência renal aguda e em hemodiálise, apresentou quadro de febre, taquicardia e calafrios no início da manhã de ontem. Realizou-se coleta de hemoculturas das duas vias do cateter de diálise e de sangue periférico no mesmo momento, sendo que na manhã de hoje, às 08h00min, houve positivação de hemocultura coletada através do cateter e, às 11h00min, também houve positivação de hemocultura coletada de sangue periférico. Em ambas as coletas houve crescimento de cocos Gram-positivos agrupados, inicialmente identi(cid:76)cados como Staphylococcus aureus, com resultado de antibiograma ainda pendente. Considerando o contexto clínico apresentado e o diagnóstico e tratamento de infecção de corrente sanguínea associada a cateter (ICSAC), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os horários de positivação das hemoculturas coletadas do cateter e de sangue periférico não corroboram a hipótese de ICSAC, sendo indicada a investigação de outros prováveis focos primários, como pulmão e urina, além do tratamento inicial com vancomicina."
      },
      {
        "letra": "B",
        "texto": "Os horários de positivação das hemoculturas corroboram a hipótese de ICSAC, sendo indicada a troca do cateter de diálise, assim como antibioticoterapia com vancomicina até os resultados finais do antibiograma."
      },
      {
        "letra": "C",
        "texto": "A definição ou não de ICSAC dependerá ainda do resultado da cultura de ponta de cateter, sendo indicada a troca do cateter de diálise e antibioticoterapia com vancomicina até os resultados finais do antibiograma."
      },
      {
        "letra": "D",
        "texto": "Provavelmente trata-se de ICSAC, porém ainda não há indicação de remoção do cateter, sendo indicado apenas antibioticoterapia com tigeciclina até os resultados finais do antibiograma."
      },
      {
        "letra": "E",
        "texto": "Os horários de positivação das hemoculturas não corroboram nem afastam a possibilidade de ICSAC, sendo indicado tratamento antibiótico com cefepime até o resultado do antibiograma, além de considerar a remoção do cateter se as hemoculturas permanecerem positivas após 72 horas de tratamento de antibiótico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64203,
    "tags": [],
    "enunciado": "As precauções contra infecções são medidas de fundamental importância para a proteção do pro(cid:76)ssional de saúde e para todos os pacientes. Com base no exposto, assinale a alternativa que associa corretamente o tipo de precaução a como ela deve ser feita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Precaução de contato: usar luvas e avental quando houver risco de contato com sangue ou secreções."
      },
      {
        "letra": "B",
        "texto": "Precaução padrão: usar óculos e máscara cirúrgica para a proteção das mucosas em todo contato com pacientes."
      },
      {
        "letra": "C",
        "texto": "Precaução para gotículas: se necessário que o paciente saia do quarto, ele deve usar máscara N95 durante todo o tempo."
      },
      {
        "letra": "D",
        "texto": "Precaução para aerossóis: quando não houver disponibilidade de quarto privativo, o paciente pode ser internado com outros infectados pelo mesmo micro-organismo."
      },
      {
        "letra": "E",
        "texto": "Em todas as precauções (padrão, contato, aerossóis e gotículas) está indicado o uso de máscara pelo profissional."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64204,
    "tags": [],
    "enunciado": "Paciente de 65 anos submetido acolecistectomia + exploração de vias biliares por colecistite aguda + coledocolitíase. No 7ºPO, em uso de Ceftriaxona + Clindamicina, apresenta-se em bom estado geral, descorado +, hidratado, anictérico, pico febril de 39,3ºC, PA 130 x 70 mmhg, FC 95 bpm, Sat. O2 94%, AR – MV +, sem ruídos adventícios, ACV – BRNF 2T, sem sopros. Abdome – (cid:77)ácido, doloroso em torno da ferida operatória que encontra-se seca e limpa, RHA aumentados. EXT – bem perfundidas e sem edemas. Enfermagem relata que passou a apresentar diarreia. Qual a provável causa da febre?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atelectasia."
      },
      {
        "letra": "B",
        "texto": "Pneumonia."
      },
      {
        "letra": "C",
        "texto": "Colite pseudo-membranosa."
      },
      {
        "letra": "D",
        "texto": "Infecção da ferida operatória. 4000174064"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64205,
    "tags": [],
    "enunciado": "Sobre os aerossóis secundários, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Também chamados de núcleos de Wells."
      },
      {
        "letra": "B",
        "texto": "Também chamados de gotículas de Flügge."
      },
      {
        "letra": "C",
        "texto": "Também chamados de aerossóis de Schimdt."
      },
      {
        "letra": "D",
        "texto": "Constituem núcleos líquidos expelidos pela cavidade oronasal e que, envolvidos em poeira ou muco, não estão protegidos da dessecação."
      },
      {
        "letra": "E",
        "texto": "São suspensões de micropartículas de secreções ou excreções de líquidos no ar atmosférico. 4000173690"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64206,
    "tags": [],
    "enunciado": "Mulher de 59 anos foi admitida em unidade de terapia intensiva devido à acidente vascular cerebral. No 8º dia de internação evoluiu com febre e leucocitose. Não apresentou piora ventilatória e a radiogra(cid:76)a de tórax era normal. Tinha como dispositivos o tubo orotraqueal, sonda nasoenteral, cateter venoso central em veia jugular D e sonda vesical de demora, todos inseridos desde a admissão. As duas amostras de hemocultura apresentaram crescimento de Staphylococcus aureus resistente à oxacilina (MRSA). Em relação a esse caso, assinale a alternativa que apresenta a conduta MAIS ADEQUADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de infecção de corrente sanguínea associada ao cateter somente pode ser realizado se houver eritema ou saída de secreção purulenta no sítio de punção venosa."
      },
      {
        "letra": "B",
        "texto": "A infecção de corrente sanguínea associada ao cateter venoso central é o diagnóstico mais provável, e está recomendada a retirada do cateter com envio para cultura e introdução do antimicrobiano. Por se tratar de MRSA, é recomendada a coleta de hemoculturas de controle após 72 horas de terapia eficaz."
      },
      {
        "letra": "C",
        "texto": "Trata-se de infecção de corrente sanguínea associada ao cateter venoso central. A conduta nesse momento é apenas a introdução do antimicrobiano e coleta de hemoculturas de controle após 72 horas de terapia eficaz."
      },
      {
        "letra": "D",
        "texto": "A infecção de corrente sanguínea associada ao cateter venoso central é o diagnóstico mais provável, e apenas a retirada do cateter com envio para cultura é a conduta recomendada para esse momento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64207,
    "tags": [],
    "enunciado": "Descarte ou higienize todo o equipamento usado durante a RCP, seguindo as recomendações do fabricante e as diretrizes locais da instituição para Ressuscitação Cardiopulmonar de Pacientes com Diagnóstico ou Suspeita de COVID-19. Está correto que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após o atendimento, remova o EPI com segurança, evitando a autocontaminação. Para esse passo, deve ser dada toda atenção, considerando que a menor parte da contaminação dos profissionais de saúde ocorre nesse momento, por contato com secreções e gotículas."
      },
      {
        "letra": "B",
        "texto": "Após o atendimento, remova o EPI com segurança, evitando a autocontaminação. Para esse passo, deve ser dada toda atenção, considerando que a maior parte da contaminação dos profissionais de saúde ocorre nesse momento, sem contato com secreções e gotículas."
      },
      {
        "letra": "C",
        "texto": "Após o atendimento, remova o EPI sem segurança, evitando a autocontaminação. Para esse passo, deve ser dada toda atenção, considerando que não ocorre contaminação dos profissionais de saúde ocorre nesse momento, por contato com secreções e gotículas."
      },
      {
        "letra": "D",
        "texto": "Após o atendimento, remova o EPI com segurança, evitando a autocontaminação. Para esse passo, deve ser dada toda atenção, considerando que a maior parte da contaminação dos profissionais de saúde ocorre nesse momento, por contato com secreções e gotículas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64208,
    "tags": [],
    "enunciado": "Os pro(cid:76)ssionais devem utilizar precaução padrão + aerossol para o atendimento de vítimas - suspeitas ou confirmadas com COVID- 19. Sendo correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os socorristas nunca devem colocar um pano ou uma toalha sobre a boca e o nariz da vítima e, sim posicionar uma máscara com baixo fluxo de oxigênio contínuo, para evitar a suspensão de aerossóis durante a RCP."
      },
      {
        "letra": "B",
        "texto": "Os socorristas devem colocar um pano ou uma toalha sobre a boca e o nariz da vítima, ou posicionar uma máscara com baixo fluxo de oxigênio contínuo, para evitar a suspensão de aerossóis durante a RCP."
      },
      {
        "letra": "C",
        "texto": "Os socorristas devem colocar um pano ou uma toalha sobre a boca e o nariz da vítima, nunca posicionar uma máscara com baixo fluxo de oxigênio contínuo, para evitar a suspensão de aerossóis durante a RCP."
      },
      {
        "letra": "D",
        "texto": "Os socorristas devem colocar um pano ou uma toalha sobre a boca e o nariz da vítima, ou posicionar uma máscara com baixo fluxo de oxigênio contínuo, para aumentar a suspensão de aerossóis durante a RCP."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64209,
    "tags": [],
    "enunciado": "Mesmo intubado ou com dispositivo extra-glótico com Diagnóstico ou Suspeita de COVID-19, podemos indicar como correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não são importantes a oclusão e a vedação da boca do paciente, o que não pode ser realizado com toalhas, gazes ou máscaras cirúrgicas, para reduzir a aerossolização."
      },
      {
        "letra": "B",
        "texto": "São importantes a oclusão e a vedação da boca do paciente, o que pode ser realizado com toalhas, gazes ou máscaras cirúrgicas, para reduzir a aerossolização."
      },
      {
        "letra": "C",
        "texto": "São importantes a oclusão e a vedação da boca do paciente, o que pode ser realizado com toalhas, gazes ou máscaras cirúrgicas, pois não reduzem a aerossolização."
      },
      {
        "letra": "D",
        "texto": "São importantes a oclusão e a vedação da boca do paciente, o que pode ser realizado com toalhas, gazes ou máscaras cirúrgicas, para aumentar a aerossolização."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64210,
    "tags": [],
    "enunciado": "O controle de infecção relacionado à assistência à saúde é fundamental. Com relação ao atendimento pré- hospitalar móvel de urgência e ao transporte interinstitucional de casos suspeitos ou con(cid:76)rmados, sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o transporte interinstitucional de casos suspeitos ou confirmados deve ser evitado"
      },
      {
        "letra": "B",
        "texto": "os profissionais dos serviços de atendimento devem ser comunicados apenas dos casos confirmados"
      },
      {
        "letra": "C",
        "texto": "as superfícies internas do veículo devem ser limpas e desinfetadas após a realização do transporte com álcool a 49%"
      },
      {
        "letra": "D",
        "texto": "a ventilação do veículo deve ser melhorada pelo fechamento dos vidros com o ar condicionado em baixa temperatura durante o transporte"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64211,
    "tags": [],
    "enunciado": "Em relação à colite pseudomembranosa, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os esporos do microorganismo responsável pela etiologia tem sobrevida efêmera quando fora do organismo humano"
      },
      {
        "letra": "B",
        "texto": "O microorganismo pode ser encontrado em fezes de pacientes assintomáticos"
      },
      {
        "letra": "C",
        "texto": "O teste ELISA para as toxinas A e B nas fezes tem altas sensibilidade e especificidade"
      },
      {
        "letra": "D",
        "texto": "Pode ocorrer translocação das toxinas para a circulação portal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64212,
    "tags": [],
    "enunciado": "O Staphylococcus aureus é um dos grandes causadores de infecções nosocomiais. A maioria dos recém- nascidos é colonizada na primeira semana de vida, 30% dos indivíduos normais são portadores de pelo menos uma cepa na porção anterior das narinas. A medida hospitalar mais efetiva para prevenir a disseminação dessa bactéria de um paciente para outro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lavagem das mãos."
      },
      {
        "letra": "B",
        "texto": "Mupirocina nasal."
      },
      {
        "letra": "C",
        "texto": "Banho com clorexidine."
      },
      {
        "letra": "D",
        "texto": "Isolamento de contato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64213,
    "tags": [],
    "enunciado": "As infecções associadas à assistência à saúde (IRAS) causam morbidade e mortalidade nos estabelecimentos assistenciais à saúde. Estima-se que se não forem tomadas ações efetivas, 1 O milhões de pessoas falecerão em decorrência de IRAS até 2050. As principais IRAS associadas a dispositivos invasivos, passíveis de vigilância obrigatória em unidades assistenciais de saúde são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção primária de corrente sanguínea laboratorialmente confirmada (IPCSL), pneumonia associada à ventilação mecânica (PAV), infecção do trato urinário associada à cateter vesical"
      },
      {
        "letra": "B",
        "texto": "IPCSL, PAV, infecção de sonda nasojejunal"
      },
      {
        "letra": "C",
        "texto": "IPCSL, infecção do trato urinário associada à cateter vesical, infecção de gastrostomia"
      },
      {
        "letra": "D",
        "texto": "PAV, infecção do trato urinário associada à cateter vesical, infecção de pronga nasal 4000144875"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64214,
    "tags": [],
    "enunciado": "Você é o médico responsável por admitir um paciente com tuberculose pulmonar bacilífera em uma unidade de internação clínica. Qual a forma de transmissão da tuberculose neste ambiente, quais as características do sistema de ar do quarto e quais equipamentos de proteção individual devem ser utilizados pelo pro(cid:76)ssional ao entrar no quarto, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contato e gotículas. Sistema de ar condicionado com pressão negativa em relação ao corredor e com trocas de ar e filtração de acordo com as normastécnicas. Máscara tipo cirúrgica de três camadasfiltrantes, avental de procedimento e luvas descartáveis."
      },
      {
        "letra": "B",
        "texto": "Gotículas. Sistema de ar condicionado com pressão positiva em relação ao corredor e com trocas de are filtração de acordo com as normas técnicas. Máscara tipo cirúrgica de três camadasfiltrantes, avental de procedimento, protetor facial e luvas descartáveis."
      },
      {
        "letra": "C",
        "texto": "Aerossol. Sistema de ar condicionado com pressão negativa em relação ao corredor e com trocas de ar e filtração de acordo com as normas técnicas. Respirador (máscara) PFF2 ou N95."
      },
      {
        "letra": "D",
        "texto": "Contato e aerossol. Sistema de ar condicionado com pressão negativa em relação ao corredor e com trocas de ar e filtração de acordo com as normastécnicas. Respirador (máscara) PFF2 ou N95, avental de procedimento, protetor facial e luvas descartáveis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64215,
    "tags": [],
    "enunciado": "No tratamento de uma mulher de 50 anos, internada com quadro respiratório agudo, foi iniciado ceftriaxone associado com azitromicina. No sexto dia do tratamento, ela apresentou diarreia (4 a 5 evacuações por dia), com muco e pus, mas sem sangue. Houve suspeita clínica de diarreia pelo Clostridium di(cid:24)cile. Sobre essa doença, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a identificação da toxina desse anaeróbio nas fezes com diarreia não define doença clínica"
      },
      {
        "letra": "B",
        "texto": "achados endoscópicos de pseudomembranas no cólon e íleo definem essa doença"
      },
      {
        "letra": "C",
        "texto": "é obrigatório o uso prévio de antibióticos para suspeitar dessa doença clínica"
      },
      {
        "letra": "D",
        "texto": "a presença dessa bactéria nas fezes não implica em doença clínica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64216,
    "tags": [],
    "enunciado": "Um homem com 38 anos de idade fora internado, havia 15 dias, com 76% de superfície de área queimada, tendo sido instalado acesso venoso central em veia jugular a direita. Ele estava recebendo nutrição parenteral. Há 2 dias, ele começou a apresentar picos febris. O sítio da punção venosa central encontra-se com hiperemia, calor e pequena quantidade de secreção. Nesse caso clínico, entre as opções a seguir, a melhor conduta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar curativo adequado, coletar hemocultura pelo cateter e iniciar a administração de antibióticos."
      },
      {
        "letra": "B",
        "texto": "retirar o cateter, enviar para cultura e aguardar o resultado para realizar outro acesso central."
      },
      {
        "letra": "C",
        "texto": "passar um fio guia, retirar o cateter e implantar outro no mesmo sítio."
      },
      {
        "letra": "D",
        "texto": "retirar o cateter, enviar para cultura e realizar acesso do outro lado. 4000142831"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64217,
    "tags": [],
    "enunciado": "Pode-se a(cid:76)rmar que as taxas conhecidas como indicadores da qualidade assistencial ao paciente pediátrico hospitalizado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mortalidade infantil nacional; mortalidade em terapia intensiva pediátrica (TIP); aleitamento materno"
      },
      {
        "letra": "B",
        "texto": "mortalidade infantil nacional; mortalidade em TIP; readmissão não planejada na unidade de TIP"
      },
      {
        "letra": "C",
        "texto": "infecção primária de corrente sanguínea neonatal; mortalidade da TIP; escolaridade materna"
      },
      {
        "letra": "D",
        "texto": "infecção primária de corrente sanguínea neonatal; mortalidade em TIP; readmissão não planejada na unidade de TIP 4000142693"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64218,
    "tags": [],
    "enunciado": "Pode-se a(cid:76)rmar que a causa mais frequente de transmissão das viroses respiratórias comuns de pacientes para profissionais de saúde é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "higienização inadequada das mãos"
      },
      {
        "letra": "B",
        "texto": "uso inadequado de máscaras N95"
      },
      {
        "letra": "C",
        "texto": "não prescrição de antibioticoprofilaxia"
      },
      {
        "letra": "D",
        "texto": "acidentes com espécimes biológicos 4000142646"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64219,
    "tags": [],
    "enunciado": "Homem, 69 anos, etilista, em situação de rua, interna no hospital com febre e tosse purulenta. Feito diagnóstico de abscesso pulmonar é iniciado tratamento com clindamicina venosa. No 5o dia, desenvolve diarreia aquosa (sem muco ou sangue), novo pico febril e dor abdominal, atribuídos a causa infecciosa. O agente etiológico provavelmente envolvido é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus"
      },
      {
        "letra": "B",
        "texto": "Entamoeba histolytica"
      },
      {
        "letra": "C",
        "texto": "Escherichia coli"
      },
      {
        "letra": "D",
        "texto": "Clostridium difficille"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64220,
    "tags": [],
    "enunciado": "Uma senhora de 70 anos encontra-se internada devido a complicações de uma colecistectomia de urgência. Além de sepse abdominal, tratou uma pneumonia hospitalar. No vigésimo terceiro dia de internação, apresenta um quadro de diarreia aquosa que evolui rapidamente para diarreia com raias de sangue, com muco e tenesmo, dor abdominal e febre. Qual dos exames ou procedimentos a seguir é o mais indicado para avaliação inicial desse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cápsula endoscópica."
      },
      {
        "letra": "B",
        "texto": "Videolaparoscopia."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de toxina de C. difficile."
      },
      {
        "letra": "D",
        "texto": "Hemocultura."
      },
      {
        "letra": "E",
        "texto": "Ultrassonografia de abdome."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64221,
    "tags": [],
    "enunciado": "Assinale a alternativa correspondente ao antibiótico que deve ser utilizado por paciente com colite pseudomembranosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colchicina"
      },
      {
        "letra": "B",
        "texto": "Vancomicina intravenosa"
      },
      {
        "letra": "C",
        "texto": "Metronizadol intravenoso"
      },
      {
        "letra": "D",
        "texto": "Vancomicina via oral"
      },
      {
        "letra": "E",
        "texto": "Metoprolol"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64222,
    "tags": [],
    "enunciado": "Os cateteres vasculares que se correlacionam com maior risco de desenvolvimento de infecção são os cateteres venosos centrais, cujo uso é bastante frequente no ambiente hospitalar. Esses dispositivos rompem a barreira mecânica da pele, favorecendo a penetração de microrganismos diretamente na corrente sanguínea. Qual o principal causador desse tipo de infecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estafilococos coagulase-negativa"
      },
      {
        "letra": "B",
        "texto": "Cocos gram-negativos"
      },
      {
        "letra": "C",
        "texto": "Bacilos gram-negativos"
      },
      {
        "letra": "D",
        "texto": "Estafilococos Aureus"
      },
      {
        "letra": "E",
        "texto": "KPC"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64223,
    "tags": [],
    "enunciado": "Certo paciente desenvolveu um quadro pneumônico durante uma internação hospitalar prolongada e complicada. Hemoculturas isolaram uma cepa de Enterococo resistente à vancomicina, mas o restante do perfil de sensibilidade pelo antibiograma ainda não está disponível. Qual das drogas abaixo NÃO seria uma opção para uso empírico nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Daptomicina"
      },
      {
        "letra": "B",
        "texto": "Linezolida"
      },
      {
        "letra": "C",
        "texto": "Ampicilina-sulbactam"
      },
      {
        "letra": "D",
        "texto": "Tigeciclina"
      },
      {
        "letra": "E",
        "texto": "Quinupristina-dalfopristin"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64224,
    "tags": [],
    "enunciado": "Homem de 72 anos de idade está internado em Unidade de Terapia Intensiva há dois dias, por diagnóstico de covid-19. O quadro iniciou-se há oito dias, com febre, anosmia, odinofagia e tosse. O diagnóstico foi feito quatro dias depois, e devido a saturação de oxigênio de 91% em ar ambiente foi internado em enfermaria. Há 2 dias evoluiu com insu(cid:76)ciência respiratória demandando transferência à UTI e intubação orotraqueal. O médico assistente se prepara para avaliar o paciente no dia de hoje. O “box” de isolamento em que o paciente está internado não possui antecâmara. Antes de entrar, o médico já se encontra com uma máscara N95. Ele higieniza as mãos, veste o avental, coloca os óculos de proteção, adentra o box e calça as luvas de procedimento. Com relação à paramentação realizada, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não houve erro de paramentação."
      },
      {
        "letra": "B",
        "texto": "As mãos deveriam ser higienizadas novamente após a entrada no box."
      },
      {
        "letra": "C",
        "texto": "A máscara deveria ter sido trocada antes da entrada no box."
      },
      {
        "letra": "D",
        "texto": "As luvas deveriam ter sido calçadas antes da entrada no box."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64225,
    "tags": [],
    "enunciado": "Para reduzir a taxa de mortalidade em pacientes críticos que apresentam infecção da corrente sanguínea por Candida spp, documentada por hemocultura, o tratamento correto é realizado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anfotericina B lipídica e hemodiálise."
      },
      {
        "letra": "B",
        "texto": "corticoesteroides e voriconazol intravenoso."
      },
      {
        "letra": "C",
        "texto": "antibióticos de amplo espectro e controle da instabilidade hemodinâmica."
      },
      {
        "letra": "D",
        "texto": "equinocandinas e remoção ou troca do cateter intravenoso."
      },
      {
        "letra": "E",
        "texto": "fluconazol 800 mg no 1º dia e fluconazol 400 mg nos dias subsequentes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64226,
    "tags": [],
    "enunciado": "Pode-se a(cid:76)rmar que a causa mais frequente de transmissão das viroses respiratórias comuns de pacientes para profissionais de saúde é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "higienização inadequada das mãos."
      },
      {
        "letra": "B",
        "texto": "uso inadequado de máscaras N95."
      },
      {
        "letra": "C",
        "texto": "não prescrição de antibioticoprofilaxia."
      },
      {
        "letra": "D",
        "texto": "acidentes com espécimes biológicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64227,
    "tags": [],
    "enunciado": "Homem, 69 anos, etilista, em situação de rua, interna no hospital com febre e tosse purulenta. Feito diagnóstico de abscesso pulmonar é iniciado tratamento com clindamicina venosa. No 5o dia, desenvolve diarreia aquosa (sem muco ou sangue), novo pico febril e dor abdominal, atribuídos a causa infecciosa. O agente etiológico provavelmente envolvido é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "B",
        "texto": "Entamoeba histolytica."
      },
      {
        "letra": "C",
        "texto": "Escherichia coli."
      },
      {
        "letra": "D",
        "texto": "Clostridium difficille."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64228,
    "tags": [],
    "enunciado": "Mulher procura o médico com queixas de diarreia com muco, pus e sangue. Refere uso de antibiótico há 20 dias para tratar infecção respiratória, mas não lembra o nome da medicação. O médico suspeita de colite pseudomembranosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "classe de drogas mais recentemente relacionada a essa patologia é:"
      },
      {
        "letra": "A",
        "texto": "penicilinas + inibidor de penicilinase ."
      },
      {
        "letra": "B",
        "texto": "carbapenêmicos."
      },
      {
        "letra": "C",
        "texto": "macrolídeos."
      },
      {
        "letra": "D",
        "texto": "quinolonas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64229,
    "tags": [],
    "enunciado": "Sobre a aquisição e a precaução contra infecção hospitalar, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recipientes para coleta de perfurocortantes somente devem ser usados quando se tem certeza de que o material está contaminado."
      },
      {
        "letra": "B",
        "texto": "A precaução de contato, quando indicada, e a correta higienização das mãos têm baixo impacto no controle das infecções hospitalares."
      },
      {
        "letra": "C",
        "texto": "São poucas as bactérias capazes de sobreviver em superfícies e instrumentos do ambiente hospitalar, como monitores, bombas de infusão e estetoscópio."
      },
      {
        "letra": "D",
        "texto": "O ambiente hospitalar é um grande reservatório de bactérias resistentes, constituindo em uma fonte de infecção para os pacientes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64230,
    "tags": [],
    "enunciado": "Paciente de 65 anos, internada na enfermaria de ortopedia, está em uso de cipro(cid:77)oxacino + clindamicina há quatro semanas para tratamento de osteomielite em pé diabético. Há 48 horas, apresenta febre baixa, dor abdominal difusa, diarreia aquosa (> três episódios/dia), porém, sem sinais de invasividade. Ao exame: PA 140x90mmhHg, FC 105bpm, Tax. 37,92C. Abdome algo distendido, doloroso a palpação super(cid:76)cial e profunda difusamente, peristalse presente, sem descompressão dolorosa. Laboratório do dia: leucócitos 25.000 com 8% de bastões, 0% de eosinó(cid:76)los, ureia de 80mg/dL, creatinina 3,5mg/dL (valor prévio 1,5mg/dL), K⁺ 5,0meg/L, albumina 3,8g/dL. Considerando a principal hipótese diagnóstica, o tratamento de primeira escolha a ser instituído é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fidaxomicina IV"
      },
      {
        "letra": "B",
        "texto": "Metronidazol IV + Vancomicina VO"
      },
      {
        "letra": "C",
        "texto": "Colectomia total"
      },
      {
        "letra": "D",
        "texto": "Transplante de microbiota fecal"
      },
      {
        "letra": "E",
        "texto": "Piperacilina + Tazobactam"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64231,
    "tags": [],
    "enunciado": "No tratamento da colite pseudomembranosa ou associada a antibióticos, o tratamento inicial seria com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina IV"
      },
      {
        "letra": "B",
        "texto": "Imodium VO"
      },
      {
        "letra": "C",
        "texto": "Metronidazol VO"
      },
      {
        "letra": "D",
        "texto": "Cefalexina IV"
      },
      {
        "letra": "E",
        "texto": "Mesalazina VO 4000217400"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64232,
    "tags": [],
    "enunciado": "Uma mulher com 20 anos de idade chega ao pronto-socorro com queixa de dor em fossa ilíaca direita e relata febre iniciada há 24 horas. O cirurgião de plantão fez o diagnóstico de apendicite aguda e indicou cirurgia para a paciente. Seguindo a rotina hospitalar, foi colhido swab para teste de COVID-19 por RT-PCR, mesmo com a paciente assintomática, cujo resultado será obtido entre 48 a 72 horas. Entre os procedimentos descritos a seguir, os mais indicados em relação ao acesso cirúrgico e à proteção da equipe cirúrgica quanto ao contágio de COVID-19 durante o ato operatório são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia adiada até obtenção do resultado do RT-PCR, a ser feita somente por via aberta, com equipe cirúrgica utilizando os seguintes equipamentos de proteção individual, caso o resultado do exame seja negativo: máscara N95, avental impermeável, gorro, luvas estéreis e protetor facial."
      },
      {
        "letra": "B",
        "texto": "cirurgia adiada até obtenção do resultado do RT-PCR, a ser feita somente por via laparoscópica ou aberta, com equipe cirúrgica utilizando os seguintes equipamentos de proteção individual, em caso de resultado negativo do exame: máscara cirúrgica, luvas estéreis, gorro e avental impermeável."
      },
      {
        "letra": "C",
        "texto": "cirurgia de emergência, por via laparoscópica ou aberta, com equipe cirúrgica utilizando os seguintes equipamentos de proteção individual: máscara N95, protetor facial, luvas estéreis, gorro e avental impermeável."
      },
      {
        "letra": "D",
        "texto": "cirurgia de emergência somente por via aberta, com equipe cirúrgica utilizando os seguintes equipamentos de proteção individual: máscara N95, protetor facial e avental impermeável, gorro e luvas estéreis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64233,
    "tags": [],
    "enunciado": "As oxazolidinonas são uma classe nova de agentes antimicrobianos sintéticos não relacionadas a outras classes já conhecidas, sendo bem indicadas nos seguintes casos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção cutânea complicada por Staphylococcus aureus resistente à meticilina (MRSA)."
      },
      {
        "letra": "B",
        "texto": "Pneumonia por Pneumococo resistente à Penicilina."
      },
      {
        "letra": "C",
        "texto": "Infecção por Enterococo resistente à Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Infecção pelo Mycobacterium tuberculosis."
      },
      {
        "letra": "E",
        "texto": "Primeira escolha no tratamento de Colite por Clostridium difficile."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64234,
    "tags": [],
    "enunciado": "Em relação às infecções hospitalares, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A lavagem das mãos antes e após a manipulação dos pacientes é a melhor maneira dese prevenir infecções cruzadas nas enfermarias cirúrgicas."
      },
      {
        "letra": "B",
        "texto": "A realimentação precoce do paciente cirúrgico é uma das medidas que aumentam a incidência de infecção pós-operatória, por predispor a pneumonia aspirativa."
      },
      {
        "letra": "C",
        "texto": "A antibioticoterapia profilática deve ser mantida por pelo menos 48 horas, no pós-operatório de cirurgia eletiva, para conseguir reduzir a incidência de infecções hospitalares."
      },
      {
        "letra": "D",
        "texto": "A posição elevada do paciente entre 30 e 45 graus não interfere na incidência de pneumonia associada a ventilação mecânica."
      },
      {
        "letra": "E",
        "texto": "O Staphylococcus aureus é o principal agente responsável por infecção hospitalar em pacientes graves."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64235,
    "tags": [],
    "enunciado": "Paciente de 19 anos, internado para investigação de dor abdominal crônica, diarreia e perda ponderal. Realizou colonoscopia que evidenciou lesões do tipo descontínuas, segmentadas no trato gastrointestinal, com duas áreas afetadas separadas por uma porção de intestino normal, semelhante a uma superfície em aspecto de paralelepípedo. À microscopia observam-se agregados linfocitários na submucosa e no exterior da camada muscular própria, com presença de granulomas epitelióides. Trata-se PROVAVELMENTE de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retocolite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "doença de Crohn."
      },
      {
        "letra": "C",
        "texto": "colite pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "polipose adenomatosa familiar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64236,
    "tags": [],
    "enunciado": "A colite causada pelo Clostridium di(cid:74)cile geralmente ocorre entre quatro e nove dias depois de iniciado o antibiótico. Os sintomas dessa infecção podem ser diarreia aquosa, dor, distensão abdominal e febre. Nesse caso, o tratamento deve ser realizado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "clindamicina em idosos"
      },
      {
        "letra": "B",
        "texto": "colectomia em crianças"
      },
      {
        "letra": "C",
        "texto": "imunoglobulina venosa nos casos refratários"
      },
      {
        "letra": "D",
        "texto": "transplante de microbiota fecal nos casos recorrentes"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64237,
    "tags": [],
    "enunciado": "A Organização Mundial de Saúde (OMS) criou o Programa de Segurança do Paciente para minimizar eventos adversos evitáveis. Qual das metas da OMS instituídas pelo Programa Nacional de Segurança do Paciente, pelo Ministério da Saúde, no Brasil, apresenta maior impacto na prevenção da infecção, relacionada a cateter venoso central de longa permanência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização do procedimento em sala específica."
      },
      {
        "letra": "B",
        "texto": "Uso de luvas, máscara e avental descartável pelo médico."
      },
      {
        "letra": "C",
        "texto": "Realização de procedimento com visualização ultrassonográfica."
      },
      {
        "letra": "D",
        "texto": "Higienização das mãos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64238,
    "tags": [],
    "enunciado": "Assinale a alternativa correta em relação às “Infecções relacionadas a assistência à saúde (IRAS)”",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentam impacto sobre letalidade hospitalar, duração da internação e custos."
      },
      {
        "letra": "B",
        "texto": "O aumento das condições que induzem à internação de indivíduos cada vez mais graves e imunocomprometidos, somado ao surgimento da resistência a antimicrobianos, confere às IRAS especial relevância para a saúde pública."
      },
      {
        "letra": "C",
        "texto": "O Staphylococcus aureus é uma das causas mais comuns de infecção de feridas."
      },
      {
        "letra": "D",
        "texto": "As alternativas A, B, C estão corretas."
      },
      {
        "letra": "E",
        "texto": "As alternativas A, B, C estão incorretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64239,
    "tags": [],
    "enunciado": "Dentre as doenças abaixo, com acometimento ocorrendo em faixa etária pediátrica, a indicação absoluta de leito de isolamento, em caso de internação hospitalar, ocorre no caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose pulmonar"
      },
      {
        "letra": "B",
        "texto": "Hepatite A"
      },
      {
        "letra": "C",
        "texto": "Varicela"
      },
      {
        "letra": "D",
        "texto": "Parotidite endêmica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64240,
    "tags": [],
    "enunciado": "Paciente feminina, branca com 65 anos, procura o serviço de emergência com uma história de dor abdominal, em quadrante inferior esquerdo, de início há 3 dias, irradiando-se para a região suprapúbica e lombar esquerda. Ao exame físico encontramos uma paciente com temperatura de 37,8g Celsius, com dor e defesa voluntária em fossa ilíaca esquerda, distensão discreta. Refere um episódio de evacuações diarreicas há 24horas. Nega sangue nas fezes. Diante do quadro clínico atual, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólica renal."
      },
      {
        "letra": "B",
        "texto": "Apendagite aguda."
      },
      {
        "letra": "C",
        "texto": "Diverticulite aguda."
      },
      {
        "letra": "D",
        "texto": "Torção do ovário esquerdo"
      },
      {
        "letra": "E",
        "texto": "Colite pseudomembranosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64241,
    "tags": [],
    "enunciado": "Um paciente diabético de 60 anos foi admitido à unidade de terapia intensiva, com quadro de coma hiperosmolar não cetótico, há 15 dias. Evoluiu depois disso com íleo paralítico que requereu início de nutrição parenteral total há nove dias. Ontem de madrugada, ele apresentou calafrios, febre e hipotensão, mas a enfermagem não comunicou ao médico plantonista naquele momento. Não há sinais de infecção em outros sítios. Na manhã seguinte, você vai avaliar o paciente e percebe hiperemia no sítio de inserção do cateter jugular. Assinale a alternativa CORRETA com relação a esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Você deve solicitar três amostras de hemocultura que deverão ser colhidas através do cateter central, no momento de nova bacteremia."
      },
      {
        "letra": "B",
        "texto": "Deve ser iniciado esquema antibiótico empírico logo após a coleta das culturas. A combinação de linezolida e meropenem seria uma boa opção para esse caso."
      },
      {
        "letra": "C",
        "texto": "Pensando em infecção de corrente sanguínea, é essencial a avaliação do ecocardiograma, independente do resultado da hemocultura."
      },
      {
        "letra": "D",
        "texto": "Como o paciente precisa manter a nutrição parenteral, o cateter deverá ser mantido, desde que se inicie antibioticoterapia imediatamente."
      },
      {
        "letra": "E",
        "texto": "Esse paciente tem risco elevado de infecção de corrente sanguínea por Candida, situação em que está indicada avaliação oftalmológica rotineira para a pesquisa de endoftalmite."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64242,
    "tags": [],
    "enunciado": "Sobre a Bronquiolite, selecione a opção correta para a recomendação adequada de precaução e isolamento de pacientes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada a realização de precaução respiratória por aerossóis, sendo utilizada, como equipamento de proteção individual, máscara N95."
      },
      {
        "letra": "B",
        "texto": "Está indicada a realização de precaução respiratória por gotícula, sendo utilizada, como equipamento de proteção individual, máscara N95."
      },
      {
        "letra": "C",
        "texto": "Está indicada a realização de precaução padrão e precaução respiratória por aerossóis, sendo recomendado o uso de máscara N95."
      },
      {
        "letra": "D",
        "texto": "Está indicada a realização de precaução respiratória por gotícula."
      },
      {
        "letra": "E",
        "texto": "Está indicada a realização de precaução reversa e precaução respiratória por aerossóis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64243,
    "tags": [],
    "enunciado": "A colite pseudomembranosa é uma a infecção causada pelo Clostridium di(cid:24)cili no ambiente nosocomial, normalmente atribuído ao uso prévio de antibióticos, desequilibrando a microbiota intestinal. Em relação a colite pseudomembranosa, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clindamicina venosa é a droga ideal para ser feita em doentes graves."
      },
      {
        "letra": "B",
        "texto": "Para o diagnóstico, é essencial realizar a colonoscopia com biópsia."
      },
      {
        "letra": "C",
        "texto": "Fidaxomicina é um dos possíveis antibióticos usados para o tratamento da colite pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "Pulsoterapia com metilprednisolona nas crises graves tem alta eficácia na remissão como adjuvante ao tratamento com antibióticos."
      },
      {
        "letra": "E",
        "texto": "Nos casos de colite a administração de vancomicina venosa isolada ou associada à clindamicina são as medicações de escolha. Clostridium é um gram positivo normalmente sensível a esses antimicrobianos idealmente acompanhar a dose com a dosagem sérica de vancomicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64244,
    "tags": [],
    "enunciado": "G.G.F, 42 anos, é admitido em enfermaria de clínica médica relatando dor abdominal intensa, que piora no período pós-prandial, em cólica, com irradiação para o dorso, associado a diarreia e perda ponderal de 15 kg nos últimos 6 meses. Exames laboratoriais mostram glicemia de jejum: 400 mg/dl, colesterol total: 300 mg/dl, HDL-colesterol: 44 mg/dl, triglicerídeo: 440 mg/dl, ureia: 20 mg/dl (VR: 10 a 40), creatinina: 0,9 mg/dl (VR: 0,6 a 1,4), elastase fecal < 100 ug por grama de fezes e aumento dos níveis de transferrina de(cid:76)ciente em carboidrato. Diante do caso, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retocolite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "Colelitíase."
      },
      {
        "letra": "C",
        "texto": "Pancreatite crônica."
      },
      {
        "letra": "D",
        "texto": "Colite pseudomembranosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64245,
    "tags": [],
    "enunciado": "Homem de 60 anos de idade está internado com quadro de febre há cinco dias, em uso de meropenem e vancomicina. As culturas coletadas identi(cid:76)caram crescimento de Acinetobacter baumanii multiresistente na ponta do cateter vascular. Qual a melhor interpretação desse achado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colonização do cateter venoso central"
      },
      {
        "letra": "B",
        "texto": "Infecção associada a cateter venoso central"
      },
      {
        "letra": "C",
        "texto": "Contaminação relacionada a cateter venoso central"
      },
      {
        "letra": "D",
        "texto": "Todas acima estão corretas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64246,
    "tags": [],
    "enunciado": "No Brasil, até o (cid:76)nal de agosto de 2019, foram con(cid:76)rmados um total de 1.680 casos de sarampo em onze estados. O diagnóstico precoce e a instituição das medidas de prevenção e controle são fundamentais no manejo dos casos. Desta forma, em relação ao sarampo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a infectividade é baixa e cerca de 20% das pessoas suscetíveis contrairão a doença após contato direto com paciente infectado nos primeiros quatro dias da doença."
      },
      {
        "letra": "B",
        "texto": "o exantema é uma manifestação fundamental para o diagnóstico e tem como característica o fato de poupar as palmas das mãos e plantas dos pés, assim como na toxoplasmose adquirida."
      },
      {
        "letra": "C",
        "texto": "os pacientes internados devem ser mantidos em quarto privativo (isolamento), com precauções para aerossóis, as quais devem ser mantidas até quatro dias após o início do exantema."
      },
      {
        "letra": "D",
        "texto": "o sinal de Koplik, enantema patognomônico do sarampo - lesões na mucosa bucal próximo aos pré- molares -, surge junto com o exantema e desaparece 24 horas antes do mesmo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64247,
    "tags": [],
    "enunciado": "Homem de 68 anos, portador de doença de Parkinson, encontra-se internado para tratamento de pneumonia aspirativa há 12 dias, em uso de ceftriaxona e clindamicina. Em 48 horas evolui com febre, diarreia e dor abdominal. Ao exame REG, desidratado+/4; FC: 110 bpm, PA: 90 x 54 mmHg. Abdome: dor à palpação profunda difusamente, sem sinais de irritação peritoneal. Exames laboratoriais: Hb: 12,3 g/dL; Ht: 35%; GB: 16.200/mm³ (bastonetes 10%, neutró(cid:76)los segmentados 62%; linfócitos 28%); plaquetas: 160.000/mm³; creatinina: 1,5 mg/dL; proteína C reativa: 20 mg/dL. Considerando-se a hipótese mais provável, a propedêutica indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "exame parasitológico de fezes."
      },
      {
        "letra": "B",
        "texto": "ultrassonografia total de abdome."
      },
      {
        "letra": "C",
        "texto": "pesquisa de toxinas A e B nas fezes."
      },
      {
        "letra": "D",
        "texto": "tomografia de abdome com contraste."
      },
      {
        "letra": "E",
        "texto": "colonoscopia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64248,
    "tags": [],
    "enunciado": "Um paciente, de 18 anos, é admitido na Emergência de um hospital público devido a infarto agudo do miocárdio. No 6º dia de internação, apresenta febre de 38°C e leucometria de 14.500/mm³, com 8% de bastões. Ao exame físico, é detectada área de hiperemia (halo: 3cm) em sítio de inserção de cateter vascular profundo. As hemoculturas realizadas como parte da investigação do quadro infeccioso detectam o crescimento de Staphylococcus aureus resistente a oxacilina. Dentre os antimicrobianos a seguir, a principal opção terapêutica para o micro-organismo detectado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina"
      },
      {
        "letra": "B",
        "texto": "linezolida"
      },
      {
        "letra": "C",
        "texto": "teicoplanina"
      },
      {
        "letra": "D",
        "texto": "daptomicina"
      },
      {
        "letra": "E",
        "texto": "vancomicina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64249,
    "tags": [],
    "enunciado": "Homem de 85 anos, diabético e hipertenso, em tratamento de pneumonia hospitalar, foi internado há 7 dias devido a uma fratura de fêmur. O médico assistente iniciou o Piperacilina com Tazobactan e após 2 dias o paciente apresentou diarreia aquosa em grande quantidade, dor abdominal e febre. Nos exames laboratoriais, apresentou leucocitose e protéina C reativa ultrassensível elevada. Solicitado novos exames, apresentava lipase, amilase e lactato normais. Qual é o diagnóstico MAIS provável e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colite pseudomembranosa / suspender antibiótico e iniciar probiótico."
      },
      {
        "letra": "B",
        "texto": "Colecistite alitiásica / ampliação do esquema antibiótico."
      },
      {
        "letra": "C",
        "texto": "Diarreia osmótica dos antibióticos / suspender antibiótico."
      },
      {
        "letra": "D",
        "texto": "Colite pseudomembranosa / iniciar metronidazol oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64250,
    "tags": [],
    "enunciado": "Paciente de 70 anos, em internação prolongada por fratura exposta de fêmur, apresentando quadro de disenteria, com presença de toxinas para Clostridium A e B em fezes presente. Está em tratamento com metronidazol via oral, sem melhora. A MELHOR opção terapêutica nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dobrar dose de metronidazol, por mais 14 dias."
      },
      {
        "letra": "B",
        "texto": "mantem metronidazol em associação com ciprofloxacino."
      },
      {
        "letra": "C",
        "texto": "substituir metronidazol por vancomicina endovenosa."
      },
      {
        "letra": "D",
        "texto": "substituir metronidazol por vancomicina via oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64251,
    "tags": [],
    "enunciado": "Para qual das seguintes doenças existem evidências mais fortes mostrando que o transplante de fezes constitui uma opção terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diarreia recorrente por Escherichia coli enterohemorrágica"
      },
      {
        "letra": "B",
        "texto": "Diarreia recorrente pelo Clostridium difficile"
      },
      {
        "letra": "C",
        "texto": "Doença de Crohn não responsiva aos imunobiológicos"
      },
      {
        "letra": "D",
        "texto": "Síndrome metabólica"
      },
      {
        "letra": "E",
        "texto": "Linfangiectasia intestinal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64252,
    "tags": [],
    "enunciado": "Considere três pacientes com quadro de sepse e as seguintes hemoculturas: I. Staphylococcus aureus resistente a oxacilina. II. Escherichia coli produtora de ESBL. III. Pseudomonas aeroginosa resistente a carbapenêmicos. Polimixina, meropenem e teicoplanina são indicados, respectivamente, para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III, II, I"
      },
      {
        "letra": "B",
        "texto": "I, II, III"
      },
      {
        "letra": "C",
        "texto": "I, III, II"
      },
      {
        "letra": "D",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64253,
    "tags": [],
    "enunciado": "AS SITUAÇÕES EM QUE O PACIENTE PRECISA ESTAR SOMENTE EM PRECAUÇÕES DE CONTATO SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cólera; abscesso com secreção incontida; colonização por patógeno multidrogaresistente; herpes simples mucocutâneo grave."
      },
      {
        "letra": "B",
        "texto": "Vírus Ebola; vírus influenza; vírus sincicial respiratório; doença de Creutzfeldt-Jakob."
      },
      {
        "letra": "C",
        "texto": "Hantavirose; meningococcemia; micobacteriose não-tuberculosis; rubéola."
      },
      {
        "letra": "D",
        "texto": "Sarampo; herpes zoster disseminado; roséola infantum; diarreia em pacienteincontinente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64254,
    "tags": [],
    "enunciado": "Diante de um caso de sarampo, a norma de precaução recomendada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "padrão."
      },
      {
        "letra": "B",
        "texto": "de contato."
      },
      {
        "letra": "C",
        "texto": "respiratória para aerossol."
      },
      {
        "letra": "D",
        "texto": "respiratória para gotícula."
      },
      {
        "letra": "E",
        "texto": "de isolamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64255,
    "tags": [],
    "enunciado": "No tratamento da colite pseudomembranosa ou associada a antibióticos, o tratamento inicial seria com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina IV"
      },
      {
        "letra": "B",
        "texto": "Imodium VO"
      },
      {
        "letra": "C",
        "texto": "Metronidazol VO"
      },
      {
        "letra": "D",
        "texto": "Cefalexina IV"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64256,
    "tags": [],
    "enunciado": "A colite pseudomembranosa ocorre, principalmente, quando há",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ingestão de água ou alimentos contaminados."
      },
      {
        "letra": "B",
        "texto": "uso de antibióticos por via oral ou endovenosa necessariamente com ação predominante sobre bactérias Gram-negativas"
      },
      {
        "letra": "C",
        "texto": "uso prolongado de antibiótico, exclusivamente por via oral."
      },
      {
        "letra": "D",
        "texto": "internação em UTI por mais de 3 dias, por qualquer motivo."
      },
      {
        "letra": "E",
        "texto": "alteração da flora intestinal, qualquer que seja a sua causa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64257,
    "tags": [],
    "enunciado": "Morador de rua, 42 anos, é admitido com desconforto respiratório, caquético, desidratado, hipocorado, com relato de tosse e diarreia. Anti-HIV reagente. Evoluiu com melhora após identi(cid:76)cação de infecções e tratamento, mas no 10° dia de internamento apresenta infecção urinária e hipotensão. Identi(cid:76)que a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No tratamento da infecção urinária posso iniciar com meropenem, mas se a cultura identificar Gram negativo sensível, por exemplo, à ceftriaxona devo considerar a troca do antimicrobiano (descalonar)."
      },
      {
        "letra": "B",
        "texto": "Se exame radiológico com infiltrado difuso e baciloscopia negativa devo afastar tuberculose e considerar pneumocistose como mais provável."
      },
      {
        "letra": "C",
        "texto": "Imagens cavitadas no pulmão são mais frequentes na coinfecção TB-HIV quando o paciente tem AIDS, pois devido à importante imunossupressão celular nesta fase do HIV os bacilos destroem mais efetivamente o tecido pulmonar."
      },
      {
        "letra": "D",
        "texto": "A escolha empírica dos antimicrobianos para infecções nosocomiais é homogênea entre as diversas instituições de saúde no Brasil, e deve obedecer aos protocolos do Ministério da Saúde e de grandes centros de pesquisa internacionais."
      },
      {
        "letra": "E",
        "texto": "Não devo incluir amebíase dentre os patógenos causadores da diarreia do paciente, pois há predomínio de agentes oportunistas nesta situação, como criptosporidiose e microsporidiose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64258,
    "tags": [],
    "enunciado": "A higienização das mãos pelos pro(cid:76)ssionais da saúde nos serviços de saúde é prática essencial para manter a biossegurança dos próprios pro(cid:76)ssionais e dos pacientes. Analisando os procedimentos e as indicações para higienização das mãos segundo recomendações da Organização Mundial da Saúde (OMS), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A OMS recomenda que a lavagem das mãos com água e sabonete líquido seja usada preferencialmente, resguardando a aplicação de formulação alcóolica para quando não houver pia no local."
      },
      {
        "letra": "B",
        "texto": "A OMS recomenda que a aplicação de formulação alcóolica seja usada preferencialmente como complemento da lavagem das mãos com água e sabonete líquido e não como procedimento isolado."
      },
      {
        "letra": "C",
        "texto": "A OMS recomenda que a aplicação de formulação alcóolica seja usada preferencialmente, resguardando a lavagem das mãos com água e sabonete líquido para situações especiais, como na presença de sujidade das mãos."
      },
      {
        "letra": "D",
        "texto": "A OMS recomenda que a aplicação de formulação alcóolica ou a lavagem das mãos com água e sabonete líquido sejam usadas indistintamente, para as mesmas indicações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64259,
    "tags": [],
    "enunciado": "Homem de 72 anos internado na Ortopedia por fratura de fêmur apresenta diarreia aquosa > 10 evacuações ao dia, sem sangue ou muco e dor abdominal difusa na última semana. Nega náuseas ou vômitos. Sinais vitais com temperatura entre 37 e 37,5°C por 2 dias. Exames laboratoriais evidenciam leucócitos de 17.500/mm³ com 4% de bastões; PCR = 50 mg/L; função renal normal e exames de fezes negativos. Solicitada retossigmoidoscopia (cid:77)exível que evidenciou a seguinte alteração: Sobre o tratamento do paciente acima, o quadro clínico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fulminante e o antibiótico de escolha é o meropenem 1 g, a cada 8 horas."
      },
      {
        "letra": "B",
        "texto": "Leve e o antibiótico de escolha é o metronidazol oral 500 mg, a cada 8 horas."
      },
      {
        "letra": "C",
        "texto": "Grave e os antibióticos de escolha são a associação de vancomicina venosa e metronidazol oral."
      },
      {
        "letra": "D",
        "texto": "Moderado e o antibiótico de escolha é o metronidazol venoso 500 mg, a cada 8 horas."
      },
      {
        "letra": "E",
        "texto": "Grave e o antibiótico de escolha é vancomicina oral entre 125 mg a 500 mg, a cada 6 horas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64260,
    "tags": [],
    "enunciado": "Com relação à colite pseudomembranosa, dentre as alternativas a seguir, marque a afirmativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A colonoscopia com biópsia da mucosa é o padrão-ouro para o diagnóstico."
      },
      {
        "letra": "B",
        "texto": "A presença de toxina A fecal apresenta alta sensibilidade e baixa especificidade para o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A fidaxomicina é um novo antibiótico aprovado para o tratamento da colite pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "O metronidazol parenteral é a droga de escolha nos casos graves."
      },
      {
        "letra": "E",
        "texto": "As recorrências são raras, ocorrendo em menos de 5% dos casos, apesar da gravidade da primoinfecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64261,
    "tags": [],
    "enunciado": "Qual o exame de maior sensibilidade para o diagnóstico de colite pseudomembranosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de toxina A e B nas fezes."
      },
      {
        "letra": "B",
        "texto": "Tomografia Computadorizada de abdome."
      },
      {
        "letra": "C",
        "texto": "Retossigmoidoscopia."
      },
      {
        "letra": "D",
        "texto": "PCR para Clostridium nas fezes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64262,
    "tags": [],
    "enunciado": "Paciente feminina de 70 anos é internada por exacerbação infecciosa de DPOC. Ela apresenta melhora gradual e signi(cid:76)cativa ao longo do curso de antibioticoterapia adequada para o foco pulmonar. No entanto, desenvolve múltiplos episódios de diarreia e evolui com hipotensão arterial. É transferida para a UTI com diagnóstico de choque séptico por Clostridium di(cid:24)cile. O mecanismo de ação do antibiótico correto para esse caso de colite pseudomembranosa se dá pela inibição da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síntese proteica por ligação à subunidade 30S do ribossoma bacteriano."
      },
      {
        "letra": "B",
        "texto": "DNA topoisomerase bacteriana."
      },
      {
        "letra": "C",
        "texto": "Formação de peptidoglicano na parede celular."
      },
      {
        "letra": "D",
        "texto": "Síntese de folato."
      },
      {
        "letra": "E",
        "texto": "Síntese proteica por ligação à subunidade 50S do ribossoma bacteriano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64263,
    "tags": [],
    "enunciado": "Paciente internado na enfermaria de clínica médica com diagnóstico de Pielonefrite em uso de Ceftriaxona no 14ª dia apresenta quadro de distensão e dor abdominal, diarreia e febre. O hemograma revela leucocítose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais condizente com este quadro é:"
      },
      {
        "letra": "A",
        "texto": "Enterocolite Pseudomembranosa"
      },
      {
        "letra": "B",
        "texto": "Gastroenterite bacteriana"
      },
      {
        "letra": "C",
        "texto": "Colite"
      },
      {
        "letra": "D",
        "texto": "Diarréia viral"
      },
      {
        "letra": "E",
        "texto": "Amebíase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64264,
    "tags": [],
    "enunciado": "Para prevenção de infecções nos serviços de saúde, são indicações para higiene das mãos: I- Antes e depois de qualquer contato com o paciente e entre pacientes, independente do uso de luvas. II- Antes de manusear dispositivos invasivos. III- Durante a assistência, ao passar de uma área contaminada para outra área não contaminada do corpo do paciente. IV-Imediatamente após a remoção das luvas. São CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, III e IV"
      },
      {
        "letra": "B",
        "texto": "I, II e III somente"
      },
      {
        "letra": "C",
        "texto": "I, II e IV somente"
      },
      {
        "letra": "D",
        "texto": "I e II somente"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64265,
    "tags": [],
    "enunciado": "Um homem de 68 anos, portador de adenocarcinoma de pulmão, é atendido no Hospital da Polícia Militar com quadro de febre, diarreia profusa e distensão abdominal de início há 72 horas. Ao exame, encontra-se febril, desidratado, hipocorado, taquicárdico e hipotenso. Relata internação recente no hospital por empiema pleural e fez uso de clindamicina. A radiogra(cid:76)a de abdome em ortostatismo evidenciou dilatação do ceco de 13 cm. Sobre esse caso, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pesquisa do antígeno glutamato desidrogenase nas fezes é incapaz de diferenciar a toxigenicidade das estirpes de Clostridium difficile e é indicada como exame de rastreio."
      },
      {
        "letra": "B",
        "texto": "A pesquisa de toxinas A e B de Clostridium difficile nas fezes é altamente sensível para o diagnóstico de colite pseudomembranosa e, quando negativa, afasta o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Trata-se de provável quadro de megacólon tóxico por Clostridium difficile, e está indicada a terapia combinada com vancomicina venosa e metronidazol oral."
      },
      {
        "letra": "D",
        "texto": "O transplante fecal constitui uma alternativa terapêutica adequada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64266,
    "tags": [],
    "enunciado": "A colite pseudomenbranosa é a principal causa de diarreia infecciosa nosocomial e ocorre pela proliferação de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clostridium difficlle."
      },
      {
        "letra": "B",
        "texto": "Salmonela."
      },
      {
        "letra": "C",
        "texto": "Cryptosporidium."
      },
      {
        "letra": "D",
        "texto": "Estafilococos."
      },
      {
        "letra": "E",
        "texto": "Superinfecção por giárdia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64267,
    "tags": [],
    "enunciado": "Sobre as Meningites Agudas Bacterianas, selecione a opção correta no que se refere a recomendação adequada à realização de precaução e isolamento de pacientes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada a realização de Precaução Reversa, sendo utilizada como equipamento de proteção individual a utilização da máscara N95."
      },
      {
        "letra": "B",
        "texto": "Está indicada a realização de Precaução Respiratória por Gotícula, sendo utilizada como equipamento de proteção individual da máscara N95."
      },
      {
        "letra": "C",
        "texto": "Está indicada a realização de Precaução Padrão."
      },
      {
        "letra": "D",
        "texto": "Está indicada a realização de Precaução Respiratória por Aerossóis, sendo utilizada como equipamento de proteção individual a utilização da máscara N95."
      },
      {
        "letra": "E",
        "texto": "Está indicada a realização de Precaução Respiratória por Gotícula."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64268,
    "tags": [],
    "enunciado": "G.H., 78 anos, internado em enfermaria de clínica médica há 22 dias para tratamento de pneumonia bacteriana, vem evoluindo há 3 dias com diarreia aquosa, sem sangue, pus ou muco e sem febre. Já fez uso de ceftriaxone por 7 dias e no momento está em uso de cefepime. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "B",
        "texto": "Colite pseudomembranosa."
      },
      {
        "letra": "C",
        "texto": "Pancreatite crônica."
      },
      {
        "letra": "D",
        "texto": "Infecção por rotavírus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64269,
    "tags": [],
    "enunciado": "São indicações para troca de cateter venoso central, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mau funcionamento do cateter."
      },
      {
        "letra": "B",
        "texto": "Tempo de permanência do cateter > 10 dias."
      },
      {
        "letra": "C",
        "texto": "Infecção primária de corrente sanguínea suspeita."
      },
      {
        "letra": "D",
        "texto": "Infecção primária de corrente sanguínea confirmada."
      },
      {
        "letra": "E",
        "texto": "Presença de exsudato purulento no ponto de inserção do cateter."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64270,
    "tags": [],
    "enunciado": "As medidas de proteção individual consistem no uso correto de máscaras adequadas, por pro(cid:76)ssionais de saúde, em situações e ambientes de maior risco. Sendo INADEQUADO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o uso de máscaras (respiradores) no atendimento de sintomático respiratório SR ou pacientes com TB deve ser feito de forma criteriosa."
      },
      {
        "letra": "B",
        "texto": "muitos profissionais dedicam a esse item valor prioritário, negligenciando medidas administrativas e de controle ambiental, que certamente têm maior impacto na sua proteção e nos demais pacientes."
      },
      {
        "letra": "C",
        "texto": "não podemos confiar nas máscaras tipo PFF2– padrão brasileiro e da União Europeia. Apenas a N95 – padrão dos Estados Unidos– é eficaz para a proteção de profissionais de saúde."
      },
      {
        "letra": "D",
        "texto": "as máscaras devem ser utilizadas somente em áreas de alto risco de transmissão, como quartos de isolamento respiratório, sala de escarro induzido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64271,
    "tags": [],
    "enunciado": "Nas alternativas a seguir, assinale a INCORRETA em relação à lavagem das mãos no ambiente hospitalar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O álcool gel substitui a lavagem das mãos em praticamente todas as situações."
      },
      {
        "letra": "B",
        "texto": "Deve ser realizada antes e após qualquer contato com o paciente."
      },
      {
        "letra": "C",
        "texto": "Requer, obrigatoriamente, a retirada de anéis e relógios."
      },
      {
        "letra": "D",
        "texto": "A lavagem das mãos com água e sabão utilizando a técnica correta, leva menos de 1 minuto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64272,
    "tags": [],
    "enunciado": "O tratamento da infecção do sítio cirúrgico (ISC) inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abertura da incisão."
      },
      {
        "letra": "B",
        "texto": "Antibióticos em todos os casos."
      },
      {
        "letra": "C",
        "texto": "Desbridamento de tecido necrótico se presente."
      },
      {
        "letra": "D",
        "texto": "A e C são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64273,
    "tags": [],
    "enunciado": "Colite aguda causada por uma bactéria anaeróbica, Gram positiva, produtora de toxinas pode demandar antibioticoterapia urgente e geralmente está associada a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quimioterapia utilizada no tratamento de câncer colorretal."
      },
      {
        "letra": "B",
        "texto": "doença de Crohn."
      },
      {
        "letra": "C",
        "texto": "uso de antibióticos."
      },
      {
        "letra": "D",
        "texto": "radioterapia de órgãos pélvicos."
      },
      {
        "letra": "E",
        "texto": "retocolite ulcerativa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64274,
    "tags": [],
    "enunciado": "Homem de 75 anos com pneumonia foi internado e recebeu amoxicilina + clavulanato e omeprazol, com boa resposta. No quinto dia de internação, apresenta febre, inapetência, dor abdominal em cólica e diarreia, com eliminação de fezes líquidas e muco. Os episódios de diarreia estão aumentando e o paciente precisou de hidratação intravenosa. Exame físico: sinais vitais normais, hipertimpanismo abdominal. Hemograma: 12.000 leuc./mm³. Raio X de abdome: discreta distensão do cólon. Coprocultura: ausência de germes patogênicos. O tratamento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina por via oral."
      },
      {
        "letra": "B",
        "texto": "Metronidazol por via oral."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacina e metronidazol por via intravenosa."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona por via intravenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64275,
    "tags": [],
    "enunciado": "Diante de um paciente com uma amostra de hemocultura positiva para Candida spp podemos considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de contaminação se o crescimento deste microorganismo só ocorrer em uma entre 2 amostras colhidas de um mesmo paciente, com intervalo de 1 hora."
      },
      {
        "letra": "B",
        "texto": "Se o paciente não for neutropênico, podemos apenas observar o caso e introduzir tratamento em caso de persistência de sintomas."
      },
      {
        "letra": "C",
        "texto": "Devemos sempre tratar casos de candidemia em pacientes hospitalizados, independentemente do número de amostras positivas."
      },
      {
        "letra": "D",
        "texto": "Nos casos de pacientes com cateter venoso central retira-se o cateter e só iniciamos o tratamento se persistir febre e/ou hemoculturas positivas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64276,
    "tags": [],
    "enunciado": "Com relação ao controle para melhorar o uso de antimicrobianos em neonatologia, assinale alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso indiscriminado de cefalosporinas de 3a geração tem sido associado à emergência de enterobactérias produtoras de betalactamases de espectro estendido"
      },
      {
        "letra": "B",
        "texto": "O uso de carbapenêmicos deve ser restrito a situações em que não há outra possibilidade terapêutica"
      },
      {
        "letra": "C",
        "texto": "A vancomicina deve ser substituída quando a hemocultura revelar crescimento de micro-organismo sensível à oxacilina"
      },
      {
        "letra": "D",
        "texto": "A presença de cultura positiva em cateter uretral e da ponta de cateter são indícios importantes para definir o tratamento quando a hemocultura é negativa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64277,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA relativa à prevenção de complicação pós-operatória.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção pré-existente à cirurgia pode ser exacerbada pelo procedimento operatório, podendo evoluir para a sepse e falência de múltiplos órgãos."
      },
      {
        "letra": "B",
        "texto": "A trombose venosa profunda pode ser evitada com uso de anticoagulantes orais no período pós- operatório."
      },
      {
        "letra": "C",
        "texto": "O uso de antibiótico profilático por um período prolongado (>10 dias) é obrigatório em cirurgias de grande porte."
      },
      {
        "letra": "D",
        "texto": "As sondas vesicais de longa duração não são fontes de infecção secundária."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64278,
    "tags": [],
    "enunciado": "A colite pseudomembranosa por C. di(cid:74)cile é uma doença in(cid:77)amatória causada por toxinas produzidas pela proliferação sem oposição a esta bactéria. Qual das alternativas abaixo NÃO é considerado fator de risco para esta patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença renal preexistente."
      },
      {
        "letra": "B",
        "texto": "Malignidade subjacente."
      },
      {
        "letra": "C",
        "texto": "Tabagismo."
      },
      {
        "letra": "D",
        "texto": "Uso de antibióticos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64279,
    "tags": [],
    "enunciado": "O agente que está associado à infecção de cateter venoso central é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Candida albicans."
      },
      {
        "letra": "B",
        "texto": "Klebsiella pneumoniae."
      },
      {
        "letra": "C",
        "texto": "Estafilococos coagulase-negativo."
      },
      {
        "letra": "D",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "E",
        "texto": "Estreptococos piogênico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64280,
    "tags": [],
    "enunciado": "Paciente com lúpus de difícil controle está em uso de corticoide 25mg/dia, apresenta quadro de dor abdominal inespecí(cid:76)co há cinco dias e evoluiu nas últimas 24h com piora expressiva da dor, distensão abdominal e diarreia mucossanguinolenta. No momento, ao exame apresenta abdome muito distendido com dor à palpação difusamente, sem descompressão dolorosa. Os exames realizados no dia do atendimento evidenciam: a) laboratoriais com anemia e leucocitose com desvio pra esquerda; b) tomogra(cid:76)a computadorizada com espessamento difuso de mesentério e moderada quantidade de líquido livre. A principal hipótese diagnóstica para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "úlcera perfurada"
      },
      {
        "letra": "B",
        "texto": "pancreatite aguda"
      },
      {
        "letra": "C",
        "texto": "isquemia mesentérica"
      },
      {
        "letra": "D",
        "texto": "colite pseudomembranosa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64281,
    "tags": [],
    "enunciado": "Em relação à transmissibilidade da meningite tuberculosa, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tem as mesmas caraterísticas de todas as meningites bacterianas"
      },
      {
        "letra": "B",
        "texto": "ocorrerá nas primeiras 72 horas, mesmo quando associada à tuberculose pulmonar bacilífera."
      },
      {
        "letra": "C",
        "texto": "mantém-se até 15 dias, após o término do tratamento"
      },
      {
        "letra": "D",
        "texto": "permanece até seis dias, após o início do tratamento"
      },
      {
        "letra": "E",
        "texto": "é inexistente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64282,
    "tags": [],
    "enunciado": "Qual é o agente etiológico associado à colite pseudomembranosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Streptococcus viridans."
      },
      {
        "letra": "B",
        "texto": "Streptococcus viridans."
      },
      {
        "letra": "C",
        "texto": "Klebsiella pneumonia."
      },
      {
        "letra": "D",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "E",
        "texto": "Clostridium difficile."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64283,
    "tags": [],
    "enunciado": "Paciente de 35 anos, masculino, chega ao pronto socorro com queixa de diarreira com muco e sangue, cerca de 8 episódios/dia, há 30 dias. Refere há 2 dias febre, dor e distensão abdominal. Ao exame físico apresenta- se desorientado, taquicardico, desidratado e com abdome distendido e doloroso à palpação difusamente. O Raio X de abdome revela dilatação importante de colón. Qual a hipótese diagnóstica mais provável neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diverticulite aguda complicada com perfuração"
      },
      {
        "letra": "B",
        "texto": "Colite isquêmica complicada com obstrução"
      },
      {
        "letra": "C",
        "texto": "Colite pseudomembranosa"
      },
      {
        "letra": "D",
        "texto": "Megacólon tóxico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64284,
    "tags": [],
    "enunciado": "O paciente acima (",
    "alternativas": [],
    "resposta_correta": "A"
  },
  {
    "id": 64285,
    "tags": [],
    "enunciado": "indicadas pela Sociedade Americana de Doenças Infecciosas (IDSA) para a realização desse procedimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Capote e luva estéril, gorro, máscara, campos cirúrgicos."
      },
      {
        "letra": "B",
        "texto": "Bata, luva estéril, gorro e máscara."
      },
      {
        "letra": "C",
        "texto": "Capote, luva estéril, gorro e máscara."
      },
      {
        "letra": "D",
        "texto": "Luva estéril, gorro, máscara e campos cirúrgicos."
      },
      {
        "letra": "E",
        "texto": "Bata, luva estéril, gorro, máscara e compressas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64286,
    "tags": [],
    "enunciado": "Um paciente de 40 anos sofreu queimaduras extensas, sendo admitido à Unidade de Queimados. Antes do acidente, usava apenas losartan e sertralina. A partir do quinto dia de internamento, passa a apresentar febre e tosse. Exames mostraram hemoculturas positivas para Staphylococcus aureus resistente à meticilina e várias condensações pulmonares na radiogra(cid:76)a de tórax. Não está em ventilação mecânica, mas foi implantado um cateter venoso central no dia da admissão hospitalar. Com relação ao caso descrito, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Daptomicina pode ser uma boa opção de antibioticoterapia para o caso."
      },
      {
        "letra": "B",
        "texto": "Para reduzir o risco de nefrotoxicidade, seria preferível o uso de linezolida em lugar da vancomicina."
      },
      {
        "letra": "C",
        "texto": "Caso a febre cesse rapidamente após o início da antibioticoterapia, 7 a 10 dias de tratamento seriam suficientes."
      },
      {
        "letra": "D",
        "texto": "É imperativa a realização de ecocardiograma, preferencialmente transesofágico."
      },
      {
        "letra": "E",
        "texto": "O cateter venoso pode ser mantido, desde que a administração do antibiótico seja feita por essa via."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64287,
    "tags": [],
    "enunciado": "NR6 Equipamento de Proteção Individual Paciente com 18 anos de idade procurou pronto-socorro com história de pele amarelada, vômitos e fraqueza. Refere estar em tratamento há 10 dias, na Unidade Básica de Saúde - UBS, por tuberculose pulmonar bacilífera. Ao exame físico: PA = 90 X 60 mmHg e FC = 130 bpm. O médico plantonista indicou internação. Com relação às normas de biossegurança, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente em quarto com isolamento usando máscara cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Paciente em quarto comum e profissionais de saúde usando máscara respiratória (N95)."
      },
      {
        "letra": "C",
        "texto": "Não há necessidade de isolamento desse paciente por já ter iniciado o tratamento."
      },
      {
        "letra": "D",
        "texto": "Paciente em quarto com isolamento usando máscara respiratória (N95)."
      },
      {
        "letra": "E",
        "texto": "Paciente em quarto com isolamento e os profissionais da saúde usando máscara respiratória (N95)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64288,
    "tags": [],
    "enunciado": "No estudo por trânsito intestinal, as lesões salteadas (skip lesions) são mais provavelmente associadas à colite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulomatosa"
      },
      {
        "letra": "B",
        "texto": "Ulcerativa"
      },
      {
        "letra": "C",
        "texto": "Pseudomembranosa"
      },
      {
        "letra": "D",
        "texto": "Neutropênica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64289,
    "tags": [],
    "enunciado": "Qual das características abaixo os pacientes com infecção pelo Clostridium di(cid:74)cile, adquirida na comunidade, apresentam quando comparados com os pacientes que adquirem a infecção pelo Clostridium difficile em ambiente hospitalar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gênero masculino."
      },
      {
        "letra": "B",
        "texto": "Idade avançada."
      },
      {
        "letra": "C",
        "texto": "Pacientes oncológicos."
      },
      {
        "letra": "D",
        "texto": "Exposição recente a antibióticos."
      },
      {
        "letra": "E",
        "texto": "Tratamento com inibidores de bomba de prótons."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64290,
    "tags": [],
    "enunciado": "Homem, 62 anos, portador de doença de Alzheimer encontra-se internado para tratamento de pneumonia aspirativa há 14 dias, em uso de ceftriaxona e clindamicina. Há dois dias o paciente vem apresentando febre, diarreia, náuseas e dor abdominal. Exame físico: REG, desidratado+/4; FC: 112 bpm, PA: 100 x 54 mmHg; sem sopros. Abdome: dor à palpação profunda difusamente, com predomínio no andar inferior, sem sinais de irritação peritoneal. Exames laboratoriais: Hb: 11,3 g/dL; Ht: 36%; GB: 15.200/mm3 (Bastonetes 10%, neutró(cid:76)los segmentados 62%; linfócitos 28%); plaquetas: 203.000/mm3; creatinina: 1,6 mg/dL; proteína C reativa: 12,6 mg/dL (VR < 0,5 mg/dL). Considerando a hipótese mais provável, qual o exame diagnóstico mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de abdome."
      },
      {
        "letra": "B",
        "texto": "Parasitológico de fezes."
      },
      {
        "letra": "C",
        "texto": "Colonoscopia."
      },
      {
        "letra": "D",
        "texto": "Pesquisa fecal de toxinas A e B."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64291,
    "tags": [],
    "enunciado": "Com relação à infecção da corrente sanguínea associada ao acesso venoso central, marque a opção considerada INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os agentes predominantes são cocos Gram-positivos, mais comumente o S. epidermidis resistente à Meticilina, S. aureus resistentes à Meticilina e enterococos."
      },
      {
        "letra": "B",
        "texto": "Vancomicina e Linezolida são os antibióticos de escolha para infecção primária da corrente sanguínea por S. Aureus Meticilina Resistentes."
      },
      {
        "letra": "C",
        "texto": "Em pacientes receptores de transplante de órgãos sólidos, a terapia inicial para fungos deve ser feita com uma equinocandina."
      },
      {
        "letra": "D",
        "texto": "As infecções na corrente sanguínea causada pelo Stafilococos aureus requerem uma semana de tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64292,
    "tags": [],
    "enunciado": "Homem, 39 anos, admitido no pronto-socorro trazido pelo SAMU. Antecedente pessoal: insu(cid:76)ciência renal crônica secundária à nefropatia diabética. Exame físico: Glasgow = 10; oximetria de pulso (ar ambiente) = 89%; Pressão Arterial Média (PAM) = 45 mmHg; FC = 130 bpm; T = 38,2°C; hiperemia e saída de secreção purulenta em local de inserção de cateter de hemodiálise. Quais as condutas a serem tomadas nas primeiras 3 horas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intubar, iniciar ventilação mecânica, colher gasometria arterial e hemograma, iniciar noradrenalina para atingir PAM de 65 mmHg."
      },
      {
        "letra": "B",
        "texto": "Dosar lactato sérico, colher hemoculturas, iniciar antibioticoterapia venosa de amplo espectro, infundir 30 ml/kg de solução cristaloide e ofertar oxigênio."
      },
      {
        "letra": "C",
        "texto": "Intubar, iniciar ventilação mecânica, inserir cateter de artéria pulmonar, colher hemoculturas e iniciar antibioticoterapia de amplo espectro."
      },
      {
        "letra": "D",
        "texto": "Realizar tomografia de crânio, puncionar veia central, colher hemograma e dosar lactato, infundir 50 ml/kg de solução cristaloide e ofertar oxigênio."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64293,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, com diarreia mucoide e hematoquezia há 15 dias. Colonoscopia: mucosa eritematosa friável estendendo-se do reto até o cólon ascendente. Biópsia retal: in(cid:77)amação da mucosa com redução do número de células caliciformes e micro abscesso de cripta. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "B",
        "texto": "Colite membranosa."
      },
      {
        "letra": "C",
        "texto": "Colite ulcerativa."
      },
      {
        "letra": "D",
        "texto": "Amebíase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64294,
    "tags": [],
    "enunciado": "Dentre os patógenos abaixo, qual é o MAIS frequentemente associado à infecção pós- operatória da ferida cirúrgica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "B",
        "texto": "Escherichia coli."
      },
      {
        "letra": "C",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "Klebsiella pneumoniae."
      },
      {
        "letra": "E",
        "texto": "Candida albicans."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64295,
    "tags": [],
    "enunciado": "É complicação da evolução e atividade da Retocolite Ulcerativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por \"Helicobacter pilory\""
      },
      {
        "letra": "B",
        "texto": "Colite pseudomenbranosa"
      },
      {
        "letra": "C",
        "texto": "Degeneração maliga no reto ou colons"
      },
      {
        "letra": "D",
        "texto": "Transformação para Doença de Crohn"
      },
      {
        "letra": "E",
        "texto": "Tuberculose intestinal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64296,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 38 anos de idade, apresenta-se ao médico com queixas articulares e perda de peso há 4/6 meses. Ele relata apetite preservado, mas tem tido 6 a 8 episódios de diarreia com fezes fétidas todos os dias. Também apresenta dor migratória nos joelhos e ombros. Os exames das fezes demonstram esteatorreia. Qual dos seguintes diagnósticos é mais provável de ser positivo nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos lgA séricos antiendomisial."
      },
      {
        "letra": "B",
        "texto": "Anticorpos lgA séricos antigliadina."
      },
      {
        "letra": "C",
        "texto": "PCR sérica para Tropheryma whipplei."
      },
      {
        "letra": "D",
        "texto": "Biópsia do intestino delgado demonstrando hiperplasia das criptas e redução da altura das vilosidades."
      },
      {
        "letra": "E",
        "texto": "Toxina do Clostridium difficile nas fezes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64297,
    "tags": [],
    "enunciado": "A prática da higienização das mãos reconhecidamente reduz signi(cid:76)cativamente a transmissão de microrganismos e diminui a incidência das infecções preveníveis, reduzindo morbimortalidade em serviços de saúde. Para prevenir a transmissão de microrganismos pelas mãos alguns elementos são essenciais, pois principal problema da higienização das mãos é a negligência da prática. Verifique as afirmações a seguir. I. A e(cid:76)cácia da higienização das mãos depende da duração, da técnica empregada e do agente tópico com eficácia antimicrobiana.; II. Antes de iniciar a técnica de higienização não é necessária a retirada de joias, como: anéis, pulseiras e relógios.; III. A (cid:76)nalidade da higienização simples das mãos é remover os microrganismos que colonizam as camadas super(cid:76)ciais da pele, assim como suor, a oleosidade e as células mortas, retirando a sujidade propícia à permanência e à proliferação de microrganismos.; IV. A duração do procedimento de higienização simples das mãos deve ser de 15 a 20 segundos.; V. As mãos dos pro(cid:76)ssionais que atuam em serviços de saúde podem ser higienizadas utilizando-se água, sabão, preparação alcoólica e antisséptico. Estão CORRETAS apenas as afirmações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e V."
      },
      {
        "letra": "B",
        "texto": "I e II."
      },
      {
        "letra": "C",
        "texto": "I, II e V."
      },
      {
        "letra": "D",
        "texto": "II, III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64298,
    "tags": [],
    "enunciado": "LDS, 58 anos, sexo masculino, engenheiro, apresentou infecção de vias aéreas, sendo tratado com clindamicina oral por 10 dias. Cerca de uma semana depois começou com diarreia aquosa profusa, com 3 a 5 dejeções/dia, com queda acentuda do estado geral. Febre termometrada de 38,2° C. À colonoscopia foi detectada a presença de pseudomembranas, Em relação a este caso assinale a afirmativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser solicitada pesquisa de antitoxina A nas fezes."
      },
      {
        "letra": "B",
        "texto": "Não deve ser administrado antidiarreicos."
      },
      {
        "letra": "C",
        "texto": "O quadro é típico de retocolite ulcerativa fulminante."
      },
      {
        "letra": "D",
        "texto": "O tratamento deve ser com metronidazol ou vancomicina oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64299,
    "tags": [],
    "enunciado": "Paciente, 32 anos de idade, apresenta quadro de diarreia intensa há três dias, sem melhora com hidratação intensa prescrita em consulta médica no serviço de atendimento de emergência, próximo à respectiva casa. Refere uso de antibiótico há 30 dias em internação pregressa, porém relata também apresentar outros episódios de diarreia em ocasião distinta, quanto havia sido despedida do emprego anterior. Como antecedente de tratamento em andamento, atualmente faz uso de ansiolítico especí(cid:76)co. Mediante esse quadro, o médico levanta as hipóteses de doença intestinal in(cid:77)amatória e de colite pseudomembranosa. Com relação a esse caso clínico, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se constatada a doença pseudomembranosa, a hipótese de doença intestinal inflamatória deverá ser momentaneamente descartada, em razão do critério de Roma IIIA"
      },
      {
        "letra": "B",
        "texto": "A presença de toxina A ou B confirma o diagnóstico de doença intestinal inflamatória"
      },
      {
        "letra": "C",
        "texto": "Os antidiarreicos estão proscritos na doença intestinal inflamatória"
      },
      {
        "letra": "D",
        "texto": "Pseudomembranosa são encontradas em 70% das endoscopias de casos de colite pseudomembranosa"
      },
      {
        "letra": "E",
        "texto": "O uso de ansiolíticos permite a fisiopatogenia da colite pseudomembranosa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64300,
    "tags": [],
    "enunciado": "Lactente de 2 meses é internada para tratamento de coqueluche na fase paroxística. Qual é a orientação referente ao isolamento respiratório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não está indicado isolamento na fase paroxística e, sim, na fase catarral."
      },
      {
        "letra": "B",
        "texto": "Ficar isolada durante todo o período da fase paroxística."
      },
      {
        "letra": "C",
        "texto": "Ficar isolada durante 14 dias com uso de eritromicina."
      },
      {
        "letra": "D",
        "texto": "Ficar isolada durante 5 dias com uso de azitromicina ou eritromicina."
      },
      {
        "letra": "E",
        "texto": "Ficar isolada apenas no período da internação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64301,
    "tags": [],
    "enunciado": "Qual o agente etiológico da colite pseudomembranosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bordetella pertussis."
      },
      {
        "letra": "B",
        "texto": "Pasteurella."
      },
      {
        "letra": "C",
        "texto": "Salmonella enteris."
      },
      {
        "letra": "D",
        "texto": "Clostridium difficile."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64302,
    "tags": [],
    "enunciado": "A higienização das mãos é a principal medida de prevenção para infecções relacionadas à assistência à saúde. Para essa prática, todos os seguintes momentos estão elencados pela Organização Mundial de Saúde e Ministério da Saúde do Brasil, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imediatamente antes da realização de qualquer procedimento asséptico."
      },
      {
        "letra": "B",
        "texto": "Antes de entrar em contato com o paciente."
      },
      {
        "letra": "C",
        "texto": "Após tocar qualquer objeto, mobília e outras superfícies nas proximidades do paciente, somente após ter tido contato com o paciente."
      },
      {
        "letra": "D",
        "texto": "Após contato com o paciente, com as superfícies e objetos próximos a ele e ao sair do ambiente de assistência ao paciente."
      },
      {
        "letra": "E",
        "texto": "Imediatamente após risco de exposição a fluidos corporais e após a remoção de luvas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64303,
    "tags": [],
    "enunciado": "Em relação à Portaria nº 2616 de 1998, que de(cid:76)ne alguns conceitos sobre infecções comunitárias e hospitalares, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para definir infecção hospitalar, a manifestação clínica deve ocorrer no período de internação limitado à data de saída hospitalar do paciente."
      },
      {
        "letra": "B",
        "texto": "A infecção é comunitária quando está associada à complicação, ou extensão, da infecção já presente na admissão, a menos que ocorram sinais ou sintomas, fortemente, sugestivos da aquisição de nova infecção."
      },
      {
        "letra": "C",
        "texto": "A infecção em recém-nascido, cuja aquisição por via transplacentária é conhecida, ou foi comprovada e evidenciada logo após o nascimento (exemplo: herpes simples, toxoplasmose, rubéola, citomegalovirose, sífilis e AIDS) é classificada como comunitária."
      },
      {
        "letra": "D",
        "texto": "Quando o período de incubação da doença não for conhecido e na ausência de evidência clínica/laboratorial de infecção, no momento da internação, convenciona-se infecção hospitalar toda manifestação clínica de infecção que se apresentar a partir de 72 horas após a admissão."
      },
      {
        "letra": "E",
        "texto": "Infecção comunitária é aquela constatada, ou em incubação, no ato de admissão do paciente, desde que não relacionada com internação anterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64304,
    "tags": [],
    "enunciado": "Homem de 30 anos apresenta TCE grave após acidente automobilístico. Há 20 dias encontra-se em ventilação mecânica, sob sedação e no segundo esquema de tratamento de pneumonia com piperacilina e tazobactan. Recebe dieta enteral em infusão contínua por 20h. Há 2 dias iniciou febre e diarreia, 8 episódios por dia com muco. Encontra-se estável hemodinamicamente, em desmame da ventilação mecânica. A melhor conduta, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reduzir velocidade de infusão da dieta enteral, solicitar toxina A, coprograma, metronidazol VO e precaução para contato."
      },
      {
        "letra": "B",
        "texto": "jejum, cultura de fezes e da dieta, ciprofloxacino e metronidazol EV."
      },
      {
        "letra": "C",
        "texto": "infundir dieta para 12 horas e ampliar antibioticoterapia se constatada instabilidade hemodinâmica."
      },
      {
        "letra": "D",
        "texto": "trocar dieta enteral por fórmula hidrolisada, pesquisar focos infecciosos; trocar cateter central, associar vancomicina EV e observar diarreia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64305,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecções por clostrídios são essencialmente doenças produzidas por toxinas."
      },
      {
        "letra": "B",
        "texto": "a presença de bactérias anaeróbicas no trato gastrointestinal se relaciona sempre com necessidade imediata de iniciar antimicrobianos em altas doses."
      },
      {
        "letra": "C",
        "texto": "a transmissão entre seres humanos da Neisseria meningitidis (meningococo) se dá pelo contato próximo de gotículas respiratórias e especialmente por ferimentos corto-perfurantes."
      },
      {
        "letra": "D",
        "texto": "a Neisseria gonorrhoeae é o agente causador da gonorreia, infecção frequente e sexualmente transmitida, podendo apresentar complicações graves no sexo masculino(uretrite, epididimite, infertilidade), porém, de pouca repercussão no sexo feminino devido ao menor comprimento da uretra."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64306,
    "tags": [],
    "enunciado": "Em uma enfermaria pediátrica, diante da necessidade de estabelecer medidas preventivas para bronquiolites agudas por vírus sincicial respiratório, a medida considerada mais efetiva é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de máscara."
      },
      {
        "letra": "B",
        "texto": "Bloqueio da unidade."
      },
      {
        "letra": "C",
        "texto": "Lavagem das mãos."
      },
      {
        "letra": "D",
        "texto": "Ribavirina inalatória."
      },
      {
        "letra": "E",
        "texto": "Esterilização diária dos quartos e dos estetoscópios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64307,
    "tags": [],
    "enunciado": "Na pro(cid:76)laxia da infecção em pacientes cirúrgicos, a lavagem das mãos com água e sabão é superior ao álcool gel no combate a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colite pseudomembranosa."
      },
      {
        "letra": "B",
        "texto": "influenza"
      },
      {
        "letra": "C",
        "texto": "Norovírus"
      },
      {
        "letra": "D",
        "texto": "Conjuntivite"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64308,
    "tags": [],
    "enunciado": "A colite pseudomembranosa é uma doença causada por qual agente patológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Staphylococcus aureus"
      },
      {
        "letra": "B",
        "texto": "Pseudomonas aeruginosa"
      },
      {
        "letra": "C",
        "texto": "Escherichia coli"
      },
      {
        "letra": "D",
        "texto": "Clostridium difficile"
      },
      {
        "letra": "E",
        "texto": "Acinetobacter baumannii"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64309,
    "tags": [],
    "enunciado": "Paciente etilista, internado em hospital do interior devido a quadro de pneumonia aspirativa após convulsão por abstinência alcoólica. No 15ª dia de internação, o paciente evoluiu com insu(cid:76)ciência respiratória com necessidade de ventilação mecânica. Observada celulite no braço direito. Foram colhidas culturas do aspirado traqueal e hemoculturas. O paciente foi transferido para a capital no 18ª dia e você o admitiu. O relatório de transferência dizia que no aspirado traqueal cresceu Klebsiella pneumoniae com sensibilidade apenas para carbapenêmicos. Na hemocultura cresceu Staphylococcus aureus em 3 amostras com sensibilidade à oxacilina. A tomogra(cid:76)a de tórax apresentou imagem sugestiva de abscesso pulmonar. Considerando o caso clínico descrito, assinale a alternativa que apresenta o MELHOR esquema antibiótico a ser dado a este paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem, oxacilina e clindamicina"
      },
      {
        "letra": "B",
        "texto": "Meropenem e clindamicina"
      },
      {
        "letra": "C",
        "texto": "Meropenem"
      },
      {
        "letra": "D",
        "texto": "Meropenem e oxacilina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64310,
    "tags": [],
    "enunciado": "Mecanismos de resistência Paciente, 18 anos, é admitida em Unidade Coronariana de hospital público devido a infarto agudo do miocárdio. No terceiro dia de internação, apresenta temperatura axilar de 38°C e leucometria de 16.000/mm³ com 10% de bastões. Ao exame físico, é detectada área de hiperemia, calor e dor em trajeto de veia periférica relacionada à inserção de cateter vascular. Para investigação diagnóstica, são enviadas duas amostras de sangue para hemoculturas. Estas detectaram crescimento de Staphylococcus aureus sensível à oxacilina e vancomicina. Dentre os antimicrobianos citados abaixo, a principal opção terapêutica para tratamento da infecção causada por esse micro-organismo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teicoplanina."
      },
      {
        "letra": "B",
        "texto": "Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Oxacilina."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol/trimetoprim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64311,
    "tags": [],
    "enunciado": "Segundo a Agência Nacional de Vigilância Sanitária, sobre infecção hospitalar, avalie as afirmações a seguir. I. É aquela adquirida após a admissão do paciente e que se manifesta durante a internação ou após a alta, quando puder ser relacionada com a internação ou procedimentos hospitalares. II. Quando se desconhecer o período de incubação do microrganismo e não houver evidência clínica e/ou dado laboratorial de infecção no momento da internação; convenciona-se infecção hospitalar toda manifestação clínica de infecção que se apresentar a partir de 72 (setenta e duas) horas após a admissão. III. É aquela constatada ou em incubação no ato de admissão do paciente, desde que não relacionada com internação anterior no mesmo hospital. São CORRETAS as afirmações contidas em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e II, somente."
      },
      {
        "letra": "C",
        "texto": "I e III, somente."
      },
      {
        "letra": "D",
        "texto": "II e III, somente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64312,
    "tags": [],
    "enunciado": "Um homem internado em UTI, com cateter venoso central, apresenta febre e duas hemoculturas, periférica e central, positivas para estafilococo coagulase negativo. Tratamento empírico deve ser iniciado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina."
      },
      {
        "letra": "B",
        "texto": "ceftriaxona e gentamicina."
      },
      {
        "letra": "C",
        "texto": "vancomicina."
      },
      {
        "letra": "D",
        "texto": "ceftriaxona."
      },
      {
        "letra": "E",
        "texto": "ampicilina e gentamicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64313,
    "tags": [],
    "enunciado": "Um paciente de 70 anos, diabético e portador de DPOC, após tratamento hospitalar com ceftriaxone para tratar uma pneumonia, desenvolve diarreia com vários episódios de evacuação aquosa ao dia e discreta dor abdominal. Não apresenta febre, nem sinais de irritação peritoneal à palpação abdominal ou alterações evidentes ao ultrassom de abdômen. Qual a melhor conduta a ser tomada neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocultura para pesquisa de Clostridium Difficille."
      },
      {
        "letra": "B",
        "texto": "Pesquisa de toxina ou PCR para DNA de Clostridium Difficille."
      },
      {
        "letra": "C",
        "texto": "Tratamento imediato com clindamicina, ciprofloxina ou penicilina."
      },
      {
        "letra": "D",
        "texto": "Observação com hidratação, apenas, pois o quadro é de evolução autolimitada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64314,
    "tags": [],
    "enunciado": "Entre as assertivas abaixo sobre biossegurança, imunidade e precauções especí(cid:76)cas, marque (V) para as Verdadeiras ou (F) para as Falsas e assinale a alternativa que contém a sequência CORRETA. ( ) Para os meningococos, a imunidade é grupo especí(cid:76)co de duração desconhecida, a proteção vacinal é variável e limitada conforme a idade e a composição da vacina, não havendo necessidade de precauções específicas; ( ) Na Rubéola, a imunidade é permanente pela infecção natural, a vacinação é ine(cid:76)caz na pós- exposição e a imunoglobulina apenas suprime os sintomas e não a viremia, há necessidade de precauções de contato e por gotículas (perdigoto) em isolamento até completar sete dias do início dos exantemas, as gestantes devem evitar o contato, salvo se atestada a imunidade; ( ) Em casos de Hepatite A, a imunidade é permanente pela infecção natural e duradoura, mas não determinada após a vacinação, há necessidade de precauções de contato em berçários e enfermarias pediátricas com pacientes incontinentes; ( ) Em casos de Tétano, a doença pode não resultar em imunidade e a vacinação confere proteção por até 10 anos, há necessidade de precauções de contato e de prevenção de aerossóis contaminados com Clostridium tetani, o paciente deve ser mantido em isolamento absoluto até completar cinco dias do início da antibioticoterapia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F / F / V / F"
      },
      {
        "letra": "B",
        "texto": "F / V / F / F"
      },
      {
        "letra": "C",
        "texto": "V / F / F / V"
      },
      {
        "letra": "D",
        "texto": "F / V / V / F"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64315,
    "tags": [],
    "enunciado": "A preocupação com a segurança do paciente tem sido crescente e de grande relevância nos serviços de saúde, devido ao elevado índice de erros cometidos e que poderiam ser prevenidos. Os erros aumentam o período de internação e podem causar danos, além de contribuir para o aumento dos custos hospitalares. Em relação à segurança do paciente, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de equipamentos de segurança protege o profissional, porém, não servem para proteger os pacientes quanto às infecções adquiridas no hospital."
      },
      {
        "letra": "B",
        "texto": "Os eventos adversos são definidos como complicações indesejadas decorrentes do cuidado prestado aos pacientes, não atribuídas à evolução natural da doença de base."
      },
      {
        "letra": "C",
        "texto": "A higienização das mãos é uma medida de prevenção primária contra infecções, mas não faz parte dos pilares da prevenção e do controle das infecções na área da saúde."
      },
      {
        "letra": "D",
        "texto": "A úlcera por pressão é um evento adverso relacionado à falha no cuidado da equipe, pois sua ocorrência não tem relação com fatores intrínsecos ao paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64316,
    "tags": [],
    "enunciado": "Com relação à colite pseudomembranosa, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O agente etiológico mais frequente é a Candida albicans."
      },
      {
        "letra": "B",
        "texto": "Caso não tratada adequadamente, pode complicar com megacólon tóxico, perfuração do cólon e até morte."
      },
      {
        "letra": "C",
        "texto": "O tratamento de escolha é Fluconazol por via oral ou enteral."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico só pode ser realizado pela retossigmoidoscopia e visualização das pseudomembranas características."
      },
      {
        "letra": "E",
        "texto": "Agentes antidiarreicos como opioides ou loperamida podem ser utilizados para evitar espoliação de água e eletrólitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64317,
    "tags": [],
    "enunciado": "Após atender qual paciente a higiene com álcool seria inadequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um homem de 54 anos com quadriplegia é atendido com infecção do trato urinário causada por bactérias produtoras de Beta-lactamase de amplo espectro"
      },
      {
        "letra": "B",
        "texto": "Após atender uma senhora de 78 anos em um lar de repouso para idosos, que usou recentemente antibiótico para infecção por Clostridium difficile."
      },
      {
        "letra": "C",
        "texto": "Após atender uma senhora de 35 anos com HIV avançado e tuberculose pulmonar com cavitação."
      },
      {
        "letra": "D",
        "texto": "Um jovem de 20 anos com transplante renal e diagnostico de pneumonia por varicela."
      },
      {
        "letra": "E",
        "texto": "Um homem de 40 anos com furunculose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64318,
    "tags": [],
    "enunciado": "Qual das opções abaixo corresponde a uma manifestação comum da infecção por Clostridium difficile?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre."
      },
      {
        "letra": "B",
        "texto": "Diarreia aquosa."
      },
      {
        "letra": "C",
        "texto": "Íleo paralítico."
      },
      {
        "letra": "D",
        "texto": "Recorrência após o tratamento."
      },
      {
        "letra": "E",
        "texto": "Todas acima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64319,
    "tags": [],
    "enunciado": "Paciente, 18 anos, é admitido na Emergência de hospital público devido a infarto agudo do miocárdio. No sexto dia de internação, apresenta febre de 38°C e leucometria de 14500/mm3, com 8% de bastões. Ao exame físico, é detectada área de hiperemia (halo: 3 cm) em sítio de inserção de cateter vascular profundo. As hemoculturas realizadas como parte da investigação do quadro infeccioso detectam crescimento de Staphylococcus aureus resistente a oxacilina. Dentre os antimicrobianos a seguir, a principal opção terapêutica para o microrganismo detectado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina"
      },
      {
        "letra": "B",
        "texto": "linezolida"
      },
      {
        "letra": "C",
        "texto": "teicoplanina"
      },
      {
        "letra": "D",
        "texto": "daptomicina"
      },
      {
        "letra": "E",
        "texto": "vancomicina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64320,
    "tags": [],
    "enunciado": "A sepse é a principal causa de mortalidade em CTIs não cardiológicos no Brasil e no mundo. A mortalidade no Brasil é uma das mais elevadas chegando a taxas de 65% no choque séptico. O número crescente de bactérias resistentes é um dos fatores que contribuem para essa taxa elevada. Acinetobacterbaumani e Pseudomonas aerurginosa, são gram negatives muito prevalentes entre os pacientes com sepse. Dentre as alternativas abaixo, qual seria a melhor escolha no esquema de antibioticoterapia para o tratamento de uma infecção Primária de Corrente Sanguínea por Pseudomonas resistente, sendo sensível apenas à polipeptídeos e betalactâmicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polimixina B + Tigeciclina"
      },
      {
        "letra": "B",
        "texto": "Ertapenem"
      },
      {
        "letra": "C",
        "texto": "Polimixina B + Linezolida"
      },
      {
        "letra": "D",
        "texto": "Meropenem"
      },
      {
        "letra": "E",
        "texto": "Piperaciclina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64321,
    "tags": [],
    "enunciado": "Paciente, 50 anos, epiléptico, há um mês em tratamento hospitalar por abscesso pulmonar. Evoluiu com febre, dor abdominal e diarreia aquosa, fétida, cerca de 10 evacuações por dia, sem sangue ou muco, que perdurou por três dias. Passou então a apresentar distensão abdominal, queda do estado geral e toxemia. Houve piora do leucograma que chegou a 20.000/mm³. Nesse contexto, o achado laboratorial mais adequado para confirmar a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de lactoferrina em amostra fecal."
      },
      {
        "letra": "B",
        "texto": "Teste de citotoxina em coprocultura."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de trofozoítos em amostra fecal."
      },
      {
        "letra": "D",
        "texto": "Pesquisa de leucócitos em amostra fecal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64322,
    "tags": [],
    "enunciado": "Distensão colônica sem fator obstrutivo que simula abdomen agudo cirúrgico, que é tratada com procinéticos ou mesmo descompressão através de colonoscopia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Megacolon Tóxico."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Ogilvie."
      },
      {
        "letra": "C",
        "texto": "Colite Pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "Íleo Paralítico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64323,
    "tags": [],
    "enunciado": "No diagnóstico de diarréia aguda por Clostridium difficile, qual o melhor método diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coprocultura."
      },
      {
        "letra": "B",
        "texto": "Exame parasitológico de fezes."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de toxinas A e B nas fezes."
      },
      {
        "letra": "D",
        "texto": "Colonoscopia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64324,
    "tags": [],
    "enunciado": "A Comissão de Controle da Infecção Hospitalar de uma Maternidade identi(cid:76)ca aumento de infecção cutânea puerperal na enfermaria obstétrica para pacientes de baixo risco (sem comorbidades) após remanejamento da equipe dos pro(cid:76)ssionais de saúde responsáveis pela assistência. Não foram veri(cid:76)cadas alterações no registro de inspeção da esterilização das caixas cirúrgicas. A antibioticopro(cid:76)laxia de todas as pacientes foi mantida por 24 horas. As culturas obtidas de material purulento, colhido de focos de infecção, identi(cid:76)caram uma cepa de esta(cid:76)lococos sensível à meticilina. Qual a medida que deve ser proposta para solucionar o problema do aumento na incidência de infeção puerperal nessa Maternidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampliar o tempo de antibioticoprofilaxia."
      },
      {
        "letra": "B",
        "texto": "Aumentar o número de caixas cirúrgicas."
      },
      {
        "letra": "C",
        "texto": "lniciar uma campanha para lavagem das mãos."
      },
      {
        "letra": "D",
        "texto": "Escalar duas circulantes em cada sala cirúrgica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64325,
    "tags": [],
    "enunciado": "Paciente feminina internada devido abscesso pulmonar, recebendo antibioticoterapia (clindamicina) por 5 dias começa com quadro de diarreia líquida (10 evacuações por dia) e dores abdominais em cólicas. Qual sua conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspensão do antibiótico e pesquisa da toxina para C. difficile."
      },
      {
        "letra": "B",
        "texto": "Hidratação intensa e pesquisa de rotavírus."
      },
      {
        "letra": "C",
        "texto": "Colher coprocultura e associar antibioticoterapia para Gram negativo."
      },
      {
        "letra": "D",
        "texto": "Associar vancomicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64326,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 20 anos, apresenta quadro de diarreia mucosanguinolenta há cerca de 4 meses, realiza colonoscopia onde observa-se presença de pancolite, com visibilização de úlceras aftoides, realizado biópsias, no anatomopatológico presença de processo in(cid:77)amatório com presença de granulomas não caseosos. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença celíaca"
      },
      {
        "letra": "B",
        "texto": "retocolite ulcerativa"
      },
      {
        "letra": "C",
        "texto": "doença de Crohn"
      },
      {
        "letra": "D",
        "texto": "colite pseudomembranosa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64327,
    "tags": [],
    "enunciado": "Homem, 55a, trabalhador rural, refere tosse há três semanas, acompanhada de febre baixa. Realizou pesquisa de bacilo álcool-ácido resistente que foi positiva ++. EM RELAÇÃO ÀS PRECAUÇÕES PARA PREVENIR E CONTROLAR A TRANSMISSÃO É CORRETO AFIRMAR QUE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os contatos domiciliares devem realizar o tratamento da infecção tuberculosa latente e não precisam ser afastados do paciente."
      },
      {
        "letra": "B",
        "texto": "São recomendadas as precauções para aerossóis no ambiente hospitalar, que também são válidas para varicela e sarampo."
      },
      {
        "letra": "C",
        "texto": "As precauções de transmissão podem ser suspensas após 15 dias do início do tratamento específico."
      },
      {
        "letra": "D",
        "texto": "No Brasil, o risco de infecção e adoecimento entre profissionais da área de saúde é semelhante ao da população geral. 4000098645"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64328,
    "tags": [],
    "enunciado": "Para (cid:76)ns de esclarecimento diagnóstico, associe os exames iniciais mais adequados aos respectivos quadros clínicos. 1 - Tomografia computadorizada abdominal; 2 - Colonoscopia; 3 - Pesquisa de toxinas A e B Produzidas por Clostridium difficile; 4 - Retossigmoidoscopia flexível; 5 - Ultrassonografia com Doppler de vasos abdominais; ( ) Paciente em internação prolongada, submetido à quimioterapia e em uso de antibiótico de largo espectro, inicia com diarreia aquosa, cólicas abdominais, febre e leucocitose. ( ) Paciente com leucemia em quimioterapia, com neutropenia grave, apresenta dor no quadrante inferior direito, distensão abdominal e diarreia aquosa. ( ) Paciente de 88 anos, com diabetes melito e histórico de infarto agudo do miocárdio, chega à emergência com cólicas abdominais e diarreia sanguinolenta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, de cima para baixo, da coluna da direita, é"
      },
      {
        "letra": "A",
        "texto": "2 - 1 - 5"
      },
      {
        "letra": "B",
        "texto": "3 -1- 4"
      },
      {
        "letra": "C",
        "texto": "3 - 2 - 4"
      },
      {
        "letra": "D",
        "texto": "4 - 2 - 5"
      },
      {
        "letra": "E",
        "texto": "5 - 1 - 4"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64329,
    "tags": [],
    "enunciado": "Um paciente de 28 anos está internado na Unidade de terapia intensiva há 40 dias devido a politraumatismo grave. Ele está apresentando febre, taquipneia e taquicardia. São colhidas duas amostras de hemoculturas que revelam o crescimento de Enterococcus faecium resistente à vancomicina, ampicilina, imipenem e sensível à teicoplanina e linezolida. Assinale a opção que contém APENAS antibióticos que são recomendados para o tratamento de infecções por esse tipo de micro-organismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina associada à gentamicina, teicoplanina, linezolida e quinupristina/dalfopristina."
      },
      {
        "letra": "B",
        "texto": "Teicoplanina, linezolida e quinupristina/ dalfopristina."
      },
      {
        "letra": "C",
        "texto": "Linezolida e quinupristina/dalfopristina."
      },
      {
        "letra": "D",
        "texto": "Ampicilina associada à gentamicina , linezolida e quinupristina/dalfopristina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64330,
    "tags": [],
    "enunciado": "Uma menina de 5 anos, com síndrome nefrótica de lesões mínimas, em tratamento com prednisona oral há 1 mês (2 mg/kg/dia), é admitida com o diagnóstico de varicela. Assinale a alternativa correta em relação às medidas de isolamento e terapêutica nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Unidade de isolamento com pressão negativa; Aciclovir IV e imunoglobulina contra varicela-zóster (VZIG)."
      },
      {
        "letra": "B",
        "texto": "Unidade de isolamento, sendo desnecessária a pressão negativa; Aciclovir IV e imunoglobulina contra varicela-zóster (VZIG)."
      },
      {
        "letra": "C",
        "texto": "Unidade de isolamento, sendo desnecessária a pressão negativa; Aciclovir IV."
      },
      {
        "letra": "D",
        "texto": "Unidade de isolamento com pressão negativa; Aciclovir IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64331,
    "tags": [],
    "enunciado": "Uma mulher de 40 anos apresenta diarreia intensa acompanhada de náuseas, malestar geral, febre e desidratação. A colonoscopia mostra placas amarelas elevadas, aderentes disseminadas, com diâmetro até 2 cm, acometendo o reto e sigmoide. O diagnóstico é de colite:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "por Clostridium difficile"
      },
      {
        "letra": "B",
        "texto": "da doença de Crohn"
      },
      {
        "letra": "C",
        "texto": "por Entamoeba histolytica"
      },
      {
        "letra": "D",
        "texto": "ulcerativa idiopática"
      },
      {
        "letra": "E",
        "texto": "por infestação helmíntica maciça 4000120870"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64332,
    "tags": [],
    "enunciado": "Indivíduos idosos, imunossuprimidos, portadores de próteses ortopédicas ou vasculares, entre outros pacientes, têm indicação para uso de antibióticos durante quadros agudos de diarreia. Enquanto se aguarda o resultado de cultura de fezes, o tratamento antimicrobiano de escolha seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefoxitina venosa."
      },
      {
        "letra": "B",
        "texto": "Metronidazol oral."
      },
      {
        "letra": "C",
        "texto": "Fluoroquinolona oral."
      },
      {
        "letra": "D",
        "texto": "Cloranfenicol oral. 4000103779"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64333,
    "tags": [],
    "enunciado": "O tratamento habitual da colite pseudomembranosa causada pelo Clostridium di(cid:24)cile é feito com o metronidazol ou com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina."
      },
      {
        "letra": "B",
        "texto": "Imipenem."
      },
      {
        "letra": "C",
        "texto": "Clindamicina."
      },
      {
        "letra": "D",
        "texto": "Piperacilina + tazobactam."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64334,
    "tags": [],
    "enunciado": "O fator de risco mais frequentemente associado aos quadros de colite, provocados pela bactéria clostridium difficile, corresponde ao(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "antibioticoterapia prévia"
      },
      {
        "letra": "B",
        "texto": "preparo colônico pré-operatório"
      },
      {
        "letra": "C",
        "texto": "ressecções colorretais anteriores"
      },
      {
        "letra": "D",
        "texto": "doença gastrointestinal pré-existente"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64335,
    "tags": [],
    "enunciado": "<p>Paciente de 23 anos vem ao consultório referindo diarreia aquosa há 5 dias associada à febre e dor abdominal em cólica. Refere em torno de 10 evacuações diárias sem restos alimentares, sangue ou muco. Foi ao PS por duas ocasiões onde recebeu sintomático e hidratação com melhora momentânea do quadro. Ao exame está com 39°C; pulso = 100 bpm; FR = 16 irpm; PA = 110 x 70 mmHg, com dor abdominal difusa e timpanismo na propedêutica abdominal. Mãe refere que a paciente fez uso por conta própria de amoxicilina por 5 dias há 2 semanas por quadro de dor de garganta. Sobre o caso, podemos afirmar que:</p>",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa uma importante causa de morbimortalidade entre idosos internados."
      },
      {
        "letra": "B",
        "texto": "Paciente deve ser orientado a manter hidratação via oral e o uso de sintomáticos já que se trata de um quadro de provável etiologia viral."
      },
      {
        "letra": "C",
        "texto": "A retossigmoidoscopia não tem utilidade diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Mononucleose infeciosa."
      },
      {
        "letra": "E",
        "texto": "É causado por uma bactéria aeróbio comensal do intestino"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64336,
    "tags": [],
    "enunciado": "Paciente está internado há 30 dias por causa de trauma resultante de atropelamento; há 12 dias está com cateter em uma veia profunda. Durante a internação usou cipro(cid:77)oxacino 14 dias para tratar pielonefrite por Escherichia coli. Há 24 horas piorou muito o seu quadro, apresentando sinais e sintomas de sepse e a única porta de entrada encontrada foi hiperemia e discreta secreção purulenta no local de inserção do cateter venoso. No hospital em que o paciente está internado, vem ocorrendo casos de infecção por várias enterobactérias produtoras de betalactamases com espectro expandido e de S. aureus HA-MRSA. Após a coleta dos exames indicados, o melhor esquema antibiótico para o tratamento empírico de emergência da sepse do caso é a associação de vancomicina e:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ceftazidima"
      },
      {
        "letra": "B",
        "texto": "aztreonam"
      },
      {
        "letra": "C",
        "texto": "cefepima"
      },
      {
        "letra": "D",
        "texto": "meropenem"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64337,
    "tags": [],
    "enunciado": "Mulher de 32 anos queixa-se de dor no quadrante inferior esquerdo do abdome, uma vez por semana, há 4 meses, associada a fezes liquefeitas, sem sangue. Melhora com a evacuação e piora no período menstrual. Usou amoxicilina há duas semanas para faringite. Está desempregada há 8 meses. Exames: Hematócrito 37%, hemoglobina 12 g/dl, VHS 5 mm, leucócitos 7.000/mm³, hormônios tireoidianos normais, glicemia de jejum 86 mg/dl. Retossigmoidoscopia sem lesões. Dentre as alternativas abaixo, qual o mecanismo fisiopatológico que melhor e mais frequentemente explica esta condição clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Implante endometrial no sigmoide."
      },
      {
        "letra": "B",
        "texto": "Distúrbio da modulação central da dor."
      },
      {
        "letra": "C",
        "texto": "Disabsorção de carboidratos por giardíase."
      },
      {
        "letra": "D",
        "texto": "Colite pseudomembranosa por Clostridium difficile."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64338,
    "tags": [],
    "enunciado": "Os patógenos que mais frequentemente causam infecção da corrente sanguínea relacionada a cateter venoso central são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "germes anaeróbios."
      },
      {
        "letra": "B",
        "texto": "estafilococos coagulase-negativos."
      },
      {
        "letra": "C",
        "texto": "bacilos Gram-negativos."
      },
      {
        "letra": "D",
        "texto": "Candida sp."
      },
      {
        "letra": "E",
        "texto": "Staphylococcus aureus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64339,
    "tags": [],
    "enunciado": "Uma senhora de 75 anos foi submetida à hernioplastia hiatal, esofagogastrofundoplicatura e colecistectomia, tudo por via laparoscópica. No terceiro pós-operatório, foi diagnosticada pneumonia, tratada com sucesso com antibióticos endovenosos e (cid:76)sioterapia. Duas semanas após, retorna ao hospital queixando-se de febre, dor abdominal em cólica, diarreia e dois episódios de evacuações sanguinolentas. Não tem antecedentes pessoais ou familiares de doença in(cid:77)amatória intestinal. São tomadas as medidas gerais de suporte. A colonoscopia mostra reação in(cid:77)amatória da mucosa do cólon, com pseudomembrana esbranquiçada, constituída de fibrina, leucócitos, células necrosadas e muco. A doença mais provável desta paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "está frequentemente relacionada à superinfecção por E. coli."
      },
      {
        "letra": "B",
        "texto": "é confirmada pela pesquisa de exotoxinas nas fezes."
      },
      {
        "letra": "C",
        "texto": "é diagnosticada pelos achados de hemocultura."
      },
      {
        "letra": "D",
        "texto": "acomete preferencialmente o ceco e o cólon ascendente."
      },
      {
        "letra": "E",
        "texto": "deve ser tratada preferencialmente por antibióticos endovenosos. 4000104571"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64340,
    "tags": [],
    "enunciado": "Na questão a seguir encontram-se a(cid:76)rmações sobre o tema proposto. Teste o seu conhecimento escolhendo a alternativa que contenha 3 afirmações verdadeiras. Tema: Principais complicações cirúrgicas - PARTE I: I - Aspiração pulmonar é uma complicação evitável na maioria dos casos, entretanto sua ocorrência, quando associada à pneumonia, se relaciona a altas taxas de mortalidade. II - Atelectasia é uma complicação pulmonar pouco frequente. Sua incidência é maior em portadores de doença pulmonar preexistente, idosos e obesos. III - Infecção urinária é a complicação infecciosa mais frequente no pós-operatório. IV - O tratamento do íleo pós-operatório funcional é de suporte. Jejum, reposição hidroeletrolítica e colocação de sonda nasogástrica são medidas iniciais que respondem com sucesso na maioria dos casos. V - A causa de febre mais comum nas 72 primeiras horas de pós-operatório é atelectasia pulmonar e, entre 5º e 8º dia, infecção do sítio cirúrgico. VI - Seroma é uma coleção de sangue ou coágulo na ferida e é a complicação de ferida operatória mais comum.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que contém três afirmações corretas é:"
      },
      {
        "letra": "A",
        "texto": "II, III e V"
      },
      {
        "letra": "B",
        "texto": "I, II e V"
      },
      {
        "letra": "C",
        "texto": "II, IV e VI"
      },
      {
        "letra": "D",
        "texto": "I, III e V"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64341,
    "tags": [],
    "enunciado": "AS DOENÇAS QUE TÊM INDICAÇÃO DE PRECAUÇÃO POR GOTÍCULAS E AEROSSÓIS SÃO, RESPECTIVAMENTE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coqueluche e pneumonia."
      },
      {
        "letra": "B",
        "texto": "Meningite meningocócica e varicela."
      },
      {
        "letra": "C",
        "texto": "Diarreia aguda e tuberculose."
      },
      {
        "letra": "D",
        "texto": "Caxumba e febre maculosa. 4000098055"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64342,
    "tags": [],
    "enunciado": "Sobre infecções associadas a cateteres vasculares, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cateteres não devem ser removidos rotineiramente na abordagem inicial de pacientes hemodinamicamente estáveis com febre sem causa aparente."
      },
      {
        "letra": "B",
        "texto": "A retirada do cateter venoso central é considerada indispensável para confirmação do diagnóstico quando não há culturas quantitativas ou automatizadas"
      },
      {
        "letra": "C",
        "texto": "Crescimento de > 15 UFC em cultura semiquantitativa em ponta de cateter não é diagnóstico se as hemoculturas periféricas forem negativas."
      },
      {
        "letra": "D",
        "texto": "Culturas qualitativas de sangue obtido através do cateter central só terão valor se negativas, quando ajudarão a excluir infecção."
      },
      {
        "letra": "E",
        "texto": "Sinais clínicos de infecção no local de punção devem sempre ser avaliados, e são considerados de alta sensibilidade para o diagnóstico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64343,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Higienização de mãos com álcool gel é considerada suficiente, dispensando-se a lavação, apenas em situações em que o acesso a água e sabão são difíceis (como durante o transporte em ambulâncias)."
      },
      {
        "letra": "B",
        "texto": "Pacientes com tuberculose pulmonar devem ser colocados em isolamento de gotículas, que inclui o uso de máscaras cirúrgicas ou de procedimento."
      },
      {
        "letra": "C",
        "texto": "Uso de luvas de procedimento dispensa higienização de mãos após sua remoção."
      },
      {
        "letra": "D",
        "texto": "Como forma de prevenir infecção em sítio cirúrgico, a tricotomia deve ser realizada imediatamente antes cirurgia com aparelho elétrico."
      },
      {
        "letra": "E",
        "texto": "Isolamento de contato significa apenas que luvas deverão ser usadas ao se ter contato com mucosas, pele não íntegra, excreções, secreções e sangue."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64344,
    "tags": [],
    "enunciado": "Anália, 58 anos, internada com febre, náusea e dor abdominal de forte intensidade em hipocôndrio direito com irradiação para o dorso há 36 horas, com piora nas últimas 12. Exame físico: FC 92bpm, FR 23 irpm, Tax 39ºC, dor abdominal intensa à palpação do hipocôndrio direito. Exames laboratoriais: leucograma: 19.000/mm3 (eosinó(cid:76)los 0%, bastões 10%, segmentados 78%), bilirrubina total 1,2mg/dL, direta 0,7mg/gL, indireta 0,5mg/dL; EAS normal. Após duas semanas, Anália apresenta febre e calafrios e é reinternada. A hemocultura evidencia bacteremia por Gram negativo. O médico punciona a veia subclávia, inicia empiricamente ceftriaxona (1 g IV de 8/8h) e reposição volêmica. Não há melhora, mantendo febre e taquicardia e, 48 horas depois, o resultado da hemocultura é positivo para E.coli, sensível a ceftriaxone, cefotaxime e imipenem, e resistente a ceftazidime e aztreonam. A radiogra(cid:76)a de tórax e o EAS são normais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estratégia antimicrobiana adequada neste momento é:"
      },
      {
        "letra": "A",
        "texto": "aumentar a dose de ceftriaxone para 2 g de 8/8h"
      },
      {
        "letra": "B",
        "texto": "repetir a hemocultura e adicionar fluorquinolona"
      },
      {
        "letra": "C",
        "texto": "interromper ceftriaxone e iniciar meropenem"
      },
      {
        "letra": "D",
        "texto": "adicionar amicacina ao esquema anterior"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64345,
    "tags": [],
    "enunciado": "Em relação às diarreias, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal causa de diarreia aguda nos adultos é infecciosa."
      },
      {
        "letra": "B",
        "texto": "A colite pseudomembranosa é causada pela toxina do Clostridium Difficile, cujo crescimento é facilitado pela mudança na flora bacteriana do cólon induzida por antimicrobianos."
      },
      {
        "letra": "C",
        "texto": "O adenocarcinoma colônico e menos comumente os linfomas e os tumores neuroendócrinos podem cursar com diarreia crônica."
      },
      {
        "letra": "D",
        "texto": "A intolerância à lactose pode cursar com diarreia crônica, sendo tratada com a retirada da lactose da dieta."
      },
      {
        "letra": "E",
        "texto": "Na diarreia aguda pela E. Coli O157:H7, a droga de escolha para o tratamento é a ciprofloxacina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64346,
    "tags": [],
    "enunciado": "Entre os tipos de infecções hospitalares, qual exerce maior impacto na taxa de mortalidade por sépsis e na elevação da taxa de permanência hospitalar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia."
      },
      {
        "letra": "B",
        "texto": "Bacteremia."
      },
      {
        "letra": "C",
        "texto": "Infecção de sítio cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Infecção associada a cateter."
      },
      {
        "letra": "E",
        "texto": "ITU."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64347,
    "tags": [],
    "enunciado": "Paciente após o uso de cefalosporina evolui com quadro de diarreia aguda, febre e toxemia. O diagnóstico de enterocolite por Cloristidium difficile é mais bem feito por meio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do quadro clínico apresentado."
      },
      {
        "letra": "B",
        "texto": "da pesquisa de leucócitos nas fezes."
      },
      {
        "letra": "C",
        "texto": "de coprocultura."
      },
      {
        "letra": "D",
        "texto": "da pesquisa apresentada das toxinas A e B no sangue."
      },
      {
        "letra": "E",
        "texto": "da pesquisa apresentada das toxinas A e B nas fezes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64348,
    "tags": [],
    "enunciado": "Paciente portador de infecção por HIV, com 380 linfócitos T CD4, apresentou na madrugada de hoje quadro de febre, diarreia aquosa, com cerca de 8 evacuações e cólicas abdominais. Considerando o agente etiológico mais provável, qual a droga de escolha para o tratamento desse quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espiramicina."
      },
      {
        "letra": "B",
        "texto": "Albendazol."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Claritromicina."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol + Trimetoprim."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64349,
    "tags": [],
    "enunciado": "Assinale o sítio anatômico em que a infecção hospitalar é mais frequentemente diagnosticada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pulmão."
      },
      {
        "letra": "B",
        "texto": "Sítio cirúrgico."
      },
      {
        "letra": "C",
        "texto": "Trato urinário."
      },
      {
        "letra": "D",
        "texto": "Sangue."
      },
      {
        "letra": "E",
        "texto": "Trato gastrointestinal.  Respostas: 1 D 2 B 3 A 4 C 5 C 6 D 7 A 8 A 9 C 10 B 11 C 12 A 13 A 14 D 15 A 16 A 17 A 18 D 19 A 20 B 21 B 22 C 23 D 24 B 25 E 26 C 27 B 28 D 29 B 30 D 31 E 32 C 33 D 34 C 35 A 36 C 37 C 38 C 39 E 40 B 41 B 42 D 43 C 44 D 45 A 46 B 47 C 48 A 49 C 50 E 51 C 52 D 53 B 54 D 55 C 56 A 57 B 58 D 59 B 60 B 61 A 62 A 63 A 64 A 65 C 66 D 67 D 68 D 69 A 70 D 71 C 72 D 73 A 74 A 75 B 76 D 77 A 78 D 79 D 80 D 81 B 82 C 83 C 84 E 85 A 86 B 87 D 88 D 89 D 90 C 91 C 92 E 93 D 94 C 95 C 96 D 97 C 98 C 99 E 100 D 101 D 102 B 103 A 104 A 105 C 106 C 107 E 108 A 109 C 110 E 111 C 112 D 113 C 114 A 115 A 116 A 117 A 118 E 119 B 120 B 121 C 122 D 123 D 124 C 125 B 126 C 127 D 128 A 129 C 130 C 131 C 132 E 133 E 134 D 135 A 136 D 137 E 138 A 139 E 140 D 141 D 142 B 143 C 144 A 145 C 146 C 147 A 148 C 149 A 150 D 151 D 152 C 153 A 154 A 155 A 156 C 157 A 158 D 159 C 160 D 161 B 162 C 163 B 164 D 165 B 166 B 167 E 168 E 169 E 170 D 171 B 172 B 173 C 174 C 175 A 176 C 177 B 178 B 179 C 180 D 181 A 182 A 183 A 184 A 185 A 186 D 187 B 188 B 189 B 190 D 191 B 192 E 193 D 194 C 195 E 196 A 197 E 198 C 199 C"
      }
    ],
    "resposta_correta": "C"
  }
]