[
  {
    "id": 66429,
    "tags": [],
    "enunciado": "Paciente masculino, 45 anos, portador de pneumonia adquirida na comunidade com isolamento de Streptococcus pneumoniae resistente à penicilina (MIC >2μg/mL) em hemocultura, inicia tratamento com levo(cid:44)oxacino 750mg/dia. Após 72 horas, evolui com piora clínica e nova hemocultura evidencia aumento da MIC para levo(cid:44)oxacino de 0,5 para 4μg/mL. Na análise dos mecanismos moleculares de resistência às fluoroquinolonas e suas implicações terapêuticas, selecione a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A) A mutação isolada no gene parC da topoisomerase IV confere resistência de alto nível à levofloxacino por ser seu alvo primário em gram-positivos, mantendo sensibilidade à delafloxacino."
      },
      {
        "letra": "B",
        "texto": "O desenvolvimento de resistência durante terapia sugere seleção de subpopulação com mutação prévia em gyrA, sendo improvável mutação de novo em parC no período de 72 horas."
      },
      {
        "letra": "C",
        "texto": "A presença de bomba de efluxo PmrA aumenta a CIM em 4 vezes quando associada à mutação em parC, mantendo atividade bactericida da moxifloxacino pela maior afinidade à DNA girase."
      },
      {
        "letra": "D",
        "texto": "O mecanismo stepwise de resistência inicia com mutação em gyrA seguida de parC em grampositivos, exigindo dupla mutação para CIM >4μg/mL em isolados selvagens."
      },
      {
        "letra": "E",
        "texto": "A resistência por proteína Qnr plasmidial protege tanto a topoisomerase IV quanto a DNA girase, conferindo resistência cruzada a todas as quinolonas independente da geração. 4000234881"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66430,
    "tags": [],
    "enunciado": "Em relação ao uso de inibidores da betalactamase (IBL), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A associação de IBL com carbapenêmicos é contraindicada pela indução de resistência."
      },
      {
        "letra": "B",
        "texto": "Os IBLs apresentam intensa atividade antibacteriana intrínseca."
      },
      {
        "letra": "C",
        "texto": "A única cefalosporina que não necessita de associação com inibidores da betalactamase é a ceftazidima."
      },
      {
        "letra": "D",
        "texto": "O clavulanato pode ser utilizado isoladamente em pacientes de baixo risco, visando à desospitalização."
      },
      {
        "letra": "E",
        "texto": "A piperacilina‑tazobactam expande o espectro da piperacilina para S. aureus, H. Influenzae, N. Gonorrhoeae e produtores de betalactamase. 4000233974"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66431,
    "tags": [],
    "enunciado": "Quais são as principais células recrutadas no início da inflamação, essenciais para o combate a patógenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos."
      },
      {
        "letra": "B",
        "texto": "Eosinófilos."
      },
      {
        "letra": "C",
        "texto": "Macrófagos."
      },
      {
        "letra": "D",
        "texto": "Linfócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66432,
    "tags": [],
    "enunciado": "Mulher de 58 anos, internada na UTI após uma cirurgia abdominal de emergência, desenvolve febre alta e leucocitose no 10º dia de internação. A cultura de sangue revela crescimento de Klebsiella pneumoniae produtora de carbapenemase. Qual opção medicamentosa pode ser utilizada nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem e vancomicina"
      },
      {
        "letra": "B",
        "texto": "Polimixina B e ampicilina"
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino e gentamicina"
      },
      {
        "letra": "D",
        "texto": "Polimixina B e tigeciclina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66433,
    "tags": [],
    "enunciado": "Acerca da origem dos antimicrobianos e seus mecanismos de ação, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalosporina tem sua origem nos actinomicetos e seu mecanismo de ação inibe a parede celular bacteriana."
      },
      {
        "letra": "B",
        "texto": "Macrolídeos têm origem em fungos e seu mecanismo de ação inibe a síntese proteica bacteriana, ligando-se à subunidade 30S do ribossomo e impedindo a transferência dos aminoácidos conduzidos pelo ARN de transporte para a cadeia polipeptídica em formação."
      },
      {
        "letra": "C",
        "texto": "Neomicina e tobramicina têm origem em fungos e seu mecanismo de ação liga-se irreversivelmente à subunidade 30S do ribossomo, deformando e alterando o funcionamento dessa organela, que passa a unir os aminoácidos que irão formar as proteínas de maneira errada à codificada no ARN mensageiro."
      },
      {
        "letra": "D",
        "texto": "As polimixinas são extraídas de culturas de bactérias do gênero Bacillus e fixam-se a membranas celulares do organismo."
      },
      {
        "letra": "E",
        "texto": "Griseofulvina tem origem nos actinomicetos e age sobre o ergosterol da membrana plasmática do fungo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66434,
    "tags": [],
    "enunciado": "Um homem de 75 anos de idade encontra‑se internado devido a uma infecção urinária. Ele está recebendo ceftriaxone endovenoso. Urocultura da admissão com Citrobacter (gram‑negativo) multissensível. Com base nessa situação hipotética, assinale a alternativa correta, considerando a frequente associação dessa bactéria com a produção de AMPc",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente pode ir de alta hospitalar com amoxicilina."
      },
      {
        "letra": "B",
        "texto": "O paciente pode manter o uso de ceftriaxone endovenoso."
      },
      {
        "letra": "C",
        "texto": "O paciente deve receber polimixina B."
      },
      {
        "letra": "D",
        "texto": "O paciente deve receber cefepime."
      },
      {
        "letra": "E",
        "texto": "O paciente deve receber amicacina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66435,
    "tags": [],
    "enunciado": "Desoxicolato de anfotericina B: é a droga de primeira escolha para o tratamento da coinfecção Leishmania- HIV na forma tegumentar das leishmanioses ou, como alternativa, na forma visceral, caso não haja disponibilidade imediata da formulação lipossomal da anfotericina B. Podemos indicar como correta a seguinte conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em caso de eventos adversos durante a infusão do medicamento, interromper temporariamente a infusão, administrar antitérmicos e/ou meperidina e programar a infusão mais lentamente e antecedida pela administração de anti-histamínicos meia hora antes."
      },
      {
        "letra": "B",
        "texto": "Em situação de eventos adversos durante a infusão do medicamento, não interromper temporariamente a infusão, e sim administrar antitérmicos e/ou meperidina e programar a infusão mais rapidamente."
      },
      {
        "letra": "C",
        "texto": "Na presença de eventos adversos durante a infusão do medicamento, interromper definitivamente a infusão, e nunca administrar antitérmicos ou meperidina e programar a infusão alternativa."
      },
      {
        "letra": "D",
        "texto": "Ocorrendo eventos adversos durante a infusão do medicamento, nunca administrar antitérmicos e/ou meperidina ou programar a infusão mais lentamente e antecedida pela administração de anti- histamínicos meia hora antes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66436,
    "tags": [],
    "enunciado": "Quanto à estrutura, à atividade antibacteriana e ao mecanismo de ação das polimixinas, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ação antibacteriana das polimixinas é atribuída a sua composição anfipática e à capacidade de formar poros na membrana de Gram-negativos."
      },
      {
        "letra": "B",
        "texto": "A Polimixina B (PMB) e a colistina, grupos mais estudados, são caracterizadas pela presença de um resíduo de leucina na posição 7 e diferem em relação ao resíduo da posição 6, o qual, na PMB, é a d- leucina e, na colistina, é a-fenilalanina."
      },
      {
        "letra": "C",
        "texto": "As polimixinas agem contra algumas bactérias Gram-positivas, embora não tenham ação contra cocos Gram-negativos, anaeróbios e fungos."
      },
      {
        "letra": "D",
        "texto": "As polimixinas são polipeptídeos catiônicos cíclicos não ribossômicos cuja estrutura é composta por um anel tripeptídio, resíduos não protogênicos de Dab com carga positiva, um segmento linear heptapeptídeo e um grupo de ácido graxo hidrofóbico com terminal metil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66437,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta CORRETAMENTE um antibiótico da classe dos carbapenêmicos que deve ser evitado no tratamento de infecções causadas pela bactéria Pseudomonas aeruginosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina-sulbactam."
      },
      {
        "letra": "B",
        "texto": "Ertapenem."
      },
      {
        "letra": "C",
        "texto": "Imipenem."
      },
      {
        "letra": "D",
        "texto": "Meropenem."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66438,
    "tags": [],
    "enunciado": "Homem de 48 anos com paraplegia e uso prolongado de cateter suprapúbico é hospitalizado com quadro de febre e queda do estado geral há 2 dias. Ele já teve múltiplas infecções do trato urinário (ITUs) e é colonizado por organismos gramnegativos multirresistentes. O exame de urina mostra Escherichia coli resistente a carbapenêmicos (ERC). O rastreamento para bactérias resistentes é positivo para Klebsiella pneumoniae resistente a carbapenem e negativo para metalo-B-lactamase de Nova Delhi. Nessa situação, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ceftazidima-avibactam deve ser considerada como opção terapêutica adequada."
      },
      {
        "letra": "B",
        "texto": "a colistina não deve ser usada para infecção do trato urinário."
      },
      {
        "letra": "C",
        "texto": "comprovou-se que a polimixina B é mais nefrotóxica que a colistina por isso deve ser evitada."
      },
      {
        "letra": "D",
        "texto": "a polimixina B é farmacologicamente menos confiável que a colistina no tratamento de ERC e não deve ser usada."
      },
      {
        "letra": "E",
        "texto": "a tigeciclina é uma monoterapia apropriada para infecções da corrente sanguínea com ERC."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66439,
    "tags": [],
    "enunciado": "Analise a (cid:80)gura a seguir que mostra a curva de concentração de um antimicrobiano e considere uma criança em uso de cefalexina (cefalosporina de primeira geração) em relação ao MIC de um esta(cid:80)lococo causador de uma celulite leve. Com base nos dados apresentados na (cid:80)gura e, considerando que a cefalexina é um antibiótico betalactâmico, qual estratégia farmacodinâmica ela utiliza?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I"
      },
      {
        "letra": "B",
        "texto": "II"
      },
      {
        "letra": "C",
        "texto": "III"
      },
      {
        "letra": "D",
        "texto": "IV"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66440,
    "tags": [],
    "enunciado": "Mulher, 73 anos, com infecção urinária de repetição, residente em lar geriátrico, é internada há 3 dias com quadro de febre, disúria e dor lombar. Vinha em uso de cipro(cid:44)oxacina empiricamente para o tratamento de pielonefrite desde a admissão. Na avaliação atual, encontra-se febril, taquicárdica e com PA 80/40 mmHg. O laboratório de microbiologia informa o seguinte resultado: Material: urina; Organismo: Escherichia coli; Antibiograma; Em relação ao caso, afirma-se: I. A bactéria identi(cid:80)cada provavelmente é uma produtora de carbapenemase e está indicado o escalonamento para amicacina. II. A escolha do antibiótico usado empiricamente foi adequada, considerando que o início da antibioticoterapia não deve aguardar o perfil de sensibilidade da bactéria causadora da infecção. III. O per(cid:80)l de sensibilidade da bactéria identi(cid:80)cada sugere produção de beta- lactamase de espectro expandido (ESBL), e há necessidade de ajuste na terapia direcionada. Está/Estão correta(s) apenas a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "III."
      },
      {
        "letra": "C",
        "texto": "I e II."
      },
      {
        "letra": "D",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66441,
    "tags": [],
    "enunciado": "Analise o grá(cid:80)co abaixo, considerando que a linha horizontal de base corresponda ao tempo de ação e a linha vertical do gráfico corresponda à concentração sérica. No caso de a função renal estar normal, pode-se a(cid:80)rmar que os antibióticos correspondentes ao representado pela linha contínua e ao representado pela linha pontilhada podem ser, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina e cefuroxima."
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacino e meropenem."
      },
      {
        "letra": "C",
        "texto": "Oxacilina e amicacina."
      },
      {
        "letra": "D",
        "texto": "Ampicilina e ciprofloxacino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66442,
    "tags": [],
    "enunciado": "São antibióticos que exigem ajuste de dose por insuficiência hepática ou renal, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Metronidazol."
      },
      {
        "letra": "C",
        "texto": "Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Azitromicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66443,
    "tags": [],
    "enunciado": "Um homem de 62 anos de idade procura a clínica com queixa de quedas frequentes. A queixa é de sensação de perda de equilíbrio. Nega vertigem ou sintomas ortostáticos, porém, queixa-se de instabilidade no escuro e ao fechar os olhos. Refere também di(cid:80)culdade de focar na leitura no trajeto para o trabalho de ônibus. Recentemente, completou ciclo de 6 semanas de antibioticoterapia para bacteremia por enterococos faecalis com endocardite. Ao exame, são observadas sacadas corretivas bilateralmente no teste do impulso da cabeça. Qual fármaco pode ter sido o provável causador da instabilidade da marcha desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Ampicilina."
      },
      {
        "letra": "C",
        "texto": "Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Penicilina."
      },
      {
        "letra": "E",
        "texto": "Gentamicina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66444,
    "tags": [],
    "enunciado": "Para um paciente com diagnóstico de sinusite, o clínico prescreveu um macrolídeo. Enquadra-se nesse grupo o antibiótico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tobramicina."
      },
      {
        "letra": "B",
        "texto": "Clindamicina."
      },
      {
        "letra": "C",
        "texto": "Azitromicina."
      },
      {
        "letra": "D",
        "texto": "Gentamicina."
      },
      {
        "letra": "E",
        "texto": "Imipenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66445,
    "tags": [],
    "enunciado": "Para um paciente com diagnóstico de pneumonia comunitária, o médico prescreveu uma quinolona. O fármaco prescrito foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tretinoína."
      },
      {
        "letra": "B",
        "texto": "Amoxicilina."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "E",
        "texto": "Ceftazidima."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66446,
    "tags": [],
    "enunciado": "Indivíduo de 25 anos, usuário de drogas injetáveis, apresenta febre, calafrios e dor lombar. O hemograma completo mostra leucocitose e 12% de bastões, e um exame de imagem apresenta lesões em L2 e L3. Após a colheita de amostras para hemocultura, foi iniciado antibiótico empírico que, após 48 horas, mostrou ser adequado para o tratamento do paciente. Esse medicamento provavelmente foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Azitromicina."
      },
      {
        "letra": "D",
        "texto": "Piperacilina/tazobactam."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol + trimetoprima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66447,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta o antimicrobiano mais indicado para o tratamento de infecções cutâneas comunitárias causadas por cepas de Staphylococcus aureus resistentes à meticilina ou oxacilina.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina."
      },
      {
        "letra": "B",
        "texto": "Cefazolina."
      },
      {
        "letra": "C",
        "texto": "Lincomicina."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol + trimetoprima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66448,
    "tags": [],
    "enunciado": "Homem, 81 anos de idade, internado em enfermaria de hospital secundário por quadro de pneumonia, em uso de ceftriaxona. No 5o dia de internação, evoluiu com delirium hipoativo, hipotensão e febre. Foi realizado novo rastreio infeccioso, sendo diagnosticada infecção do trato urinário. A urocultura foi entregue ao médico com um problema de impressão, mas era possível ler “ESBL positivo”. Identifique o significado de ESBL",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enterobactéria produtora de betalactamase."
      },
      {
        "letra": "B",
        "texto": "Betalactamase de espectro estendido."
      },
      {
        "letra": "C",
        "texto": "Enterobactéria sensível à betalactamase."
      },
      {
        "letra": "D",
        "texto": "Betalactamase de baixo espectro. 4000193704"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66449,
    "tags": [],
    "enunciado": "Homem, 81 anos de idade, internado em enfermaria de hospital secundário por quadro de pneumonia, em uso de ceftriaxona. No 5o dia de internação, evoluiu com delirium hipoativo, hipotensão e febre. Foi realizado novo rastreio infeccioso, sendo diagnosticada infecção do trato urinário. A urocultura foi entregue ao médico com um problema de impressão, mas era possível ler “ESBL positivo”. Indique à conduta mais adequada em relação à antibioticoterapia, neste momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter apenas ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Associar vancomicina à ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Escalonar para piperacilina-tazobactam."
      },
      {
        "letra": "D",
        "texto": "Escalonar para meropenem. 4000193703"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66450,
    "tags": [],
    "enunciado": "Paciente feminino em idade escolar, dá entrada no hospital com história de febre há 3 dias, cansaço, tosse seca, dor de garganta e dores articulares no início dos sintomas. Ao exame físico, encontra-se em bom estado geral, acianótica, afebril e eupneica. Apresenta rash cutâneo difuso. A ausculta pulmonar revela sibilos difusos bilateralmente. Diante do quadro, o pediatra suspeita de infecção por Mycoplasma Pneumoniae. Foi realizado radiogra(cid:80)a de tórax, que evidencia consolidação pulmonar predominando em lobo inferior direito e mínimo derrame pleural. Com relação a este caso, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os achados radiológicos descartam suspeita de infecção por M. Pneumoniae."
      },
      {
        "letra": "B",
        "texto": "Os dados clínicos não frequentes encontrados na infecção por M. Pneumoniae."
      },
      {
        "letra": "C",
        "texto": "O rash cutâneo é uma manifestação extra pulmonar comum dessa infecção."
      },
      {
        "letra": "D",
        "texto": "A dosagem das crioaglutininas é indicado para realização nessa fase da doença. 4000189396"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66451,
    "tags": [],
    "enunciado": "Mulher, 29 anos com história de gota procura o pronto socorro devido rash difuso, lesões eritematosas em pele e úlceras orais extensas que impedem a ingestão de líquidos. Relata que está em uso de antibiótico para tratamento de infecção do trato urinário, mas não recorda o nome. O uso de qual medicação é mais compatível como causador das alterações cutâneo-mucosas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina"
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol -Trimetoprina"
      },
      {
        "letra": "C",
        "texto": "Macrodantina"
      },
      {
        "letra": "D",
        "texto": "Cefalexina 4000189282"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66452,
    "tags": [],
    "enunciado": "Um paciente portador de retocolite ulcerativa será submetido a laparotomia em virtude de perfuração intestinal. A antibioticoterapia inclui cobertura para germes Gram negativos e anaeróbios. Com relação a estes últimos, a principal bactéria relacionada à morbimortalidade pós- operatória e o antibiótico de escolha são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clostridium perfringens; cloranfenicol"
      },
      {
        "letra": "B",
        "texto": "Bifidobacterium; linezolida"
      },
      {
        "letra": "C",
        "texto": "Bacteroides fragilis; metronidazol"
      },
      {
        "letra": "D",
        "texto": "enterococo; vancomicina 4000188915"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66453,
    "tags": [],
    "enunciado": "Considerando que uma amostra de E coli produtora de ESBL apresente o fenótipo clássico, qual antimicrobiano poderia constituir uma opção terapêutica aceitável para o tratamento de pielonefrite não complicada se a sensibilidade in vitro fosse confirmada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piperacilina + tazobactam."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Cefuroxima."
      },
      {
        "letra": "D",
        "texto": "Aztreonam."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas. 4000188822"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66454,
    "tags": [],
    "enunciado": "Dentre as alternativas abaixo, qual está correta com relação à antibioticoterapia e aos micro-organismos envolvidos nas infecções de tratamento operatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É obrigatório incluir cobertura para S. pyogenis no tratamento empírico dos pacientes com fasceite necrozante do membro inferior."
      },
      {
        "letra": "B",
        "texto": "Na pancreatite aguda necro-hemorrágica, a antibioticoterapia preventiva por 10 dias evita infecção secundária e melhora o prognóstico em médio prazo."
      },
      {
        "letra": "C",
        "texto": "Os micro-organismos mais frequentemente envolvidos na colangite aguda por litíase biliar são as bactérias anaeróbias."
      },
      {
        "letra": "D",
        "texto": "Pacientes com apendicite com necrose e perfuração devem receber antibioticoterapia por no mínimo sete dias após a cirurgia."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66455,
    "tags": [],
    "enunciado": "Na administração de antibioticoterapia no tratamento das infecções em cirurgia temos de tomar cuidado com efeitos colaterais dos antibióticos para evitar eventos adversos para os pacientes. Nesse sentido, analise as afirmativas a seguir: I - A oxacilina pode causar nefrite intersticial. II - As quinolonas podem causar colite pseudomembranosa. III - Os aminoglicosídeos podem causar nefro e ototoxicidade. IV - A vancomicina pode causar reação histamínica e nefrotoxicidade. Estão CORRETAS as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, III e IV apenas."
      },
      {
        "letra": "B",
        "texto": "II e III apenas."
      },
      {
        "letra": "C",
        "texto": "I e II apenas."
      },
      {
        "letra": "D",
        "texto": "I, II, III, e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66456,
    "tags": [],
    "enunciado": "Homem de 66 anos retornou de viagem em um cruzeiro marítimo apresentando febre (38,6°C) e tosse produtiva com escarro amarelado. A radiogra(cid:80)a do tórax apresentou consolidação pulmonar no hemitórax esquerdo. Está em uso de amoxicilina-clavulanato 500/125mg de 8/8h por via oral há 4 dias, sem melhora clínica. Realizou teste de antígeno para Legionella sp. na urina, que resultou positivo. Ao exame (cid:80)sico, PA: 142x88mmHg, FC: 72bpm, FR: 17ipm, SpO2 96% (aa). Sem outras alterações. Assinale a alternativa que apresenta o tratamento MAIS adequado para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter amoxicilina-clavulanato em dose dobrada (IV)."
      },
      {
        "letra": "B",
        "texto": "Manter amoxicilina-clavulanato (VO) e acrescentar doxiciclina (VO)."
      },
      {
        "letra": "C",
        "texto": "Trocar o tratamento para levofloxacino (VO)."
      },
      {
        "letra": "D",
        "texto": "Trocar o tratamento para ceftriaxona (IV) e azitromicina (VO)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66457,
    "tags": [],
    "enunciado": "Analise as seguintes afirmativas sobre descalonamento e suspensão precoce da antibioticoterapia. I. A antibioticoterapia deve ser interrompida tão logo a hipótese de infecção bacteriana se torne improvável. II. O espectro de atividade antimicrobiana de agentes selecionados deve ser o mais amplo possível quando o patógeno é conhecido. III. Deve-se mudar a administração do fármaco para a via oral, quando possível, nos pacientes com trato gastrointestinal funcional, que podem usar alternativas orais adequadas. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000184590"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66458,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 à Coluna 2, associando os antimicrobianos às suas propriedades farmacológicas Coluna 1 1. Sua atividade está relacionada ao seu pico sérico, ou seja, quanto maior a concentração da droga mais rápido e maior o efeito bactericida. 2. Sua atividade é dita tempo-dependente, ou seja, o fator mais importante para a morte bacteriana é o tempo de exposição do microrganismo ao fármaco. Coluna 2 ( ) Gentamicina. ( ) Azitromicina. ( ) Ciprofloxacino. ( ) Piperacilina + Tazobactam. ( ) Meropenem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "2 – 1 – 1 – 1 – 2."
      },
      {
        "letra": "B",
        "texto": "1 – 1 – 2 – 2 – 1."
      },
      {
        "letra": "C",
        "texto": "1 – 2 – 1 – 2 – 2."
      },
      {
        "letra": "D",
        "texto": "2 – 2 – 2 – 1 – 1."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66459,
    "tags": [],
    "enunciado": "Lactente com 24 meses de vida é admitido no hospital com história de 3 dias de febre, diminuição da aceitação alimentar, taquipneia e letargia. Realiza-se uma radiogra(cid:80)a de tórax que evidencia um padrão de consolidação com derrame pleural. Realiza-se a punção torácica e, na análise do líquido pleural purulento, a baciloscopia evidencia diplococos Gram-positivos com con(cid:80)rmação por PCR de Streptococcus pneumoniae. Optou-se pela introdução de penicilina cristalina. Durante a análise da cultura desse material biológico observa-se o crescimento de Streptococcus pneumoniae com a análise da concentração inibitória mínima indicando resistência parcial desse agente à penicilina. Qual dos seguintes mecanismos é o responsável pela resistência antibiótica e deve ser considerado para a substituição da antibioticoterapia desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de beta-lactamase."
      },
      {
        "letra": "B",
        "texto": "Alteração da proteína ligadora de penicilina."
      },
      {
        "letra": "C",
        "texto": "Mecanismos de efluxo."
      },
      {
        "letra": "D",
        "texto": "Mudança na permeabilidade da membrana bacteriana."
      },
      {
        "letra": "E",
        "texto": "Alterações ribossomais. 4000182549"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66460,
    "tags": [],
    "enunciado": "As bactérias encontradas em feridas crônicas podem ser encapsuladas por uma camada protetora formada pelo hospedeiro e proteínas bacterianas. Essa camada é chamada de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "debris"
      },
      {
        "letra": "B",
        "texto": "fibrina"
      },
      {
        "letra": "C",
        "texto": "biofilme"
      },
      {
        "letra": "D",
        "texto": "abscesso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66461,
    "tags": [],
    "enunciado": "Um homem de 54 anos procura atendimento médico com queixa de dor ao urinar e urgência miccional. O diagnóstico de prostatite é estabelecido e a urocultura mostra crescimento de pseudomonas aeruginosa. Diante do exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pseudomonas aeruginosa é responsável pela maioria dos casos de prostatite bacteriana aguda."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico geralmente é pouco sintomático."
      },
      {
        "letra": "C",
        "texto": "A incidência de neoplasia de próstata é comum nesses casos."
      },
      {
        "letra": "D",
        "texto": "A macrodantina é o antimicrobiano de escolha nesses casos."
      },
      {
        "letra": "E",
        "texto": "O uso de ertapenem está contraindicado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66462,
    "tags": [],
    "enunciado": "Homem de 67 anos com antecedente pessoal de hiperplasia prostática benigna e infecção urinária de repetição, tendo realizado tratamentos com diversos esquemas antimicrobianos prévios, é internado com quadro de disúria, polaciúria e febre há 4 dias, hoje com dor lombar direita. Urocultura de jato médio: Klebsiella pneumoniae 100.000 UFC Teste de Hodge: negativo Teste de EDTA: positivo O antimicrobiano que você deveria solicitar ao laboratório para testar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aztreonam."
      },
      {
        "letra": "B",
        "texto": "Ceftazidima-avibactam."
      },
      {
        "letra": "C",
        "texto": "Fosfomicina."
      },
      {
        "letra": "D",
        "texto": "Ceftarolina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66463,
    "tags": [],
    "enunciado": "Nas lesões caseosas fechadas da tuberculose, podemos indicar como correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fármaco menos efetivo é a rifampicina, sendo a ação da isoniazida mais lenta e demorada."
      },
      {
        "letra": "B",
        "texto": "O fármaco mais efetivo é a rifampicina, sendo a ação da isoniazida mais lenta e demorada."
      },
      {
        "letra": "C",
        "texto": "O fármaco mais efetivo é a rifampicina, sendo a ação da isoniazida mais rápida."
      },
      {
        "letra": "D",
        "texto": "O fármaco não é a rifampicina, sendo a ação da isoniazida mais lenta e demorada. 4000192712"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66464,
    "tags": [],
    "enunciado": "Antibioticoprofilaxia Cirúrgica Com relação à antibioticopro(cid:80)laxia cirúrgica, o Colégio Brasileiro de Cirurgiões – CBC aponta que a principal condição que favorece à resistência bacteriana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A farmacocinética."
      },
      {
        "letra": "B",
        "texto": "O espectro do antibiótico."
      },
      {
        "letra": "C",
        "texto": "A toxicidade do fármaco."
      },
      {
        "letra": "D",
        "texto": "O risco de alterar a flora bacteriana."
      },
      {
        "letra": "E",
        "texto": "A duração da antibioticoprofilaxia. 4000192237"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66465,
    "tags": [],
    "enunciado": "Uma senhora, de 68 anos, do lar, mãe de 4 (cid:80)lhos, casada, hipertensa grau I, sem comorbidades, chega ao consultório com uma infecção de pele, por conta de trabalhos na terra, em sua casa. Relata que tem uma pequena horta, e apareceu essa ferida com pus (pústulas), após a manipulação sem luva do terreno. O médico, por ver que se trata de uma celulite, encaminhou à paciente à enfermagem para realização de higiene e curativos, e, também, prescreveu um antimicrobiano quinolona durante 12 dias. O fármaco prescrito foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina."
      },
      {
        "letra": "B",
        "texto": "Doxiciclina."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "Nitrofurantoína."
      },
      {
        "letra": "E",
        "texto": "Azitromicina. 4000192233"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66466,
    "tags": [],
    "enunciado": "Bactérias Gram negativas e Gram positivas expressam distintos mecanismos de resistência aos antimicrobianos. Considerando esses mecanismos,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "betalactamases promovem resistência dos Staphylococcus aureus a penicilinas e cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "proteínas ligadoras de penicilina codificadas pelo gene mecA conferem resistência do Streptococcus pneumoniae à penicilina."
      },
      {
        "letra": "C",
        "texto": "oxacilinases (betalactamases de Classe D de Ambler) de Acinetobacter baumannii hidrolisam carbapenem."
      },
      {
        "letra": "D",
        "texto": "carbapenemases e betalactamases de espectro estendido (ESBL) de Klebsiella pneumoniae hidrolisam todos os betalactâmicos, exceto o Aztreonam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66467,
    "tags": [],
    "enunciado": "Uma mulher com 51 anos de idade, em tratamento para osteoporose com bifosfonato, comparece ao ambulatório de infectologia de um hospital escola para receber o resultado da investigação diagnóstica de quadro de lesão crônica oro-cérvico-facial à direita. Segundo a paciente, a lesão iniciou-se há cerca de 18 meses como um endurecimento in(cid:44)amatório logo abaixo da mandíbula, bem ao nível de seu ângulo; ao longo de alguns dias, a lesão tornou-se um nódulo endurecido que, posteriormente, se ulcerou, dando saída a secreção purulenta contendo granulações amareladas por 2 tratos (cid:80)stulosos. Conta que procurou assistência médica, tendo realizado tratamento antibiótico por algumas vezes, sempre por 7 a 14 dias, com melhora inicial do quadro, mas retorno da drenagem de material nas semanas seguintes. Acrescenta que, há 4 semanas, foi submetida a procedimento de biópsia local, tendo retornado ao ambulatório para saber o resultado da investigação diagnóstica. O laudo histopatológico revelou a presença de granulações contendo material in(cid:44)amatório linfo-histiocitário associado a camadas densas de neutró(cid:80)los, no interior das quais são observadas massas de bactérias gram-positivas com (cid:80)lamentos rami(cid:80)cados, além de material sugestivo de depósitos de fosfato de cálcio. As culturas do material drenado isolaram, além de Actinomyces israelli, Eikenella corrodens e espécies de Staphylococcus. Ao exame físico, a paciente apresenta 2 elementos molares da arcada dentária inferior, bem adjacentes à lesão cérvico-facial, em péssimo estado de conservação, com processo inflamatório inequívoco. Nesse caso, o fármaco adequado, de uso prolongado, para a conduta terapêutica antimicrobiana é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina."
      },
      {
        "letra": "B",
        "texto": "cefalexina."
      },
      {
        "letra": "C",
        "texto": "clindamicina"
      },
      {
        "letra": "D",
        "texto": "levofloxacina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66468,
    "tags": [],
    "enunciado": "Ainda sobre a questão anterior, o resultado das culturas de sangue revelou o crescimento de Klebsiella pneumoniae produtora de beta lactamase de espectro estendido (ESBL) em 2 amostras. Nesse caso o tratamento de escolha seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter a ceftriaxona;"
      },
      {
        "letra": "B",
        "texto": "trocar a ceftriaxona por meropenem;"
      },
      {
        "letra": "C",
        "texto": "manter a vancomicina;"
      },
      {
        "letra": "D",
        "texto": "trocar a vancomicina por linezolida;"
      },
      {
        "letra": "E",
        "texto": "trocar a ceftriaxona por cefepime. 4000175869"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66469,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 30 anos, em consulta de rotina com seu médico de família, relata que apresenta há seis dias um quadro de disúria e polaciúria, sem febre ou dor lombar. Relata parceiro (cid:80)xo e uso de preservativos regularmente. Nega comorbidades prévias e relata uso de anticoncepcional combinado oral. Antes dessa consulta, um médico da UPA recomendou utilizar cipro(cid:44)oxacino, mas ela optou por aguardar a visita da UBS. Qual efeito tal antibiótico proposto pode acarretar e qual seria a medicação de escolha neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sem efeitos no sistema nervoso central. Nitrofurantoína 100 mg, de 6 em 6 horas, por 7 dias."
      },
      {
        "letra": "B",
        "texto": "Alargamento de intervalo QT no eletrocardiograma. Fosfomicina 3 g dose única."
      },
      {
        "letra": "C",
        "texto": "Hiperglicemia. Sulfametoxazol e trimetoprima (400 mg + 80 mg), de 12 em 12 horas, por 7 dias."
      },
      {
        "letra": "D",
        "texto": "Claudicação intermitente. Nitrofurantoína, 100 mg de 6 em 6 horas, por 7 dias. 4000175316"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66470,
    "tags": [],
    "enunciado": "A escolha de antibióticos deve ser baseada em seu espectro de ação, farmacocinética e farmacodinâmica para eficácia terapêutica. Sobre as classes de antibióticos, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aminoglicosideos são bacteriostáticos e atuam sobre a parede bacteriana."
      },
      {
        "letra": "B",
        "texto": "Macrolídeos são bactericidas e atuam na inibição da síntese proteica."
      },
      {
        "letra": "C",
        "texto": "Vancomicina age contra a parede celular dos gram positivos."
      },
      {
        "letra": "D",
        "texto": "Quinolonas são bacteriostáticas e inibem a síntese de material genético."
      },
      {
        "letra": "E",
        "texto": "Betalactâmicos atuam na membrana do núcleo das bactérias. 4000171059"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66471,
    "tags": [],
    "enunciado": "Uma grávida está acometida por infecção urinária, passou em consulta com médico plantonista e foi prescrito um antibiótico da classe das quinolonas. Sobre essa conduta, é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se trocar o antibiótico quinolona por um betalactâmico."
      },
      {
        "letra": "B",
        "texto": "A indicação de quinolona é segura."
      },
      {
        "letra": "C",
        "texto": "A classe das quinolonas tem bom espectro em infecção urinária."
      },
      {
        "letra": "D",
        "texto": "As quinolonas inibem a síntese do material genético bacteriano."
      },
      {
        "letra": "E",
        "texto": "As quinolonas não devem ser prescritas para menores de 12 anos. 4000171058"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66472,
    "tags": [],
    "enunciado": "Faça a associação da geração de cefalosporinas e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalotina"
      },
      {
        "letra": "B",
        "texto": "Cefuroxima"
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "D",
        "texto": "Cefepime ( ) Primeira geração ( ) Segunda geração ( ) Terceira geração ( ) Quarta geração Assinale a alternativa que representa a sequência correta:"
      },
      {
        "letra": "A",
        "texto": "C-D-B-A"
      },
      {
        "letra": "B",
        "texto": "A-B-D-C"
      },
      {
        "letra": "C",
        "texto": "A-B-C-D"
      },
      {
        "letra": "D",
        "texto": "B-C-D-A 4000169708"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66473,
    "tags": [],
    "enunciado": "Menino, 2 anos de idade, levado ao pronto atendimento pela mãe, que relata palidez, fadiga, taquipneia e taquicardia. Há 5 dias, a criança estava na casa dos avós, quando apresentou febre e disúria. O menino foi diagnosticado com infecção do trato urinário e recebeu antibioticoterapia oral, que a avó não sabe referir. Segundo a avó, houve melhora da febre, mas ela observou fraqueza e palpitações, notando um aspecto pálido e amarelado da pele, além de urina escura. Relata que, além do antibiótico, só fez uso de dipirona para controle térmico. Nos antecedentes, a criança teve icterícia neonatal, com necessidade de fototerapia por quatro dias. Nega internações ou uso prévio de antibióticos. Ao exame clínico, encontrava-se com pressão arterial de 90 x 50 mmHg, frequência cardíaca de 142 batimentos por minuto, frequência respiratória de 38 incursões por minuto e saturação de oxigênio de 95% em ar ambiente. Estado geral regular, hipocorada (3+/4+), ictérica (2+/4+) e afebril. Fimose sem exteriorização da glande. Restante do exame normal. Os exames laboratoriais mostravam anemia normocítica e normocrômica, reticulocitose e hiperbilirrubinemia indireta. No esfregaço periférico, observa-se o seguinte achado: (A) Corpos de Heinz detectados por coloração com violeta de metila. (B) Corpos de Heinz visualizados por microscopia eletrônica. Fonte: CAPELLINI & FIORELLI, 2008. Qual dos antimicrobianos a seguir pode estar relacionado ao quadro descrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina"
      },
      {
        "letra": "B",
        "texto": "Cefalexina"
      },
      {
        "letra": "C",
        "texto": "Amoxicilina"
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol-Trimetoprim"
      },
      {
        "letra": "E",
        "texto": "Azitromicina 4000169616"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66474,
    "tags": [],
    "enunciado": "Após o suporte oferecido e alguns dias de tratamento o paciente anterior apresenta melhora considerável e está estável, sem nenhuma disfunção orgânica, pronto para receber alta, porém você recebe um aviso do Núcleo de Controle de Infecção Hospitalar informando que houve um crescimento de Acinetobacter baumannii multirresistente no swab retal do paciente. Qual seria a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender a alta do paciente e iniciar um ciclo hospitalar de Polimixina B por via intravenosa por 7 a 10 dias."
      },
      {
        "letra": "B",
        "texto": "Suspender a alta do paciente e iniciar um ciclo de Meropenem por via intravenosa até negativação do swab retal."
      },
      {
        "letra": "C",
        "texto": "Manter a alta do paciente sem nenhuma outra medida adicional."
      },
      {
        "letra": "D",
        "texto": "Manter a alta do paciente, porém recomendar tratamento com 10 dias de polimixina B por via intramuscular para uso domiciliar."
      },
      {
        "letra": "E",
        "texto": "Manter a alta do paciente, porém recomendar tratamento com 10 dias de metronidazol por via oral para uso domiciliar. 4000168104"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66475,
    "tags": [],
    "enunciado": "Qual das classes de antimicrobianos a seguir está relacionada a ruptura de tendão e colite pseudomembranosa, em crianças, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lincosamidas e Sulfas."
      },
      {
        "letra": "B",
        "texto": "Quinolonas e Lincosamidas."
      },
      {
        "letra": "C",
        "texto": "Glicopeptídeos e Quinolonas."
      },
      {
        "letra": "D",
        "texto": "Quinolonas e Glicopeptídeos."
      },
      {
        "letra": "E",
        "texto": "Aminoglicosideos e Penicilinas. 4000168045"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66476,
    "tags": [],
    "enunciado": "Uma das complicações resultantes de antibioticoterapias incorretas é a emergência de cepas bacterianas resistentes ou multirresistentes aos antimicrobianos. Contudo, é certo que a combinação de antimicrobianos retarda ou impede a infecção por microorganismos resistentes. Desta forma, relacione a coluna da direita com a da esquerda e procure nas alternativas a sequência correta. I. Ampicilina + Gentamicina II. Ceftriaxona + Amicacina III. Cefpime + Gentamicina IV. Clindamicina + Amicacina [ ] Infecções por enterobactérias [ ] Infecções mistas por bacilos Gram-negativos e anaeróbicos [ ] Endocardite causada por enterococos [ ] Associação bactericida ampla contra estafilococos, enterobactérias e Pseudomonas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III, II, I, IV"
      },
      {
        "letra": "B",
        "texto": "II, IV, I, III"
      },
      {
        "letra": "C",
        "texto": "I, IV, III, II"
      },
      {
        "letra": "D",
        "texto": "IV, III, II, I"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta 4000167937"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66477,
    "tags": [],
    "enunciado": "Menino, 16 m, interna na Enfermaria de Pediatria com história de febre há seis dias e dor a mobilização do joelho direito há quatro dias. Nega trauma e comorbidades. Por opção familiar não recebeu nenhuma vacina do Programa Nacional de Imunização. Exame físico: Regular estado geral, FC= 102 bpm, FR= 22 irmp, perfusão 3 segundos, PA= 87x52 mmHg, T= 39°C; joelho direito com bloqueio articular, hiperemia e calor local. Coletado exames e iniciado antibioticoterapia de amplo espectro. O laboratório de microbiologia informa 8 horas após a coleta de hemocultura crescimento de cocobacilo gram negativo pleomór(cid:80)co. A BACTÉRIA DESCRITA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haemophilus influenzae tipo B."
      },
      {
        "letra": "B",
        "texto": "Sthaphylococcus aureus."
      },
      {
        "letra": "C",
        "texto": "Streptococcus pneumoniae."
      },
      {
        "letra": "D",
        "texto": "Salmonella spp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66478,
    "tags": [],
    "enunciado": "Uma mulher de 50 anos procura atendimento médico com queixa de disúria e polaciúria há um dia. Possui histórico de infecção urinária de repetição, e o último episódio foi causado por pseudomonas aeruginosa (urocultura) há 60 dias. Todas as opções de antimicrobiano a seguir podem ser utilizadas empiricamente, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Ertapenem."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacina."
      },
      {
        "letra": "D",
        "texto": "Ceftazidima."
      },
      {
        "letra": "E",
        "texto": "Amicacina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66479,
    "tags": [],
    "enunciado": "Em uma cirurgia colorretal, durante o procedimento, o cirurgião deve estar atento e fazer qual das seguintes recomendações ao colega anestesista?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar uma dose de vancomicina profilática logo após a incisão da pele."
      },
      {
        "letra": "B",
        "texto": "Administrar cefazolina + ampicilina-sulbactam na indução anestésica e repetir a dose após 6 horas."
      },
      {
        "letra": "C",
        "texto": "Administrar vancomicina na indução anestésica e manter por 24 horas."
      },
      {
        "letra": "D",
        "texto": "Administrar cefazolina + metronidazol na indução anestésica e repetir após aproximadamente 3 - 4 horas."
      },
      {
        "letra": "E",
        "texto": "Administrar ampicilina-sulbactam na indução anestésica e manter por 48 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66480,
    "tags": [],
    "enunciado": "Homem, 34 anos, apresenta nefrite intersticial aguda acompanhada de febre, rash cutâneo difuso e artralgias. Mais provavelmente ela está relacionada ao uso de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anti-inflamatório não hormonal."
      },
      {
        "letra": "B",
        "texto": "anticonvulsivante."
      },
      {
        "letra": "C",
        "texto": "sulfa."
      },
      {
        "letra": "D",
        "texto": "antibiótico beta-lactâmico."
      },
      {
        "letra": "E",
        "texto": "inibidor da enzima conversora da angiotensina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66481,
    "tags": [],
    "enunciado": "Antibioticoprofilaxia Cirúrgica Assinale a alternativa INCORRETA em relação ao uso de antibióticos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgias potencialmente contaminadas necessitam antibioticoterapia pelo risco de disseminação bacteriana."
      },
      {
        "letra": "B",
        "texto": "Cirurgias limpas em geral não necessitam antibioticoprofilaxia, exceto em casos como o de uso de próteses, imunodeprimidos, grandes descolamentos, entre outros casos peculiares."
      },
      {
        "letra": "C",
        "texto": "Não se usa antibioticoprofilaxia em cirurgias infectadas."
      },
      {
        "letra": "D",
        "texto": "Cirurgias contaminadas necessitam antibioticoprofilaxia e dependendo do grau e extensão da contaminação pode ser necessário o uso de antibioticoterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66482,
    "tags": [],
    "enunciado": "Homem de 78 anos, com hipertensão arterial e Diabetes Melito, está em uso de levo(cid:44)oxacin há 3 dias por pneumonia, sem melhora clínica. As culturas de secreção respiratória mostram Staphylococcus aureus meticilina sensível. Diante da situação, assinale a alternativa que apresenta a melhor escolha para o tratamento deste paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina."
      },
      {
        "letra": "B",
        "texto": "Piperacilina-tazobactam."
      },
      {
        "letra": "C",
        "texto": "Oxacilina."
      },
      {
        "letra": "D",
        "texto": "Ertapenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66483,
    "tags": [],
    "enunciado": "Sobre a ivermectina, analise as assertivas abaixo: I. Estrongiloidíase, oncocercose, (cid:80)lariose, ascaridíase e pediculose são algumas das doenças que podem ser combatidas com seu uso. II. Elevação dos níveis de creatinina e ureia podem acontecer em pacientes que utilizam a medicação devido a sua excreção renal. III. Seu uso em doses elevadas pode levar à crise de psicose, confusão mental e crises epilépticas. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66484,
    "tags": [],
    "enunciado": "É um antibiótico da classe dos carbapenêmicos que deve ser evitado no tratamento de infecções causadas pela bactéria Pseudomonas aeruginosa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ampicilina-sulbactam."
      },
      {
        "letra": "B",
        "texto": "ertapenem."
      },
      {
        "letra": "C",
        "texto": "imipenem."
      },
      {
        "letra": "D",
        "texto": "meropenem."
      },
      {
        "letra": "E",
        "texto": "piperacilina-tazobactam."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66485,
    "tags": [],
    "enunciado": "Paciente feminina, 24 anos, portadora de estenose mitral, será submetida a valvoplastia, sem troca valvar, através de esternotomia e circulação extracorpórea. Nessa operação, cuja incisão cirúrgica é classi(cid:80)cada como da categoria “limpa”, o uso de antibioticoprofilaxia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não está indicado, pois a ferida cirúrgica oferecerá baixo risco de infecção (<1%)."
      },
      {
        "letra": "B",
        "texto": "não está indicado, pois não será inserida prótese valvar mitral, apenas se realizará ação sobre a valva."
      },
      {
        "letra": "C",
        "texto": "está indicado, pois um advento de infecção seria muito grave."
      },
      {
        "letra": "D",
        "texto": "está indicado, pois se trata de paciente com risco aumentado de infecção."
      },
      {
        "letra": "E",
        "texto": "não está indicado, pois a paciente não se enquadra em risco aumentado para infecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66486,
    "tags": [],
    "enunciado": "O grupo de antimicrobianos classi(cid:80)cados como β-lactâmicos possui em comum no seu núcleo estrutural o anel β-lactâmico, que confere atividade bactericida. Qual desses antibióticos abaixo não faz parte da classe de β-lactâmicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxone"
      },
      {
        "letra": "B",
        "texto": "Ceftarolina"
      },
      {
        "letra": "C",
        "texto": "Tigeciclina"
      },
      {
        "letra": "D",
        "texto": "Meropenem"
      },
      {
        "letra": "E",
        "texto": "Oxacilina 4000173615"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66487,
    "tags": [],
    "enunciado": "O uso de fármacos é uma causa de febre em UTI pediátrica. Entre as medicações listadas abaixo, qual faz parte da classe dos principais agentes implicados em casos de febre?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalosporina."
      },
      {
        "letra": "B",
        "texto": "Dobutamina."
      },
      {
        "letra": "C",
        "texto": "Heparina."
      },
      {
        "letra": "D",
        "texto": "Furosemida. 4000172007"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66488,
    "tags": [],
    "enunciado": "Um homem de 52 anos de idade procura atendimento médico em nível ambulatorial após 7 dias de uma internação hospitalar de 72 horas para correção de uma hérnia inguinal, na qual permaneceu 24 horas com sonda vesical de demora. O paciente encontra-se em bom estado de saúde, queixando-se de leve dor no local da cirurgia e de disúria, iniciada há 3 dias, além de polaciúria. Ao exame, a ferida operatória encontra-se limpa e apresenta dor à palpação profunda do hipogástrio. No mais, o exame físico é completamente normal. Possui comorbidades, pois é diabético e portador de epilepsia em uso de topiramato para essa última condição. O médico assistente solicitou uma urocultura, cujo resultado segue abaixo. Nesse caso, a conduta do médico deve ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever um sintomático como a fenazopiridina."
      },
      {
        "letra": "B",
        "texto": "internar o paciente para administração de cefoxitina."
      },
      {
        "letra": "C",
        "texto": "internar o paciente para administração de imipenem."
      },
      {
        "letra": "D",
        "texto": "prescrever, ambulatorialmente, sulfametoxazol/trimetoprim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66489,
    "tags": [],
    "enunciado": "Mulher, 26 anos, grávida de 38 semanas, foi internada por infecção do trato urinário havia 7 dias e tratada com gentamicina e dipirona. No sétimo dia do tratamento, entrou em trabalho de parto espontâneo, com resolução da gravidez. No dia seguinte, houve piora do quadro infeccioso, com sepse, coagulação intravascular disseminada e pancitopenia. Antibioticoterapia foi escalonada para cefepime com desaparecimento da febre e melhora parcial do hemograma, mas se mantendo leucopênica. Hemograma: hemoglobina: 14 g/dL; leucócitos: 1.200/μL; neutró(cid:80)los: 100/μL; plaquetas: 142.000/μL. Com a manutenção da leucopenia por 4 dias, foi realizada punção da medula óssea, com 22% de células com a morfologia abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "análise por citometria de (cid:44)uxo evidenciou fenótipo negativo para CD34, HLA-DR e CD117 e positivo para CD11b. O diagnóstico mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Leucemia promielocítica aguda"
      },
      {
        "letra": "B",
        "texto": "Síndrome mielodisplásica"
      },
      {
        "letra": "C",
        "texto": "Agranulocitose induzida por droga"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Shwachman-Diamond"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66490,
    "tags": [],
    "enunciado": "Uma paciente jovem com câncer de colo uterino será submetida a uma histerectomia radical videolaroscópica. Qual seria a profilaxia antimicrobiana mais recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona 1g e Metronidazol 500mg endovenosos após a incisão cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Cefazolina 1-2g endovenosa na indução anestésica."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino 500mg endovenoso na indução anestésica."
      },
      {
        "letra": "D",
        "texto": "Metronidazol 500mg e Cefazolina 1-2g endovenosos na indução anestésica."
      },
      {
        "letra": "E",
        "texto": "Cefoxetina 1-2g e Metronidazol 500mg endovenosos na indução anestésica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66491,
    "tags": [],
    "enunciado": "Uma mulher de 60 anos, pesando 82 kg está internada na enfermaria e recebendo a seguinte prescrição médica: - Dieta oral branda; - Sinais vitais 4/4h; - Soro (cid:80)siológico 0,9% 1000 ml IV nas 24h; - Dapatomicina 500mg IV 1x ao dia; - Heparina 5000 UI SC 12/12h; - Dipirona 1g IV até 4/4h SOS. Para qual das situações abaixo esta prescrição deveria, idealmente, ser usada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endocardite por Staphylococcus aureus resistente à oxacilina em paciente alérgico à glicopeptídicos e com clearence da creatinina de 20ml/minuto."
      },
      {
        "letra": "B",
        "texto": "Endocardite por Staphylococcus aureus sensivel à oxacilina em paciente alérgico à glicopeptídicos e com clearence da creatinina de 50ml/minuto."
      },
      {
        "letra": "C",
        "texto": "Endocardite por Staphylococcus aureus resistente à oxacilina em paciente não alérgico a glicopeptídico e com clearence da creatinina de 50ml/minuto."
      },
      {
        "letra": "D",
        "texto": "Endocardite por Staphylococcus aureus resistente à oxacilina em paciente alérgico à glicopeptídicos e com clearence da creatinina de 50ml/minuto."
      },
      {
        "letra": "E",
        "texto": "Endocardite por Staphylococcus aureus sensível à oxacilina em paciente alérgico à glicopeptídicos e com clearence da creatinina de 20ml/minuto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66492,
    "tags": [],
    "enunciado": "Sobre as cefalosporinas, considere a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orais: cefalexina, cefadroxil, cefradina."
      },
      {
        "letra": "B",
        "texto": "Parenterais: cefalotina, cefazolina, cefradina."
      },
      {
        "letra": "C",
        "texto": "Ativas contra bactérias gram-positivas como Staphylococcus aureus, estreptococos do grupo A e pneumococos."
      },
      {
        "letra": "D",
        "texto": "Cobrem enterococos, SARM, ou Staphylococcus epidermidis. 4000144606"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66493,
    "tags": [],
    "enunciado": "Inibidores das betalactamases (clavulanato, sulbactam, tazobactam) são adicionados às penicilinas para melhorarem a cobertura para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "clostridium difficile."
      },
      {
        "letra": "B",
        "texto": "Bacteroides fragilis."
      },
      {
        "letra": "C",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "D",
        "texto": "Moraxella catarrhalis. 4000144605"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66494,
    "tags": [],
    "enunciado": "A unidade hospitalar com a maior prevalência de bactérias multidrogarresistentes (MDR) é a Unidade de Terapia Intensiva (UTI), devido à assistência a pacientes críticos. A transmissão cruzada (pro(cid:80)ssionais de saúde x pacientes) ocorre principalmente quando há menor adesão à higienização frequente das mãos. A maior prevalência de bactérias MDR nas UTI brasileiras, atualmente, em função das altas taxas de resistência aos antimicrobianos disponíveis, é representada, principalmente, por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "MRSA ou Staphylococcus aureus resistente à oxacilina."
      },
      {
        "letra": "B",
        "texto": "Pseudomonas aeruginosa e Acinetobacter spp (bacilos gram-negativos não fermentadores de glicose) com resistência a carbapenêmicos, entre outras classes."
      },
      {
        "letra": "C",
        "texto": "Enterococo Resistente à Vancomicina (VRE)."
      },
      {
        "letra": "D",
        "texto": "Klebsiella spp e Escherichia coli produtoras de Betalactamase de Espectro Estendido (ESBL)."
      },
      {
        "letra": "E",
        "texto": "Enterobactérias com resistência elevada às quinolonas e aos betalactâmicos. 4000141509"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66495,
    "tags": [],
    "enunciado": "Na escolha do tipo de antibioticoterapia empírica frente à infecção intra-abdominal, o fator que tem menor relevância é o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de secreção purulenta na cavidade."
      },
      {
        "letra": "B",
        "texto": "sítio primário da infecção."
      },
      {
        "letra": "C",
        "texto": "gravidade sistêmica da infecção."
      },
      {
        "letra": "D",
        "texto": "infecção adquirida, comunitária ou hospitalar."
      },
      {
        "letra": "E",
        "texto": "uso recente de antibioticoterapia para outro sítio de infecção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66496,
    "tags": [],
    "enunciado": "É consenso que, para a manutenção da e(cid:80)cácia terapêutica das substâncias antimicrobianas, seu uso seja realizado de forma racional e sistemática, visto que a crescente utilização destes fármacos com diferentes (cid:80)nalidades tem acelerado o surgimento de agentes infecciosos cada vez mais resistentes a elas. Avalie as assertivas abaixo e assinale com V (verdadeiro) ou F (falso) e escolha a alternativa que contém a sequência correta com relação ao uso racional de antimicrobianos: [ ] A seleção do antimicrobiano a ser utilizado na terapêutica, é ditada pelo agente causador da doença infecciosa, sua sensibilidade/ resistência, aos fármacos, localização do processo mórbido e gravidade da doença. [ ] Algumas vezes podemos resolver o problema farmacocinético dos antimicrobianos aumentando a dose administrada. [ ] O problema da distribuição farmacocinética dos antimicrobianos jamais deverá ser resolvido com o aumento da dose administrada. [ ] Uma prática recomendada é a administração de antimicrobianos por via oral junto com alimentos e/ou leite pois estes ampliam a absorção destes fármacos. [ ] Os antimicrobianos que oferecem maior segurança de uso em grávidas são os betalactâmicos e os macrolídeos devendo-se notar, porém, que esses últimos não atravessam a barreira placentária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, F, F, F"
      },
      {
        "letra": "B",
        "texto": "V, V, F, F, V"
      },
      {
        "letra": "C",
        "texto": "F, F, V, V, F"
      },
      {
        "letra": "D",
        "texto": "V, F, F, V, F"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima es.tá correta"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66497,
    "tags": [],
    "enunciado": "Analise os itens a seguir: I. Retirar os antibióticos se a infecção bacteriana não for o diagnóstico provável. II. Associar antibióticos apenas nos casos em que as evidências sugiram benefício. III. Priorizar a via intravenosa sempre que possível. IV. Usar antibióticos para tratar febres, pois elas podem sinalizar uma infecção bacteriana. São fatores relevantes para o uso correto de antibióticos em pacientes internados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II e IV, apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66498,
    "tags": [],
    "enunciado": "Uma paciente de 15 anos de idade vai à consulta com o ginecologista assistente, referindo que a “camisinha estourou” durante relação sexual consensual há cerca de quatro semanas. Relata que o parceiro procurou um urologista e foi diagnosticado com alguma doença sexualmente transmissível (DST), sendo prescrito tratamento com azitromicina e ceftriaxone, ambos em doses únicas. A paciente queixa-se de dor em baixo ventre, náuseas e vômitos nos últimos dois dias. Nega febre. Ao exame físico, é identi(cid:80)cado corrimento amarelo-esverdeado e com odor fétido, e demonstra dor à mobilização do colo do útero e à palpação dos anexos. Apresenta uma ultrassonogra(cid:80)a transvaginal sem laudo, com sinais de salpingite. Demais aspectos do exame não puderam ser avaliados, pois as imagens estavam pouco nítidas. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue os itens a seguir. Caso seja indicado tratamento com metronidazol, o médico deve alertar a paciente a não ingerir bebidas alcoólicas até 24 horas após o tratamento, pelo risco de efeito dissulfiram.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66499,
    "tags": [],
    "enunciado": "Em relação ao mecanismo de ação dos Antimicrobianos, qual das Substâncias abaixo interfere na Síntese Protéica Bacteriana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carbapenemas"
      },
      {
        "letra": "B",
        "texto": "Glicopeptídeos"
      },
      {
        "letra": "C",
        "texto": "Polimixinas"
      },
      {
        "letra": "D",
        "texto": "Monobactâmicos"
      },
      {
        "letra": "E",
        "texto": "Aminoglicosídeos 4000217374"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66500,
    "tags": [],
    "enunciado": "Um menino de três anos de idade, previamente saudável, apresenta lesão dolorosa eritematosa, com 3 cm de diâmetro, em coxa direita, que começou a drenar secreção purulenta espontaneamente. Não teve febre e está em bom estado geral. Na cultura da secreção, houve crescimento de Staphylococcus aureus resistente à oxacilina. O pai tem história de infecções de pele recorrentes por Staphylococcus aureus resistente à oxacilina. Com base nessa situação hipotética, assinale a alternativa que apresenta o mecanismo de resistência à oxacilina e a outros betalactâmicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mutação das proteínas ligadoras de penicilina (PBPs)"
      },
      {
        "letra": "B",
        "texto": "produção de betalactamase"
      },
      {
        "letra": "C",
        "texto": "diminuição da permeabilidade da membrana"
      },
      {
        "letra": "D",
        "texto": "bomba de efluxo"
      },
      {
        "letra": "E",
        "texto": "mutação dos ribossomos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66501,
    "tags": [],
    "enunciado": "O tratamento de endocardite infecciosa em prótese valvar, causada por S. aureus, requer uma associação de drogas, sendo essencial, por sua habilidade única de matar estafilococos aderentes a próteses, a utilização de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linezolida."
      },
      {
        "letra": "B",
        "texto": "sulfametoxazol-trimetoprim."
      },
      {
        "letra": "C",
        "texto": "rifampicina."
      },
      {
        "letra": "D",
        "texto": "teicoplanina."
      },
      {
        "letra": "E",
        "texto": "ciprofloxacina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66502,
    "tags": [],
    "enunciado": "Homem, 55 anos, vem há 1 semana com quadro de diarreia, acompanhado de náuseas, vômitos e desconforto abdominal. Qual é o tratamento de escolha para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina 500 mg, dose única."
      },
      {
        "letra": "B",
        "texto": "Levofloxacina 500 mg, 7 dias."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina 1.500 mg, 7 dias."
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol + tremetroprim 800 mg, 3 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66503,
    "tags": [],
    "enunciado": "Qual dos antibióticos abaixo deve ser infundido em dose única diária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefepime."
      },
      {
        "letra": "B",
        "texto": "Linezolida."
      },
      {
        "letra": "C",
        "texto": "Amicacina."
      },
      {
        "letra": "D",
        "texto": "Polimixina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66504,
    "tags": [],
    "enunciado": "As oxazolidinonas são uma classe nova de agentes antimicrobianos sintéticos não relacionadas a outras classes já conhecidas, sendo bem indicadas nos seguintes casos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção cutânea complicada por Staphylococcus aureus resistente à meticilina (MRSA)."
      },
      {
        "letra": "B",
        "texto": "Pneumonia por Pneumococo resistente à Penicilina."
      },
      {
        "letra": "C",
        "texto": "Infecção por Enterococo resistente à Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Infecção pelo Mycobacterium tuberculosis."
      },
      {
        "letra": "E",
        "texto": "Primeira escolha no tratamento de Colite por Clostridium difficile."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66505,
    "tags": [],
    "enunciado": "Paciente idoso, internado por quadro de AVC, desenvolveu durante a hospitalização quadro de pneumonia, que complicou com choque séptico. Tem história de reação colateral grave, no passado, após o uso de Cefepime. Qual das seguintes opções, pode ser usada com eficácia e segurança neste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Piperacilina-Tazobactam."
      },
      {
        "letra": "C",
        "texto": "Ertapenem."
      },
      {
        "letra": "D",
        "texto": "Aztreonam."
      },
      {
        "letra": "E",
        "texto": "Ceftazidima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66506,
    "tags": [],
    "enunciado": "A duração ideal da antibioticoterapia no tratamento da PAC não está ainda de(cid:80)nitivamente estabelecida, sendo a antibioticoterapia de curta duração ser a mais apropriada, uma vez que proporciona diversos benefícios, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menor exposição do paciente à ação de antibióticos."
      },
      {
        "letra": "B",
        "texto": "Reduz a ocorrência de efeitos adversos."
      },
      {
        "letra": "C",
        "texto": "Aumenta o desenvolvimento de resistência por parte dos microrganismos."
      },
      {
        "letra": "D",
        "texto": "Melhora a adesão dos pacientes e pode minimizar o tempo de internação e os custos financeiros."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66507,
    "tags": [],
    "enunciado": "Mulher de 33 anos, sem patologias prévias, procura o setor de emergência por febre há 2 dias, associada a disúria e dor lombar à direita, de forte intensidade, sem irradiação. Ao exame físico de entrada apresentava- se em mau estado geral, corada, desidratada, temperatura axilar de 39,2ºC, pressão arterial de 82 x 46 mmHg, relatando peso de 60 kg. Ritmo cardíaco regular em 2 tempos, sem sopros, frequência cardíaca 118 batimentos por minuto. Aparelho respiratório sem alterações. Abdome (cid:44)ácido, com ruídos hidroaéreos presentes, punho- -percussão dolorosa à direita. Sem alterações ao exame físico neurológico. Exames demonstraram: Hemoglobina 11,2 g/dL (referência:12-16), hematócrito 33% (referência: 35-45), plaquetas 52.000/mm³ (referência: 150.000-400.000) Leucócitos 18.000/mm³ (referência: 4.000-11.000) com aumento de células jovens. Apresentava ainda creatinina 2,3 mg/dL (referência: 0,7-1,2) e ureia 88 mg/dL (referência 10-50). Baseado na principal hipótese diagnóstica, qual a conduta inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoculturas em até 3 horas da admissão, urocultura, ciprofloxacina, 1000 mL de soro fisiológico em 3 horas e 6 concentrados de plaquetas."
      },
      {
        "letra": "B",
        "texto": "Hemoculturas e urocultura imediatamente, 1800 mL de soro fisiológico em 3 horas e ceftriaxona na primeira hora."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona intravenoso na primeira hora, hemoculturas e urocultura nas primeiras 2 horas, 1200 mL de soro ringer lactato na primeira hora."
      },
      {
        "letra": "D",
        "texto": "Hemoculturas e urocultura imediatamente, 6 concentrados de plaquetas, 1800 mL de soro fisiológico e ceftriaxona endovenosa."
      },
      {
        "letra": "E",
        "texto": "Hemoculturas e urocultura em até 1 hora da admissão, noradrenalina, amicacina endovenosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66508,
    "tags": [],
    "enunciado": "Recentemente, estudos epidemiológicos indicaram maior incidência de alterações vasculares em pacientes que (cid:80)zeram uso de (cid:44)uorquinolonas como antibiótico no tratamento de infecções. Qual alternativa abaixo contempla as principais alterações?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite primária e oclusão arterial aguda."
      },
      {
        "letra": "B",
        "texto": "Ineficácia do tratamento e amputação do membro em tratamento."
      },
      {
        "letra": "C",
        "texto": "Isquemia mesentérica e abdome agudo perfurativo."
      },
      {
        "letra": "D",
        "texto": "Aneurisma e dissecção de aorta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66509,
    "tags": [],
    "enunciado": "Mulher, 39 anos, antecedente de infecção urinária de repetição e aneurisma de aorta abdominal, usuária crônica de antibióticos, chega à Urgência em choque séptico de foco urinário e disfunção renal. Traz uma urocultura de 04 meses atrás com E. Coli ESBL. Sabendo que o uso do antimicrobiano correto na primeira hora tem relevância no prognóstico e diante das informações descritas acima, a droga MAIS adequada para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gentamicina."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "C",
        "texto": "Ertapenem."
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66510,
    "tags": [],
    "enunciado": "A antibioticopro(cid:80)laxia comprovadamente diminui os índices de infecção em ferida operatória, em cirurgias limpas-contaminadas, e está indicada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A partir de 2h antes do início da cirurgia."
      },
      {
        "letra": "B",
        "texto": "A partir de 12h antes do início da cirurgia."
      },
      {
        "letra": "C",
        "texto": "Até 1h após o início da cirurgia."
      },
      {
        "letra": "D",
        "texto": "Até 2h após o início da cirurgia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66511,
    "tags": [],
    "enunciado": "Paciente em 25º dia de pós-operatório de apendicectomia aberta complicada evoluindo com infecção de ferida operatória. Qual a bactéria gram positiva mais comumente associada a infecção de ferida operatória em casos de longa internação como esse?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escherichia coli."
      },
      {
        "letra": "B",
        "texto": "Enterobacter."
      },
      {
        "letra": "C",
        "texto": "Enterococcus."
      },
      {
        "letra": "D",
        "texto": "Bacteroides fragilis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66512,
    "tags": [],
    "enunciado": "O tipo de bactéria mais frequentemente encontradas nas peritonites é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flora do tipo misto."
      },
      {
        "letra": "B",
        "texto": "Bactérias anaeróbicas gram positivas."
      },
      {
        "letra": "C",
        "texto": "Bacteróides fragilis."
      },
      {
        "letra": "D",
        "texto": "Bactérias gram negativas."
      },
      {
        "letra": "E",
        "texto": "Klebsiella sp"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66513,
    "tags": [],
    "enunciado": "A bactéria intestinal mais associada à translocação intestinal e contaminação de outros órgãos abdominais é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudomonas"
      },
      {
        "letra": "B",
        "texto": "E. coli"
      },
      {
        "letra": "C",
        "texto": "Clostridium difficile"
      },
      {
        "letra": "D",
        "texto": "Salmonella"
      },
      {
        "letra": "E",
        "texto": "Clostridium perfringens"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66514,
    "tags": [],
    "enunciado": "A associação que NÃO corresponde o antibiótico e seu efeito adverso temido é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o cloranfenicol - aplasia de medula."
      },
      {
        "letra": "B",
        "texto": "a Aminoglicosídeo - nefrotoxicidade."
      },
      {
        "letra": "C",
        "texto": "a clindamicina - colite pseudomembranosa."
      },
      {
        "letra": "D",
        "texto": "a Quinolona - ototoxicidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66515,
    "tags": [],
    "enunciado": "Sobre as propriedades dos bioagentes patogênicos, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infectividade é a capacidade de se difundir pelos tecidos, órgãos e sistemas."
      },
      {
        "letra": "B",
        "texto": "Patogenicidade é a qualidade de produzir sintomas no hospedeiro."
      },
      {
        "letra": "C",
        "texto": "Virulência é a quantidade do agente etiológico necessária para a infecção."
      },
      {
        "letra": "D",
        "texto": "Imunogenicidade é a capacidade de produzir casos graves e fatais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66516,
    "tags": [],
    "enunciado": "O manejo da prevenção da infecção do sítio cirúrgico (ISC) leva em consideração fatores de risco e conhecimento acerca do patógeno, além da escolha de antibiótico ideal, de maior e(cid:80)cácia, com espectro de ação mais estreito. Considerando essa informação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O preparo mecânico e a descontaminação oral com neomicina + metronidazol via oral na véspera de uma colectomia direita eletiva por neoplasia de cólon são indicados e evitam a profilaxia endovenosa na indução anestésica."
      },
      {
        "letra": "B",
        "texto": "As cefalosporinas são antibióticos betalactâmicos muito usados na profilaxia da ISC, agindo, no envelope celular, como bactericidas."
      },
      {
        "letra": "C",
        "texto": "Na colecistectomia laparoscópica eletiva por colelitíase, em paciente sem fatores de risco para ISC, está indicada a cefoxitina 2 g EV na indução anestésica, permanecendo, no pós-operatório, por 48 horas."
      },
      {
        "letra": "D",
        "texto": "A hemorroidectomia Milligan-Morgan é uma cirurgia contaminada, pois o ânus é um tecido colonizado por flora microbiana abundante, de difícil descontaminação, e há uma ferida traumática aberta e com contaminação grosseira durante a cirurgia, devendo ser realizada antibioticoterapia."
      },
      {
        "letra": "E",
        "texto": "Obesidade, desnutrição, diabetes mellitus, tabagismo e infecções coexistentes são fatores de risco para ISC comumente observados nos pacientes que serão submetidos a cirurgia bariátrica, e, por esse motivo, a antibioticoprofilaxia deve ser mantida durante toda a internação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66517,
    "tags": [],
    "enunciado": "Constitui opção terapêutica para o tratamento de infecções causadas por bactérias Gram negativas multidrogarresistentes à seguinte combinação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linezolida + meropenem"
      },
      {
        "letra": "B",
        "texto": "vancomicina + ceftazidima"
      },
      {
        "letra": "C",
        "texto": "polimixina B + meropenem"
      },
      {
        "letra": "D",
        "texto": "amicacina + daptomicina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66518,
    "tags": [],
    "enunciado": "Um paciente, de 18 anos, é admitido na Emergência de um hospital público devido a infarto agudo do miocárdio. No 6º dia de internação, apresenta febre de 38°C e leucometria de 14.500/mm³, com 8% de bastões. Ao exame físico, é detectada área de hiperemia (halo: 3cm) em sítio de inserção de cateter vascular profundo. As hemoculturas realizadas como parte da investigação do quadro infeccioso detectam o crescimento de Staphylococcus aureus resistente a oxacilina. Dentre os antimicrobianos a seguir, a principal opção terapêutica para o micro-organismo detectado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina"
      },
      {
        "letra": "B",
        "texto": "linezolida"
      },
      {
        "letra": "C",
        "texto": "teicoplanina"
      },
      {
        "letra": "D",
        "texto": "daptomicina"
      },
      {
        "letra": "E",
        "texto": "vancomicina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66519,
    "tags": [],
    "enunciado": "Com relação às demandas de saúde na atenção primária à saúde (APS), relacionadas às doenças infecciosas e transmissíveis, julgue o item que se segue. Reação adversa grave às penicilinas é comum, por isso, para a segurança do paciente, ao administrar esse medicamento na APS, o médico deve manter o paciente em observação na unidade básica de saúde (UBS), até que se descarte o risco de anafilaxia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66520,
    "tags": [],
    "enunciado": "Paciente de 67 anos, tabagista com quadro de tosse produtiva e febre não aferida, há dois dias. Relata que apresentou, há quatro meses, quadro de tosse com hemoptise e perda ponderal, associado a sudorese noturna. Diante da hipótese do quadro atual, mas levando em consideração seu histórico de quatro meses, assinale, a alternativa CORRETA que apresenta a classe de antibiótico que NÃO deve ser prescrita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quinolonas."
      },
      {
        "letra": "B",
        "texto": "Macrolideos."
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas."
      },
      {
        "letra": "D",
        "texto": "Penicilinas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66521,
    "tags": [],
    "enunciado": "Considere três pacientes com quadro de sepse e as seguintes hemoculturas: I. Staphylococcus aureus resistente a oxacilina. II. Escherichia coli produtora de ESBL. III. Pseudomonas aeroginosa resistente a carbapenêmicos. Polimixina, meropenem e teicoplanina são indicados, respectivamente, para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III, II, I"
      },
      {
        "letra": "B",
        "texto": "I, II, III"
      },
      {
        "letra": "C",
        "texto": "I, III, II"
      },
      {
        "letra": "D",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66522,
    "tags": [],
    "enunciado": "Uma bactéria (sp) pode se tornar resistente à cefalosporina por alterações bioquímicas, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transformação da substância ativa em \"inativa\" por ação de enzimas produzidas por formas resistentes do micro-organismo."
      },
      {
        "letra": "B",
        "texto": "Alteração do sítio-alvo da droga no agente bacteriano."
      },
      {
        "letra": "C",
        "texto": "Perda da permeabilidade celular à droga."
      },
      {
        "letra": "D",
        "texto": "Elevação das concentrações de metabólito que antagonize a droga inibidora."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66523,
    "tags": [],
    "enunciado": "Chlamydia trachomatis, uma bactéria intracelular obrigatória, está relacionada a várias infecções sendo improvável que seja o agente etiológico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfogranuloma venéreo."
      },
      {
        "letra": "B",
        "texto": "doença inflamatória pélvica."
      },
      {
        "letra": "C",
        "texto": "uretrite não-gonocócica."
      },
      {
        "letra": "D",
        "texto": "ceratoconjuntivite."
      },
      {
        "letra": "E",
        "texto": "artrite séptica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66524,
    "tags": [],
    "enunciado": "A resistência bacteriana constitui enorme problema na atualidade. As betalactamases de espectro estendido ( ESBL ) respondem melhor ao tratamento com a seguinte classe de antimicrobianos :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicilciclinas."
      },
      {
        "letra": "B",
        "texto": "Carbapenens."
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas de quinta geração."
      },
      {
        "letra": "D",
        "texto": "Quinolonas de espectro ampliado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66525,
    "tags": [],
    "enunciado": "Nas infecções causadas por Staphylococcus aureus meticilina/oxacilina resistentes, é considerada uma opção terapêutica eficaz o seguinte antimicrobiano da classe das cefalosporinas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftarolina."
      },
      {
        "letra": "B",
        "texto": "Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Cefepima."
      },
      {
        "letra": "D",
        "texto": "Daptomicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66526,
    "tags": [],
    "enunciado": "No 4º pós-operatório de apendicite complicada de origem comunitária, iniciou-se o uso de ceftriaxona e metronidazol. O cirurgião decidiu fazer escalonamento de antibioticoterapia, por manutenção dos sinais infeciosos, para tazobactam-ampicilina. Nesse contexto, qual bactéria é potencialmente resistente a esse novo antibiótico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Streptococcus."
      },
      {
        "letra": "B",
        "texto": "Proteus."
      },
      {
        "letra": "C",
        "texto": "Bacteroides fragilis."
      },
      {
        "letra": "D",
        "texto": "E. coli ESBL."
      },
      {
        "letra": "E",
        "texto": "Staphylococcus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66527,
    "tags": [],
    "enunciado": "Você atua como médico de família em uma unidade básica de saúde e atende um paciente do sexo masculino de 58 anos, que traz uma carta de contrarreferência de um serviço de urologia, com diagnósticos de hiperplasia benigna de próstata e infecção de trato urinário recorrente. O urologista recomenta os seguintes tratamentos para uso contínuo: doxazozina 1 mg (VO) 1x/dia e nitrofurantoína 100 mg (VO) 1x ao dia, à noite, os quais o paciente está em uso há 1 mês, e dá alta do serviço especializado para que você continue o seguimento do paciente. No momento da sua consulta, o paciente se queixa de a(cid:80)namento do jato urinário e esforço miccional, sem outras queixas, e traz urocultura positiva para E. coli, 100.000 col/mL, sensível a todas as quinolonas cefalosporinas, e aminoglicosídeos, mas com sensibilidade intermediária à nitrofurantoína. Diante dessa situação, assinale a alternativa que contém a conduta mais adequada para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Substituir a nitrofurantoína por norfloxacina 400 mg (VO) à noite."
      },
      {
        "letra": "B",
        "texto": "Manter o uso de nitrofurantoína na dose prescrita."
      },
      {
        "letra": "C",
        "texto": "Suspender o uso de nitrofurantoína."
      },
      {
        "letra": "D",
        "texto": "Aumentar a dose de nitrofurantoína para 100 mg 12/12h"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66528,
    "tags": [],
    "enunciado": "Um jovem de 32 anos, em bom estado geral, apresenta obstrução da via biliar, para qual foi solicitar uma CPER. Quais bactérias devem ser profilaticamente cobertas e qual o antibiótico de escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aeróbios Gram negativos; ciprofloxacino."
      },
      {
        "letra": "B",
        "texto": "Anaeróbios; gram positivos; clidamicina."
      },
      {
        "letra": "C",
        "texto": "Aeróbios gram positivos; ampicilina."
      },
      {
        "letra": "D",
        "texto": "Microaerófilos; ampicilina com sulbactam."
      },
      {
        "letra": "E",
        "texto": "Aeróbios gram positivos; vancomicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66529,
    "tags": [],
    "enunciado": "Paciente de 72 anos, sexo masculino, residente em instituição de longa permanência, com limitações para realização das atividades básica de vida diária esteve internado em Serviço Hospitalar para tratamento de pneumonia até 10 dias atrás com Ceftriaxona e Azitromicina. Cerca de sete dias após a alta, AG evoluiu com sonolência, taquipneia, aumento de secreção respiratória e após avaliação foi reinternado em Unidade de Terapia Intensiva sob suporte ventilatório através de tubo orotraqueal; foram coletadas amostras de sangue, urina e de aspirado traqueal para realização de culturas e terapia antimicrobiana empírica iniciada com Piperacilina/Tazobactam. Resultados de culturas revelaram crescimento de Acinetobacter baumannii em hemoculturas e em aspirado traqueal. Assinale a alternativa que apresenta a melhor opção terapêutica para tratamento do paciente mediante registro de sensibilidade em antibiograma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amicacina"
      },
      {
        "letra": "B",
        "texto": "Ampicilina/Sulbactam."
      },
      {
        "letra": "C",
        "texto": "Polimixina."
      },
      {
        "letra": "D",
        "texto": "Tigeciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66530,
    "tags": [],
    "enunciado": "Qual dos itens abaixo não é sugestivo de infecção estafilococcica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acometimento osteoarticular."
      },
      {
        "letra": "B",
        "texto": "Endocardite bacteriana."
      },
      {
        "letra": "C",
        "texto": "Infiltrado pulmonar apical."
      },
      {
        "letra": "D",
        "texto": "Tendência para formação de abscesso."
      },
      {
        "letra": "E",
        "texto": "Lesões superficiais de pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66531,
    "tags": [],
    "enunciado": "A anfotericina B utilizada para tratamento de doença fúngicas, apresenta toxicidade para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miocárdio."
      },
      {
        "letra": "B",
        "texto": "Cérebro."
      },
      {
        "letra": "C",
        "texto": "Rins."
      },
      {
        "letra": "D",
        "texto": "Pulmões."
      },
      {
        "letra": "E",
        "texto": "Bexiga."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66532,
    "tags": [],
    "enunciado": "Dos antibióticos relacionados, o NÃO indicado para tratamento de infecção por anaeróbios é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imipenem"
      },
      {
        "letra": "B",
        "texto": "Cefotaxima."
      },
      {
        "letra": "C",
        "texto": "Cefoxitina."
      },
      {
        "letra": "D",
        "texto": "Clindamicina."
      },
      {
        "letra": "E",
        "texto": "Claritromicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66533,
    "tags": [],
    "enunciado": "Recém-nascido de 15 dias de vida é levado à emergência devido a quadro febril associado à rejeição alimentar, queda do estado geral e choro inconsolável às trocas de fralda. Ao exame físico, apresenta febre de 39,5°C, eritema e dor à mobilização em região coxofemoral esquerda e em tíbia esquerda. O hemograma revelou leucocitose e desvio para a esquerda, PCR e VHS elevados; a radiogra(cid:80)a de membro inferior esquerdo apresentou deslocamento dos planos musculares profundos em metá(cid:80)ses de fêmur e tíbia; hemocultura com crescimento de colônias de CA-MRSA e D-test negativo. Em relação a esse caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o resultado do D-test negativo contraindica a terapêutica com clindamicina"
      },
      {
        "letra": "B",
        "texto": "a terapêutica oral com sulfametoxazol e trimetoprim é alternativa viável"
      },
      {
        "letra": "C",
        "texto": "devido ao perfil de sensibilidade, o antibiótico de escolha é a oxacilina"
      },
      {
        "letra": "D",
        "texto": "a terapêutica com vancomicina é padrão-ouro no tratamento"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66534,
    "tags": [],
    "enunciado": "Antibioticoprofilaxia Cirúrgica Paciente que possui alergia grave a betalactâmicos realizará colectomia esquerda. Nesse caso, a antibioticoprofilaxia a ser administrada deve, preferencialmente, consistir em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clindamicina com gentamicina."
      },
      {
        "letra": "B",
        "texto": "Ampicilina e sulbactam"
      },
      {
        "letra": "C",
        "texto": "Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Ertapenem"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66535,
    "tags": [],
    "enunciado": "Idoso de 80 anos, internado em instituição de longa permanência há quatro dias, evolui com febre de 39°C, dor pleurítica e tosse produtiva com secreção amarelada. Nega tabagismo. Fez uso de amoxacilina por dois dias, sem apresentar nenhuma melhora. Foi colhida Gram, cujo resultado foi negativo; duas hemoculturas revelaram crescimento de cocos Gram-positivos em cacho de uva. O raio X de tórax mostrou um in(cid:80)ltrado no lobo pulmonar inferior direito, com pneumatocele. Nesse momento, o antibiótico mais apropriado para o tratamento e seu mecanismo de ação, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vancomicina/parede celular."
      },
      {
        "letra": "B",
        "texto": "Azitromicina/síntese proteica."
      },
      {
        "letra": "C",
        "texto": "Oxacilina/inibição da DNA girase."
      },
      {
        "letra": "D",
        "texto": "Sulfa + trimetropim/inibidor do ácido fólico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66536,
    "tags": [],
    "enunciado": "Uma mulher de 54 anos, com diagnóstico de hipertensão arterial sistemática adição à nicotina e diabete melito do tipo 2 está internada na enfermaria por motivo de dispneia e febre, recebendo a seguinte prescrição médica: - Dieta oral branda hipossódica e para diabete melito. - sinais vitais 4/4h. -Soro fisiológico 0,9% 250ml IV nas 24h. - Cefotaxima 1g IV 12/12h. - Enoxaprina 40mg/dia. Dipirona 1g IV até 4/4h SOS. - Glicemia capilar 6/6h e insulina regular. Conforme esquema (protocolo do hospital). Para qual das situações abaixo esta prescrição poderia corretamente ser usada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia comunitária por Strepcoccus pneumoniae ou Haemophilus influenzae."
      },
      {
        "letra": "B",
        "texto": "Pneumonia comunitária por Streptococcus pneumoniae e Haemophilus influenzae ou Legionela pneumophila."
      },
      {
        "letra": "C",
        "texto": "Pneunomonia hospitalar por Staphylococcus aureus ou Pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "Pneumonia hospitalr por Staphylococcus aureus ou Pseudomonas aeruginosa ou Legionella pneumophila."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66537,
    "tags": [],
    "enunciado": "Bactérias que possuem o cromossomo ampC, como a Enterobacter, Serratia, Citrobacter, Proteus, Providencia e Morganella, podem apresentar a seguinte característica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Muito boa resposta ao uso de tigeciclina intravenosa."
      },
      {
        "letra": "B",
        "texto": "Resistência intrínseca ao ertapenem e não aos demais carbapenêmicos."
      },
      {
        "letra": "C",
        "texto": "Alta concentração inibitória mínima ao cefepime, sem resistência in vivo."
      },
      {
        "letra": "D",
        "texto": "Falsa sensibilidade in vitro para cefalosporinas e beta-lactâmicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66538,
    "tags": [],
    "enunciado": "Paciente feminina de 70 anos é internada por exacerbação infecciosa de DPOC. Ela apresenta melhora gradual e signi(cid:80)cativa ao longo do curso de antibioticoterapia adequada para o foco pulmonar. No entanto, desenvolve múltiplos episódios de diarreia e evolui com hipotensão arterial. É transferida para a UTI com diagnóstico de choque séptico por Clostridium di(cid:34)cile. O mecanismo de ação do antibiótico correto para esse caso de colite pseudomembranosa se dá pela inibição da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síntese proteica por ligação à subunidade 30S do ribossoma bacteriano."
      },
      {
        "letra": "B",
        "texto": "DNA topoisomerase bacteriana."
      },
      {
        "letra": "C",
        "texto": "Formação de peptidoglicano na parede celular."
      },
      {
        "letra": "D",
        "texto": "Síntese de folato."
      },
      {
        "letra": "E",
        "texto": "Síntese proteica por ligação à subunidade 50S do ribossoma bacteriano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66539,
    "tags": [],
    "enunciado": "Qual dos seguintes antimicrobianos é adequado para o tratamento de uma pneumonia causada por pseudomonas aeruginosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Amoxicilina com clavulanato."
      },
      {
        "letra": "C",
        "texto": "Ceftazidima."
      },
      {
        "letra": "D",
        "texto": "Ertapenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66540,
    "tags": [],
    "enunciado": "Com relação ao uso racional de antibióticos, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibiótico deve ser iniciado imediatamente em qualquer paciente que tenha tido pelo menos um episódio febril."
      },
      {
        "letra": "B",
        "texto": "Nas infecções hospitalares, o uso de antibiótico de amplo espectro dispensa a realização de culturas."
      },
      {
        "letra": "C",
        "texto": "Pacientes portadores de HIV devem fazer uso contínuo de antibióticos, independentemente do valor da carga viral e do CD4."
      },
      {
        "letra": "D",
        "texto": "A localização correta do foco de infecção auxilia na escolha do antibiótico, pois sugere quais seriam os agentes etiológicos envolvidos."
      },
      {
        "letra": "E",
        "texto": "A restrição à venda de antibióticos ampliou a resistência aos antimicrobianos, pois impediu o tratamento imediato das infecções."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66541,
    "tags": [],
    "enunciado": "Paciente internado na enfermaria de clínica médica com diagnóstico de Pielonefrite em uso de Ceftriaxona no 14ª dia apresenta quadro de distensão e dor abdominal, diarreia e febre. O hemograma revela leucocítose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais condizente com este quadro é:"
      },
      {
        "letra": "A",
        "texto": "Enterocolite Pseudomembranosa"
      },
      {
        "letra": "B",
        "texto": "Gastroenterite bacteriana"
      },
      {
        "letra": "C",
        "texto": "Colite"
      },
      {
        "letra": "D",
        "texto": "Diarréia viral"
      },
      {
        "letra": "E",
        "texto": "Amebíase"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66542,
    "tags": [],
    "enunciado": "O Sr. JVD procurou consulta com o Médico de Família da UBS de seu bairro com queixa de corrimento pela uretra. Após anamnese e exame físico e identi(cid:80)cando a presença de corrimento uretral espontâneo, o médico solicitou exame de bacterioscopia na própria UBS recebendo o laudo de diplococos gram-negativos. Nesse sentido o procedimento médico a seguir foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrever Sulfametoxazol com Trimetoprim 400mg VO de 12/12h por 08 dias."
      },
      {
        "letra": "B",
        "texto": "prescrever Amoxilina 500mg VO 6/6h por 10 dias."
      },
      {
        "letra": "C",
        "texto": "prescrever Azitromicina 500mg VO 12/12h por 01 dia."
      },
      {
        "letra": "D",
        "texto": "prescrever Ciprofloxacina 500mg VO dose única."
      },
      {
        "letra": "E",
        "texto": "doxiciclina 100mg VO 12/12h por 07 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66543,
    "tags": [],
    "enunciado": "A respeito dos antibióticos pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fluoroquinolonas podem alargar o intervalo QT."
      },
      {
        "letra": "B",
        "texto": "Cefalosporinas são boas opções para enterococos."
      },
      {
        "letra": "C",
        "texto": "Metronidazol não é boa opção para bacteroides."
      },
      {
        "letra": "D",
        "texto": "Meropenem é melhor escolha para stenotrophomonas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66544,
    "tags": [],
    "enunciado": "Gestante com infecção urinária apresenta ao antibiograma sensibilidade a vários antibióticos, sendo a melhor opção dos listados abaixo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gentamicina."
      },
      {
        "letra": "B",
        "texto": "nitrofurantoina."
      },
      {
        "letra": "C",
        "texto": "clindamicina."
      },
      {
        "letra": "D",
        "texto": "doxiciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66545,
    "tags": [],
    "enunciado": "Espectro de ação e indicações clínicas Paciente internado na unidade de terapia intensiva há 38 dias, evoluindo com pneumonia associada à ventilação mecânica por Acinetobacter baumannii resistente aos carbapenêmicos. Qual é a opção adequada de terapia antimicrobiana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imipenem"
      },
      {
        "letra": "B",
        "texto": "Polimixina B"
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona + azitromicina"
      },
      {
        "letra": "D",
        "texto": "Tigeciclina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66546,
    "tags": [],
    "enunciado": "Todas as drogas abaixo têm ação antipseudomonas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amicacina."
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "C",
        "texto": "Ertapenem."
      },
      {
        "letra": "D",
        "texto": "Cefepime."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66547,
    "tags": [],
    "enunciado": "Além de conhecer o espectro de atividade, ter boas noções de per(cid:80)l de efeitos colaterais dos antimicrobianos é fundamental para uma boa prescrição médica. Por exemplo, temos alguns antimicrobianos que classicamente rebaixam o limiar convulsivo, aumentando o risco de crises epilépticas, entre eles o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imipenem."
      },
      {
        "letra": "B",
        "texto": "Amicacina."
      },
      {
        "letra": "C",
        "texto": "Vancomicina."
      },
      {
        "letra": "D",
        "texto": "Tigeciclina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66548,
    "tags": [],
    "enunciado": "O uso racional de antimicrobianos é uma necessidade atual, em decorrência da crescente prevalência de agentes multirresistentes. O conhecimento sobre os agentes etiológicos mais comuns é fundamental para a escolha dos antibióticos. Assim,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ceftriaxona é uma cefalosporina de 3ª geração e está indicada em infecções cujo agente possível é Pseudomonas aeruginosa."
      },
      {
        "letra": "B",
        "texto": "o Bacteroides fragilis é o principal anaeróbio causador de abscesso intra-abdominal e pode ser tratado com penicilina G cristalina."
      },
      {
        "letra": "C",
        "texto": "a E. coli, a Serratia spp. e o Proteus spp. são exemplos de bacilos Gram-negativos não fermentadores, frequentes causadores de infecções hospitalares."
      },
      {
        "letra": "D",
        "texto": "os enterococos são cocos Gram-positivos, causadores tanto de infecções comunitárias como hospitalares, cujo tratamento de escolha é a ampicilina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66549,
    "tags": [],
    "enunciado": "Das drogas listadas a seguir, aquela que NÃO deve ser utilizada durante a gravidez é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefalotina."
      },
      {
        "letra": "B",
        "texto": "doxiciclina."
      },
      {
        "letra": "C",
        "texto": "metronidazol."
      },
      {
        "letra": "D",
        "texto": "espiramicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66550,
    "tags": [],
    "enunciado": "No pronto-socorro de clínica médica, um adolescente entra com quadro de asma grave. Com base nas evidências atuais, o médico explica à mãe do paciente que as infecções virais são comuns nesse tipo de exacerbação, mas, pela gravidade da situação, não pode ser descartada uma infecção por bactérias atípicas. Considerando-se esse caso clínico e os conhecimentos médicos correlatos, entre as bactérias atípicas referidas, é correto citar as duas mais comuns, que são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycoplasma sp. e Chlamydophila sp."
      },
      {
        "letra": "B",
        "texto": "Pseudomonas sp. e Acinetobacter sp."
      },
      {
        "letra": "C",
        "texto": "Morganella sp. e Haemophilus sp."
      },
      {
        "letra": "D",
        "texto": "Proteus sp. e E. Coli."
      },
      {
        "letra": "E",
        "texto": "iLegionella sp. e Staphylococcus sp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66551,
    "tags": [],
    "enunciado": "Luiza, 19 anos, primigesta na 38ª. semana de gravidez, comparece a uma consulta na UBS com queixa de disúria e polaciúria. Traz uma exame de urina realizado no dia anterior o qual apresenta incontáveis piócitos. Podemos recomendar o uso dos seguintes antibióticos no tratamento da cistite aguda nesta paciente, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina"
      },
      {
        "letra": "B",
        "texto": "Cefalexina"
      },
      {
        "letra": "C",
        "texto": "Nitrofurantoína"
      },
      {
        "letra": "D",
        "texto": "Amoxicilina/clavulanato"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66552,
    "tags": [],
    "enunciado": "Devido ao crescente achado de bactérias resistentes, qual droga deixou de ser recomendada pelo Ministério da Saúde para tratamento de uretrite gonocócica nos estados do RJ, SP e MG?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aminoglicosídeos"
      },
      {
        "letra": "B",
        "texto": "Azalídeos"
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas"
      },
      {
        "letra": "D",
        "texto": "Quinolonas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66553,
    "tags": [],
    "enunciado": "Dentre as várias opções de tratamento empírico de infecções purulentas de partes moles, a escolha com MENOR chance de sucesso terapêutico é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doxicilina."
      },
      {
        "letra": "B",
        "texto": "linezolida."
      },
      {
        "letra": "C",
        "texto": "sulfametoxazol-trimetoprim."
      },
      {
        "letra": "D",
        "texto": "aztreonam."
      },
      {
        "letra": "E",
        "texto": "minociclina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66554,
    "tags": [],
    "enunciado": "Considere três pacientes com quadro de sepse e as seguintes hemoculturas: I. Staphylococcus aureus resistente à oxacilina. II. Escherichia coli produtora de ESBL. III. Pseudomonas aeruginosa resistente a carbapenêmicos. Polimixina, meropenem e teicoplanina são indicados, respectivamente, para",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e II."
      },
      {
        "letra": "B",
        "texto": "I, II e III."
      },
      {
        "letra": "C",
        "texto": "III, I e II."
      },
      {
        "letra": "D",
        "texto": "II, III e I."
      },
      {
        "letra": "E",
        "texto": "III, II e I."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66555,
    "tags": [],
    "enunciado": "As meningites possuem várias etiologias e requerem a execução de exames diagnósticos que nem sempre são de rápida execução. É necessário buscar uma característica ou idade para correlacionar com um agente etiológico e assim fazer a terapia empírica até que os resultados dos exames possam guiar adequadamente o tratamento. Assinale a opção que correlacione CORRETAMENTE característica, agente etiológico e terapia empírica inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CARACTERÍSTICA: Neonato; AGENTE ETIOLÓGICO: Haemphilus influenzae Staphilococcus aureus; TERAPIA EMPÍRICA: Aminoglicosídeo"
      },
      {
        "letra": "B",
        "texto": "CARACTERÍSTICA: Adulto; AGENTE ETIOLÓGICO: Neisseria meningitidis Listeria monocytogenes; TERAPIA EMPÍRICA: Ceftriaxona + vancomicina"
      },
      {
        "letra": "C",
        "texto": "CARACTERÍSTICA: Imunocomprometidos; AGENTE ETIOLÓGICO: Streptococcus viridans Listeria monocytogenes; TERAPIA EMPÍRICA: Ampicilina + vancomicina + metronidazol"
      },
      {
        "letra": "D",
        "texto": "CARACTERÍSTICA: Neurocirurgia; AGENTE ETIOLÓGICO: Neisseria meningitidis aemphilus influenzae; TERAPIA EMPÍRICA: Vancomicina + metronidazol + ceftazidima"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66556,
    "tags": [],
    "enunciado": "Cipro(cid:44)oxacino é uma (cid:44)uoroquinolona sintética com amplo espectro de ação antimicrobiana. Seu emprego como primeira-escolha é recomendado para as seguintes situações clínicas EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento de infecções gonocócicas não-complicadas em dose única VO de 500 mg ;"
      },
      {
        "letra": "B",
        "texto": "Tratamento de infecções complicadas do trato urinário, causadas por P. aeruginosa ou bactérias aeróbicas Gram-negativas, em dose de 500 mg VO a cada 12 horas, durante 7 a 14 dias;"
      },
      {
        "letra": "C",
        "texto": "Tratamento oral prolongado de infecções crônicas por germes aeróbicos Gram-negativos."
      },
      {
        "letra": "D",
        "texto": "Para as infecções não complicadas do trato urinário a menor de 18 anos e gestantes;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66557,
    "tags": [],
    "enunciado": "Paciente com quadro de febre arrastada e vegetação na cúspide anterior da válvula mitral, realizou hemocultura que evidenciou crescimento de cocos gram-positivos em cadeias, catalase-negativos e que não causavam hemólise em placar de ágar-sangue. Assinale o agente etiológico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Streptococcus viridans."
      },
      {
        "letra": "B",
        "texto": "Streptococcus pneumoniae."
      },
      {
        "letra": "C",
        "texto": "Enterococcus faecium."
      },
      {
        "letra": "D",
        "texto": "Staphylococcus epidermidis"
      },
      {
        "letra": "E",
        "texto": "Staphylococcus aureus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66558,
    "tags": [],
    "enunciado": "Para o tratamento de infecção relacionada à prótese de quadril por Staphylococcus aureus resistente à oxacilina em um paciente de 55 anos de idade, são os antibióticos que mais bem se concentram no bio(cid:80)lme o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefepima e a tetraciclina."
      },
      {
        "letra": "B",
        "texto": "Rifampicina e a daptomicina."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacina e a teicoplanina."
      },
      {
        "letra": "D",
        "texto": "Vancomicina e a ciprofloxacina."
      },
      {
        "letra": "E",
        "texto": "Rifampicina e a clindamicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66559,
    "tags": [],
    "enunciado": "Um paciente com prótese valvar mitral e diagnóstico de endocardite infecciosa subaguda apresenta 2 hemoculturas positivas para Staphylococcus epidermidis. Antes do resultado de antibiograma, considerando- se o custo do tratamento e o per(cid:80)l de resistência geralmente apresentado por esse germe, a melhor escolha para o tratamento empírico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "penicilina cristalina."
      },
      {
        "letra": "B",
        "texto": "ampicilina e gentamicina."
      },
      {
        "letra": "C",
        "texto": "vancomicina."
      },
      {
        "letra": "D",
        "texto": "cefalosporina de 3° geração."
      },
      {
        "letra": "E",
        "texto": "meropenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66560,
    "tags": [],
    "enunciado": "Qual dos agentes etiológicos de pneumonia tem relação com sistemas de ar condicionado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Klebsiella."
      },
      {
        "letra": "B",
        "texto": "Chlamydia."
      },
      {
        "letra": "C",
        "texto": "Mycoplasma."
      },
      {
        "letra": "D",
        "texto": "Legionella."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66561,
    "tags": [],
    "enunciado": "Das alternativas abaixo, assinale a que corresponde a uma cefalosporina de segunda geração:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina"
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona"
      },
      {
        "letra": "C",
        "texto": "Cefuroxima"
      },
      {
        "letra": "D",
        "texto": "Cefepime"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66562,
    "tags": [],
    "enunciado": "Com relação ao controle para melhorar o uso de antimicrobianos em neonatologia, assinale alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso indiscriminado de cefalosporinas de 3a geração tem sido associado à emergência de enterobactérias produtoras de betalactamases de espectro estendido"
      },
      {
        "letra": "B",
        "texto": "O uso de carbapenêmicos deve ser restrito a situações em que não há outra possibilidade terapêutica"
      },
      {
        "letra": "C",
        "texto": "A vancomicina deve ser substituída quando a hemocultura revelar crescimento de micro-organismo sensível à oxacilina"
      },
      {
        "letra": "D",
        "texto": "A presença de cultura positiva em cateter uretral e da ponta de cateter são indícios importantes para definir o tratamento quando a hemocultura é negativa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66563,
    "tags": [],
    "enunciado": "Constitui opção terapêutica para o tratamento de infecções causadas por bactérias Gram-negativas multi- drogas resistentes à seguinte combinação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linezolida + Meropenem"
      },
      {
        "letra": "B",
        "texto": "Vancomicina + Ceftazidima"
      },
      {
        "letra": "C",
        "texto": "Polimixina B + Meropenem"
      },
      {
        "letra": "D",
        "texto": "Amicacina + Daptomicina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66564,
    "tags": [],
    "enunciado": "A resistência bacteriana constitui enorme problema na atualidade. As enzimas geradoras de resistência no caso das bactérias denominadas KPC são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metalolactamases"
      },
      {
        "letra": "B",
        "texto": "Carbapenemases"
      },
      {
        "letra": "C",
        "texto": "Betalactamases de espectro ampliado"
      },
      {
        "letra": "D",
        "texto": "Bombas de efluxo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66565,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém a combinação de antibióticos mais indicada para o tratamento empírico de uma infecção por germes aeróbicos e anaeróbicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefuroxima e Vancomicina."
      },
      {
        "letra": "B",
        "texto": "Cefepime e Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona e Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Cefalotina e Tobramicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66566,
    "tags": [],
    "enunciado": "São agentes antianaeróbicos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol."
      },
      {
        "letra": "B",
        "texto": "Meropenem."
      },
      {
        "letra": "C",
        "texto": "Tigeciclina."
      },
      {
        "letra": "D",
        "texto": "Piperacilina-Tazobactam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66567,
    "tags": [],
    "enunciado": "Quanto à Penicilina G cristalina ou Benzilpenicilina podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meia vida curta, dificultando seu uso obrigando intervalos curtos entre doses."
      },
      {
        "letra": "B",
        "texto": "85% inativada meio ácido com indisponibilidade VO."
      },
      {
        "letra": "C",
        "texto": "Elevada concentração tecidos (exceto SNC)."
      },
      {
        "letra": "D",
        "texto": "Excreção renal forma inativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66568,
    "tags": [],
    "enunciado": "Cipro(cid:44)oxacino é uma (cid:44)uoroquinolona sintética com amplo espectro de ação antimicrobiana. Seu emprego como primeira-escolha é recomendado para as seguintes situações clínicas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento de infecções gonocócicas não complicadas em dose única VO de 500 mg."
      },
      {
        "letra": "B",
        "texto": "Para as infecções não-complicadas do trato urinário a menores de 18 anos e gestantes;em dose única VO de 500mg."
      },
      {
        "letra": "C",
        "texto": "Tratamento de infecções complicadas do trato urinário, causadas por P. aeruginosa oubactérias aeróbicas Gram-negativas, em dose de 500 mg VO a cada 12 horas, durante 7 a 14 dias."
      },
      {
        "letra": "D",
        "texto": "Tratamento oral prolongado de infecções crônicas por germes aeróbicos Gram-negativos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66569,
    "tags": [],
    "enunciado": "Paciente com quadro de diverticulite aguda com indicação de internação e sem indicação de cirurgia. Qual ATB mais indicado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfametoxazol e metronidazol"
      },
      {
        "letra": "B",
        "texto": "Vancomicina e imipinem"
      },
      {
        "letra": "C",
        "texto": "Gentamicina e metronidazol"
      },
      {
        "letra": "D",
        "texto": "Metronidazol"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66570,
    "tags": [],
    "enunciado": "Adolescente, 16 anos, previamente hígido vem à emergência após evolução de 3 dias com dor abdominal de início localizada no hemiabdome direito, mas agora difusa. Também relata febre, calafrios, náuseas e vômitos. Seu exame físico mostra dor abdominal difusa, defesa e irritação peritonial. Apresenta 28.000 leucócitos/mm³ com 95% de neutró(cid:80)los. Radiograma simples de abdome mostra ar na cavidade abdominal e níveis hidroaéreos. Quais são os agentes etiológicos mais comumente envolvidos no caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anaeróbios e fungos"
      },
      {
        "letra": "B",
        "texto": "Gram negativos e fungos"
      },
      {
        "letra": "C",
        "texto": "Gram positivos e anaeróbios"
      },
      {
        "letra": "D",
        "texto": "Gram negativos e anaeróbicos"
      },
      {
        "letra": "E",
        "texto": "Gram positivos e gram negativos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66571,
    "tags": [],
    "enunciado": "O uso de metronidazol pode ser de grande valia no tratamento dos pacientes com doença de Crohn, principalmente daqueles com acometimento perianal. A maior limitação para o uso prolongado desta droga é a indução de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intolerância ao álcool."
      },
      {
        "letra": "B",
        "texto": "Neuropatia periférica."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "D",
        "texto": "Sindrome lúpica."
      },
      {
        "letra": "E",
        "texto": "Leucopenia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66572,
    "tags": [],
    "enunciado": "Paciente portador de mucoviscidose é internado na UTI devido a uma pneumonia adquirida na comunidade. Qual é o patógeno mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pseudomonas aeruginosa."
      },
      {
        "letra": "B",
        "texto": "Moraxella catarrhalis."
      },
      {
        "letra": "C",
        "texto": "Legionella pneumophila."
      },
      {
        "letra": "D",
        "texto": "Streptococcus pneumoniae."
      },
      {
        "letra": "E",
        "texto": "Staphylococcus aureus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66573,
    "tags": [],
    "enunciado": "Uma mulher de 64 anos está internada na enfermaria e recebendo a seguinte prescrição médica: -Dieta oral branda.; -Sinais vitais 4/4 h.; -Soro (cid:80)siológico 0,9% 500 ml IV nas 24 h.; -Piperacilina/Tazobactan 4,5 g IV 6/6 h.; -Enoxaprina 40 mg/dia.; -Dipirona 1 g IV até 4/4 h SOS. Para qual das situações abaixo esta prescição deveria, idealmente, ser usada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção por Klebsiella pneumoniae produtora de betalactamase de espectro estendido."
      },
      {
        "letra": "B",
        "texto": "infecção por Klebsiella pneumoniae não produtora de betalactamase de espectro estendido."
      },
      {
        "letra": "C",
        "texto": "infecção por Staphyllococcus aureus resistente à vancomicina."
      },
      {
        "letra": "D",
        "texto": "infecção por Staphyllococcus aureus resistente à oxacilina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66574,
    "tags": [],
    "enunciado": "Paciente de 72 anos, portador de DM tipo II e HAS controlada com 3 medicações diferentes, procura ambulatório com tosse seca, febre de 37° C há 3 dias, dor precordial e dispnéia moderada, mesmo em repouso. Ausculta pulmonar com estertores em parte anterior de HTE. Fez uso de Amoxacilina há 2 meses por 14 dias para sinusite. Diante da hipótese diagnóstica, qual o antibiótico de escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina"
      },
      {
        "letra": "B",
        "texto": "Amoxacilina"
      },
      {
        "letra": "C",
        "texto": "Levofloxacino"
      },
      {
        "letra": "D",
        "texto": "Eritromicina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66575,
    "tags": [],
    "enunciado": "A surdez pode ser efeito colateral do uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina."
      },
      {
        "letra": "B",
        "texto": "Gentamicina."
      },
      {
        "letra": "C",
        "texto": "Rifampicina."
      },
      {
        "letra": "D",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "E",
        "texto": "Imipenem."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66576,
    "tags": [],
    "enunciado": "Paciente de 25 anos, sem comorbidades, é avaliado na Unidade de Saúde da Família de Petrópolis com quadro de dor, calor e hiperemia em dorso de mão direita 72 horas “após picada de mosquito”. Nega febre ou calafrios, mas relata piora evolutiva a despeito do uso de loratadina 10mg/dia. Quais as principais bactérias envolvidas e qual a melhor droga para tratamento dentre as alternativas abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "S. aureus e S. epidermidis. Penicilina Benzatina."
      },
      {
        "letra": "B",
        "texto": "S. aureus e S. pyogenes. Penicilina Benzatina."
      },
      {
        "letra": "C",
        "texto": "S. epidermidis e S. pyogenes. Cefalexina."
      },
      {
        "letra": "D",
        "texto": "S. pyogenes e S. aureus. Cefalexina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66577,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta antibioticoterapia inicial apropriada para bacteremia por Staphylococcus aureus resistente à meticilina (MRSA) complicada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina."
      },
      {
        "letra": "B",
        "texto": "Daptomicina."
      },
      {
        "letra": "C",
        "texto": "Sulfametoxazol-trimetoprima."
      },
      {
        "letra": "D",
        "texto": "Clindamicina."
      },
      {
        "letra": "E",
        "texto": "Linezolida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66578,
    "tags": [],
    "enunciado": "Paciente feminina de 70 anos, em pós-operatório recente de artroplastia de joelho, apresenta piora clínica importante e é transferida para leito de terapia intensiva, com hipótese diagnóstica de sepse de foco urinário. Conforme protocolo do hospital, realizou-se coleta adequada de exames laboratoriais e de culturas com antibiograma, com início precoce de antibioticoterapia empírica, e demais condutas pertinentes ao quadro apresentado. Após 24 horas, no entanto, houve positivação de hemoculturas com crescimento de Klebsiella pneumoniae produtora de beta-lactamase de espectro estendido (ESBL). Nesse caso, o esquema terapêutico adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aztreonam."
      },
      {
        "letra": "B",
        "texto": "Cefepima."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona + clindamicina."
      },
      {
        "letra": "E",
        "texto": "Meropenem"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66579,
    "tags": [],
    "enunciado": "Paciente de 32 anos, sexo masculino, procura assistência médica devido à febre, dor de garganta e linfonodomegalia cervical de início há 10 dias. Hemograma com presença de 15% de linfócitos atípicos. Qual dos agentes etiológicos abaixo NÃO tem relação com a presença dos linfócitos atípicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vírus HIV."
      },
      {
        "letra": "B",
        "texto": "Citomegalovírus."
      },
      {
        "letra": "C",
        "texto": "Vírus herpes simples tipo 6."
      },
      {
        "letra": "D",
        "texto": "Vírus Epstein-Barr."
      },
      {
        "letra": "E",
        "texto": "Streptococcus pyogenes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66580,
    "tags": [],
    "enunciado": "Nas condições de saúde orgânica, quais dos agentes patogênicos abaixo são encontrados na (cid:44)ora normal da espécie humana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycoplasma sp"
      },
      {
        "letra": "B",
        "texto": "Haemophilus sp"
      },
      {
        "letra": "C",
        "texto": "Aspergillus sp"
      },
      {
        "letra": "D",
        "texto": "Fungos do gênero Candida"
      },
      {
        "letra": "E",
        "texto": "Trichomonas vaginalis"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66581,
    "tags": [],
    "enunciado": "Sobre os antimicrobianos e mecanismos de ação, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ação dos antibióticos beta-lactâmicos em seus receptores depende não somente de sua afinidade pelas PBP's, mas também da possibilidade das drogas chegarem ao seu local de ação."
      },
      {
        "letra": "B",
        "texto": "O cloranfenicol é droga bactericida por excelência, porém exerce ação bacteriostática sobre o pneumococo e o menigococo."
      },
      {
        "letra": "C",
        "texto": "Nas bactérias gram-negativas, a parede celular é uma estrutura simples, formada por uma espessa camada do peptideoglicano, o qual se situa imediatamente por fora da menbrana citoplasmática."
      },
      {
        "letra": "D",
        "texto": "As sulfonamidas são drogas essencialmente bactericidas."
      },
      {
        "letra": "E",
        "texto": "As pelicilinas, cefalosporinas e outras beta-lactaminas, a fosfomicina, a bacitracina, a vancomicina e outros glicopeptídeos são antibióticos que interferem na permeabilidade da membrana citoplasmática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66582,
    "tags": [],
    "enunciado": "O(s) antibiótico(s) de escolha para um paciente submetido à videocolecistectomia por colecistite aguda, que é alérgico à penicilina, é (são):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Vancomicina + fluconazol."
      },
      {
        "letra": "C",
        "texto": "Ertapenem."
      },
      {
        "letra": "D",
        "texto": "Clindamicina."
      },
      {
        "letra": "E",
        "texto": "Fluoroquinolona + metronidazol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66583,
    "tags": [],
    "enunciado": "A Clamídia Trachomatis é agente etiológico do(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gonorréia"
      },
      {
        "letra": "B",
        "texto": "Sífilis"
      },
      {
        "letra": "C",
        "texto": "Linfogranuloma venéreo"
      },
      {
        "letra": "D",
        "texto": "Trichomoníase"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66584,
    "tags": [],
    "enunciado": "A Gonorréia é diagnosticada laboratorialmente pelo achado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diplococo Gram negativo extracelular"
      },
      {
        "letra": "B",
        "texto": "Diplococo Gram positivo intracelular"
      },
      {
        "letra": "C",
        "texto": "Diplococo Gram negativo intracelular"
      },
      {
        "letra": "D",
        "texto": "Diplococo Gram positivo extracelular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66585,
    "tags": [],
    "enunciado": "O uso indiscriminado de antimicrobianos é um fator importante na seleção de micro- organismos multirresistentes. Neste contexto, que antibiótico é compatível com o quadro clínico, cuja prescrição seja embasada no uso racional dos antimicrobianos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfametoxazol/trimetoprim - bacteriúria assintomática em idosos."
      },
      {
        "letra": "B",
        "texto": "Penicilina G Benzatina - uretrite gonocóccica."
      },
      {
        "letra": "C",
        "texto": "Cefotaxima e ampicilina - sepse neonatal."
      },
      {
        "letra": "D",
        "texto": "Meropenem e vancomicina - apendicite aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66586,
    "tags": [],
    "enunciado": "Com relação à escolha de antimicrobianos, qual associação é a mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "S. aureus sensível à meticilina - ampicilina."
      },
      {
        "letra": "B",
        "texto": "S. aureus sensível à meticilina - cefazolina."
      },
      {
        "letra": "C",
        "texto": "S. aureus resistente à meticilina - ciprofloxacino."
      },
      {
        "letra": "D",
        "texto": "S. aureus resistente à meticilina - claritromicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66587,
    "tags": [],
    "enunciado": "Os antimicrobianos correspondem a uma classe de fármacos que é consumida frequentemente em hospitais e na comunidade. Entretanto, são os únicos agentes farmacológicos que não afetam somente aos pacientes que os utilizam, mas também interferem de forma signi(cid:80)cativa no ambiente hospitalar por alteração da ecologia microbiana. O conhecimento dos princípios gerais que norteiam o uso de antimicrobianos, assim como das propriedades e características básicas dos antimicrobianos disponíveis, são essenciais para uma escolha terapêutica adequada. Está ADEQUADO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "que através dos conhecimentos de farmacocinética e das características do microrganismo frente ao antimicrobiano é possível adequar posologia, via de administração e intervalo entre cada dose, visando melhorar o resultado terapêutico e, ao mesmo tempo, reduzir a probabilidade de desenvolver efeitos tóxicos potenciais."
      },
      {
        "letra": "B",
        "texto": "para que o antimicrobiano exerça sua atividade, primeiramente deverá atingir concentração ideal no local da infecção, ser incapaz de atravessar, de forma passiva ou ativa, a parede celular, apresentar afinidade pelo sítio de ligação no interior da bactéria e permanecer tempo suficiente para exercer seu efeito inibitório."
      },
      {
        "letra": "C",
        "texto": "que a farmacocinética estuda a atuação do antimicrobiano no exterior do organismo a partir dos parâmetros de velocidade de absorção, distribuição e eliminação da droga e de seus metabólitos."
      },
      {
        "letra": "D",
        "texto": "que após a administração de dose padronizada de um antimicrobiano, sua concentração plasmática aumenta rapidamente até atingir a concentração sérica máxima; depois disso, na medida em que se distribui entre os tecidos e é eliminado ou metabolizado, sua concentração no sangue vai diminuindo progressivamente até se tornar efetiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66588,
    "tags": [],
    "enunciado": "Analisando-se a sensibilidade dos antibióticos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ampicilina/sulbactam é pouco ativa contra anaeróbios e enterococcus;"
      },
      {
        "letra": "B",
        "texto": "ceftazidima é uma cefalosporina com boa atividade contra gram-negativos, principalmente frente à Pseudomonas aeruginosa;"
      },
      {
        "letra": "C",
        "texto": "o aztreonam é bem ativo contra gram-negativos e gram-positivos, mas pouco ativo contra anaeróbios;"
      },
      {
        "letra": "D",
        "texto": "a moxifloxacina é uma quinolona de quarta geração, de espectro estendido, dose única diária, com um diferencial dentro da classe de possuir boa atividade frente ao Staphylococcus aureus meticilina-resistente;"
      },
      {
        "letra": "E",
        "texto": "o ertapenem é um carbapenêmico com meia vida mais longa que o imipenem, podendo ser administrado, também, por via intramuscular, porém pouco ativo contra anaeróbicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66589,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de pancreatite aguda grave e piora clínica no sétimo dia de tratamento.Tomogra(cid:80)a de abdome com extensa necrose pancreática. Dos antibióticos a seguir, qual é a primeira escolha para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefriaxona;"
      },
      {
        "letra": "B",
        "texto": "Imipenem;"
      },
      {
        "letra": "C",
        "texto": "Ampicilina + cefazolina;"
      },
      {
        "letra": "D",
        "texto": "Metronidazol + ampicilina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66590,
    "tags": [],
    "enunciado": "Quais classes de antibióticos pertencem aos betalactâmicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilinas, carbapenens e cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "Cefalosporinas, glicopeptídeos e macrolídeos."
      },
      {
        "letra": "C",
        "texto": "Quinolonas, oxazolidinonas e ketolideos."
      },
      {
        "letra": "D",
        "texto": "Penicilina, bacitracina, cloranfenicol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66591,
    "tags": [],
    "enunciado": "As fluoroquinolonas estão indicadas, EXCETO nas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecções estreptocócicas."
      },
      {
        "letra": "B",
        "texto": "Infecções urinárias."
      },
      {
        "letra": "C",
        "texto": "Infecções pulmonares graves."
      },
      {
        "letra": "D",
        "texto": "Prostatites."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66592,
    "tags": [],
    "enunciado": "Paciente em tratamento para ITU após 2 semanas do uso do antibiótico desenvolveu uma ruptura do tendão de aquiles. Qual deve ser o antibiótico que a paciente utilizou?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrolideo."
      },
      {
        "letra": "B",
        "texto": "Penicilina."
      },
      {
        "letra": "C",
        "texto": "Quinolona."
      },
      {
        "letra": "D",
        "texto": "Imidazolico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66593,
    "tags": [],
    "enunciado": "A administração de antibiótico junto com inibidor de betalactamases tem o objetivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar a quebra da membrana celular da bactéria responsável pela infecção."
      },
      {
        "letra": "B",
        "texto": "Provocar a quebra do anel betalactâmico da parede celular bacteriana e provocar a lise do microorganismo."
      },
      {
        "letra": "C",
        "texto": "Inibir a quebra do anel betalactâmico do antibiótico pelas betalactamases produzidas pelas bactérias."
      },
      {
        "letra": "D",
        "texto": "Provocar a quebra do anel betalactâmico do antibiótico pelas betalactamases produzidas pelas bactérias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66594,
    "tags": [],
    "enunciado": "Os grá(cid:80)cos abaixo denotam situações clínicas em que foram utilizadas associações de antimicrobianos. Pelos gráficos, é possível afirmar que a associação entre antimicrobianos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A e B é sinérgica."
      },
      {
        "letra": "B",
        "texto": "C e D é indiferente."
      },
      {
        "letra": "C",
        "texto": "C e D é sinérgica."
      },
      {
        "letra": "D",
        "texto": "E e F é antagônica."
      },
      {
        "letra": "E",
        "texto": "A e B é antagônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66595,
    "tags": [],
    "enunciado": "Sobre os carbapenêmicos, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O imipenem-cilastatina pode reduzir o limiar convulsivo, levando ao aparecimento deconvulsões. Esse efeito é mais frequentemente observado durante o uso de meropenem"
      },
      {
        "letra": "B",
        "texto": "O ertapenem é uma alternativa para tratamento de infecções por Klebsiellapneumoniae produtoras de betalactamases de espectro estendido"
      },
      {
        "letra": "C",
        "texto": "O ertapenem, em contraste com os outros carbapenens, não tem atividade confiávelcontra Pseudomonas aeruginosa e Acinetobacter spp"
      },
      {
        "letra": "D",
        "texto": "O meropenem não apresenta nefrotoxicidade"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66596,
    "tags": [],
    "enunciado": "Um homem de 38 anos de idade apresenta-se com endocardite infecciosa de uma valva aórtica nativa bicúspide. A cultura sangüínea apresentou estreptococos completamente sensíveis à penicilina. O paciente não faz uso de penicilina desde a sua infância, mas não se lembra de ter apresentado reação a esse antibiótico. Você prescreve penicilina, 3 milhões de unidades IV, a cada 4 horas, por quatro semanas. Aproximadamente três horas a primeira dose intravenosa, ele desenvolve urticária generalizada com alguma coceira nos olhos e lábios, mas sem nenhuma di(cid:80)culdade para respirar. Qual dos seguintes procedimentos é o mais apropriado para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Levofloxacino."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      },
      {
        "letra": "E",
        "texto": "Penicilina, após dessensibilização."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66597,
    "tags": [],
    "enunciado": "Jovem feminina se encontrava internada no hospital com quadro de importante infecção de foco abdominal. Nesse aspecto, o tratamento estava sendo conduzido pela cirurgia geral, porém você foi chamado para oferecer parecer relacionado à queda do débito que complicou o caso clínico. Ao avaliar a prescrição, assinale a alternativa em que a medicação NÃO interage com a disfunção renal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amicacina."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Cefalotina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66598,
    "tags": [],
    "enunciado": "Adulto masculino procurou seu posto de saúde com febre, dores torácicas e mal- estar há dois dias. Sendo iniciado tratamento para infecção respiratória baseado no quadro clínico que demonstrava estertores em base direita do pulmão. Foi também solicitado radiogra(cid:80)a. Porém, o paciente evoluiu com deterioração clínica e o procurou no dia seguinte quando você se encontrava de plantão no hospital. Nesse momento, sua classi(cid:80)cação passou a ser a pneumonia comunitária grave sendo, então, proposto novo tratamento antimicrobiano. Uma de suas opções de tratamento antimicrobiano interage diretamente no DNA bacteriano, sendo representada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina."
      },
      {
        "letra": "B",
        "texto": "Meropenem."
      },
      {
        "letra": "C",
        "texto": "Moxifloxacino."
      },
      {
        "letra": "D",
        "texto": "Cefepime."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66599,
    "tags": [],
    "enunciado": "Jovem, 30 anos de idade, procurou hospital com febre, tosse purulenta e dispneia há dois dias. Seu exame físico demonstrava estertores creptantes no pulmão direito. Foi diagnosticada como pneumonia comunitária, mas considerada grave pela taquipneia e di(cid:80)culdade respiratória como um todo. Foi realizado, então, um debate a respeito de como abordar esse tipo de infecção, sendo que você foi um dos que participaram. Acerca disso, aponte a alternativa contendo o antimicrobiano que NÃO interfere diretamente na síntese proteica do metabolismo bacteriano.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxone."
      },
      {
        "letra": "B",
        "texto": "Levofloxacino."
      },
      {
        "letra": "C",
        "texto": "Claritromicina."
      },
      {
        "letra": "D",
        "texto": "Eritromicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66600,
    "tags": [],
    "enunciado": "Paciente com insuficiência renal agudo devido rabdomiólise. São causas de rabdomiólise, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse."
      },
      {
        "letra": "B",
        "texto": "Cocaína."
      },
      {
        "letra": "C",
        "texto": "Estatinas."
      },
      {
        "letra": "D",
        "texto": "Veneno de cobras."
      },
      {
        "letra": "E",
        "texto": "Aminoglicosídeo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66601,
    "tags": [],
    "enunciado": "Suspeita-se que um paciente com a doença de Hodgkin tenha meningite. Dos agentes etiológicos a seguir, a causa bacteriana comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Listeria monocytogenes."
      },
      {
        "letra": "B",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "C",
        "texto": "Estreptococos do grupo A."
      },
      {
        "letra": "D",
        "texto": "Pseudomonas aeruginosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66602,
    "tags": [],
    "enunciado": "Paciente de 24 anos, com SIDA, consultou por dispneia progressiva e febre. Raio X de tórax mostrou in(cid:80)ltrados bilaterais, a gasometria revelou hipoxemia arterial e o nível de LDH estava elevado. Apresentava CD4 de 22 céls/mm³ e histórico de pneumocistose há 6 meses. Com base no caso, considere as assertivas abaixo: I - O resultado positivo de PCR para Pneumocystis jiroveci confirma o diagnóstico de pneumocistose; II - É imperativo o início de sulfametoxazol + trimetoprima como terapêutica empírica na ausência de reação alérgica prévia conhecida; III - Pneumonia por Legionella pneumophila deve ser considerada no diagnóstico diferencial. Quais são CORRETAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e II."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66603,
    "tags": [],
    "enunciado": "Em um adulto jovem com quadro de tosse paroxística há 5 dias, no qual suspeita-se, por dados epidemiológicos, de infecção por Bordetella pertussis, recomenda-se o uso de um dos antibióticos abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Claritromicina."
      },
      {
        "letra": "B",
        "texto": "Eritromicina."
      },
      {
        "letra": "C",
        "texto": "Azitromicina."
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol-trimetoprim."
      },
      {
        "letra": "E",
        "texto": "Amoxicilina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66604,
    "tags": [],
    "enunciado": "Qual dos efeitos colaterais abaixo pode ocorrer com uso de Azitromicina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Taquicardia sinusal."
      },
      {
        "letra": "B",
        "texto": "Taquicardia supraventricular paroxistica."
      },
      {
        "letra": "C",
        "texto": "Torsades de pointes."
      },
      {
        "letra": "D",
        "texto": "Taquicardia ventricular."
      },
      {
        "letra": "E",
        "texto": "Fibrilação atrial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66605,
    "tags": [],
    "enunciado": "O tipo de bactéria mais frequentemente encontradas nas peritonites é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flora do tipo misto."
      },
      {
        "letra": "B",
        "texto": "Bactérias gram negativas."
      },
      {
        "letra": "C",
        "texto": "Bactérias anaeróbicas gram positivas."
      },
      {
        "letra": "D",
        "texto": "Bacteróides fragilis."
      },
      {
        "letra": "E",
        "texto": "Klebsiella sp"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66606,
    "tags": [],
    "enunciado": "O uso indiscriminado de antibióticos e o uso prolongado de ventilação mecânica em pacientes internados em Unidades de Terapia intensiva tem contribuído para infecções e até situações de surto de pneumonia por Acinetobacter baumanii, que são cocobacilos, com capacidade de adquirir determinantes de resistência a antibióticos. Das opções abaixo, qual delas está correta em relação ao tratamento de infecções causadas por Acinetobacter baumanii?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O meropenem é amplamente usado na pneumonia associada ao respirador, pois a resistência aos carbapenens é muito baixa."
      },
      {
        "letra": "B",
        "texto": "A amicacina deve ser evitada, uma vez que a amicacina é inativada pelo Acinetobacter baumanii."
      },
      {
        "letra": "C",
        "texto": "A tigeciclina é uma boa opção quando há infecção urinária por cepas resistentes ao carbapenens."
      },
      {
        "letra": "D",
        "texto": "O Sulfametoxazol-T rimetoprima pode constituir uma opção para a infecção do trato urinário ou infecção de ferida."
      },
      {
        "letra": "E",
        "texto": "O Sulbactam pode constituir atividade intrínseca contra Acinetobacter baumanii ligado à inibição da B-lactamase."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66607,
    "tags": [],
    "enunciado": "Um paciente de 20 anos é internado na UTI devido a quadro de (cid:80)brose cística, para tratamento de infecção respiratória grave. Considerando as principais bactérias que colonizam as vias aéreas dos portadores de fibrose cística, das opções abaixo, escolha o melhor fármaco para tratamento empírico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amoxicilina + sulbactam + clindamicina."
      },
      {
        "letra": "B",
        "texto": "levofloxacino + claritromicina."
      },
      {
        "letra": "C",
        "texto": "levofloxacino."
      },
      {
        "letra": "D",
        "texto": "ertapenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66608,
    "tags": [],
    "enunciado": "Glomerulonefrite, nefropatia por lgA, síndrome de Guillain-Barré, eritema nodoso e anemia hemolítica são complicações extraintestinais relacionadas ao seguinte patógeno:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clostridium difficile."
      },
      {
        "letra": "B",
        "texto": "Salmonella."
      },
      {
        "letra": "C",
        "texto": "Shigella."
      },
      {
        "letra": "D",
        "texto": "Campylobacter."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66609,
    "tags": [],
    "enunciado": "Com relação à cirrose hepática na presença de ascite, qual é o agente terapêutico de uso mais comum na ocorrência de peritonite bacteriana espontânea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina com clavulanato."
      },
      {
        "letra": "B",
        "texto": "Neomicina."
      },
      {
        "letra": "C",
        "texto": "Cefotaxima."
      },
      {
        "letra": "D",
        "texto": "Metronidazol."
      },
      {
        "letra": "E",
        "texto": "Ciprofloxacino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66610,
    "tags": [],
    "enunciado": "Qual é o antimicrobiano a ser escolhido para o tratamento da peritonite bacteriana espontânea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metronidazol."
      },
      {
        "letra": "B",
        "texto": "Quinolona."
      },
      {
        "letra": "C",
        "texto": "Cefalosporina de 1ª geração."
      },
      {
        "letra": "D",
        "texto": "Cefalosporina de 2ª geração."
      },
      {
        "letra": "E",
        "texto": "Cefalosporina de 3ª geração."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66611,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 34 anos, portadora de asma brônquica, procura assistência médica devido à odinofagia e disfagia de início há 10 dias. Foi submetida à endoscopia digestiva alta com achados endoscópicos sugestivos de esofagite secundária a cândida. Qual medicamento é o mais apropriado para o tratamento dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir."
      },
      {
        "letra": "B",
        "texto": "Pantoprazol."
      },
      {
        "letra": "C",
        "texto": "Ranitidina."
      },
      {
        "letra": "D",
        "texto": "Fluconazol."
      },
      {
        "letra": "E",
        "texto": "Ganciclovir."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66612,
    "tags": [],
    "enunciado": "Está associada à síndrome do homem vermelho, uma reação ana(cid:80)lactoide relacionada à histamina, caracterizada por rubor, erupção maculopapular difusa e hipotensão. Raramente, parada cardiorrespiratória pode estar associada com infusão endovenosa rápida do medicamento. Essas reações geralmente podem ser evitadas pela redução da velocidade de administração da droga. Qual é a droga mencionada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66613,
    "tags": [],
    "enunciado": "Quando indicamos um tratamento antimicrobiano, é importante o conhecimento do mecanismo de ação de que dispomos, a (cid:80)m de adequar a conduta frente à indicação da provável etiologia da infecção a ser tratada. Assim, aponte a alternativa em que a medicação NÃO baseia sua ação na síntese proteica da bactéria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrolídeos."
      },
      {
        "letra": "B",
        "texto": "Quinolonas."
      },
      {
        "letra": "C",
        "texto": "Penicilina."
      },
      {
        "letra": "D",
        "texto": "Tetraciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66614,
    "tags": [],
    "enunciado": "Gestante de 26 semanas traz urocultura com contagem de colônias indicando Proteus mirabilis. O antibiograma deverá mostrar resistência a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitrofurantoína."
      },
      {
        "letra": "B",
        "texto": "Norfloxacino."
      },
      {
        "letra": "C",
        "texto": "Cefazolina."
      },
      {
        "letra": "D",
        "texto": "Fosfomicina."
      },
      {
        "letra": "E",
        "texto": "Amoxicilina-clavulanato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66615,
    "tags": [],
    "enunciado": "Podemos afirmar que é CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar penicilina cristalina endovenosa como primeira opção na difteria, doença meningocócica e endocardite bacteriana por estreptococo viridans."
      },
      {
        "letra": "B",
        "texto": "Considerar diagnóstico de tuberculose pulmonar ativa quando há imagem pulmonar duvidosa, mas com 1 teste cutâneo turberculinico positivo e 1 baciloscopia direta positiva e outra negativa."
      },
      {
        "letra": "C",
        "texto": "Considerar benigna a evolução de um caso de dengue com plaquetopenia, elevação do hematócrito, hipoalbuminemia e aumento do ácido lático."
      },
      {
        "letra": "D",
        "texto": "Tratar a neurite pós-herpética com aciclovir."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66616,
    "tags": [],
    "enunciado": "Acerca das infecções estafilocócicas marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A linezolida é uma excelente opção para o tratamento das infecções de corrente sanguínea"
      },
      {
        "letra": "B",
        "texto": "Nas infecções pulmonares por cepas oxacilina-resistentes, a linezolida é preferível em relação à vancomicina, principalmente em locais onde a vancocinemia não é disponível"
      },
      {
        "letra": "C",
        "texto": "A daptomicina está indicada para tratamento de infecções de corrente sanguínea por cepas oxacilina-resistentes"
      },
      {
        "letra": "D",
        "texto": "Sempre que possível, as infecções estafilocócicas devem ser tratadas com as drogas específicas, oxacilina, vancomicina, daptomicina, linezolida ou teicoplanina, dependendo do sítio da infecção e do resistência da cepa"
      },
      {
        "letra": "E",
        "texto": "A oxacilina deve ser a droga de escolha para as infecções por cepas sensíveis, mesmo se tratando de infecções graves e choque séptico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66617,
    "tags": [],
    "enunciado": "Jovem, 15 anos de idade, procurou hospital com histórico de estrangúria e febre há um dia. Seu exame de urina demonstrou provável infecção, sendo inicialmente classi(cid:80)cada como pielonefrite. Diversos antimicrobianos foram inicialmente propostos como adequados, mas ocorreu uma CONTRAINDICAÇÃO, justificada pela seguinte alternativa. Indique-a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina não atinge boa concentração urinária."
      },
      {
        "letra": "B",
        "texto": "Cotrimoxazol fica contraindicado pela idade."
      },
      {
        "letra": "C",
        "texto": "Ciprofloxacino impregna dentes."
      },
      {
        "letra": "D",
        "texto": "Quinolonas podem potencialmente lesar disco epifisário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66618,
    "tags": [],
    "enunciado": "Jovem de 23 anos de idade procurou o hospital com febre, tosse produtiva purulenta há dois dias. Seu exame físico demonstrava estertores do lado direito do tórax. Radiogra(cid:80)a demonstrava importante bronca pneumonia. Foi optado por antimicrobiano oral e reavaliação em 24 horas. O tratamento proposto foi com Quinolona Respiratória, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não atua bem contra patógenos sem parede celular."
      },
      {
        "letra": "B",
        "texto": "Não atua bem contra bactérias produtoras de betalactamase."
      },
      {
        "letra": "C",
        "texto": "Atua de maneira a destruir a parede celular bacteriana primordialmente."
      },
      {
        "letra": "D",
        "texto": "Atua por interação com DNA bacteriano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66619,
    "tags": [],
    "enunciado": "Jovem de 34 anos de idade procura hospital com quadro de tosse produtiva amarelada e febre, além de dor pleural. Na ausculta, encontramos estertores creptantes em base de pulmão direito. Seu diagnóstico é o de Pneumonia. Qual das opções abaixo listadas NÃO apresenta cobertura para bactérias ditas atípicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Azitromicina."
      },
      {
        "letra": "B",
        "texto": "Amoxacilina + Clavulanato."
      },
      {
        "letra": "C",
        "texto": "Moxifloxacino."
      },
      {
        "letra": "D",
        "texto": "Tetraciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66620,
    "tags": [],
    "enunciado": "Jovem primigesta, 23 anos de idade, procurou o hospital com quadro de estrangúria e febre. A obstetrícia pediu seu parecer clínico. Durante avaliação, você encontrou uma dor lombar e pélvica, e solicitou USG de vias urinárias, que foi normal, e um exame de urina, que demonstrou piúria. Qual das medicações abaixo listadas, apesar de adequada ao tratamento de pielonefrite, deve ser contraindicada por risco de lesão óssea fetal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Amicacina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66621,
    "tags": [],
    "enunciado": "Ao realizar prescrições para pacientes internados, há necessidade frequente de ajuste de drogas para aqueles com insuficiência renal. Para paciente portador de insuficiência renal, o ajuste de dose é necessário para qual antibiótico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina."
      },
      {
        "letra": "B",
        "texto": "Cefepima."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxone."
      },
      {
        "letra": "D",
        "texto": "Azitromicina."
      },
      {
        "letra": "E",
        "texto": "Moxifloxacina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66622,
    "tags": [],
    "enunciado": "Em relação à oftalmia neonatal, estando disponível apenas o diagnóstico clínico, toda criança com oftalmia neonatal deve receber tratamento para gonococo (principalmente) e clamídia. A conjuntivite pode ser também um marcador de uma infecção neonatal generalizada. Deve ser excluída infecção sistêmica, instituindo-se medidas para prevenção de infecção hospitalar. A mãe e a parceria sexual devem ser tratadas para gonorreia e infecção por clamídia, submetidas a exame genital e testadas para sí(cid:80)lis, HIV e HBV. Na suspeita de infecção pela C. trachomatis, o antibiótico de escolha para tratamento pertence ao grupo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quinolonas."
      },
      {
        "letra": "B",
        "texto": "Cefalosporinas."
      },
      {
        "letra": "C",
        "texto": "Aminoglicosídeos."
      },
      {
        "letra": "D",
        "texto": "Macrolídeos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66623,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecções por clostrídios são essencialmente doenças produzidas por toxinas."
      },
      {
        "letra": "B",
        "texto": "a presença de bactérias anaeróbicas no trato gastrointestinal se relaciona sempre com necessidade imediata de iniciar antimicrobianos em altas doses."
      },
      {
        "letra": "C",
        "texto": "a transmissão entre seres humanos da Neisseria meningitidis (meningococo) se dá pelo contato próximo de gotículas respiratórias e especialmente por ferimentos corto-perfurantes."
      },
      {
        "letra": "D",
        "texto": "a Neisseria gonorrhoeae é o agente causador da gonorreia, infecção frequente e sexualmente transmitida, podendo apresentar complicações graves no sexo masculino(uretrite, epididimite, infertilidade), porém, de pouca repercussão no sexo feminino devido ao menor comprimento da uretra."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66624,
    "tags": [],
    "enunciado": "Sobre as doenças pulmonares infecto-contagiosas, que são motivos frequentes de atendimentos ambulatoriais e de emergência, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o exame histológico de tecido pulmonar, mostrando alvéolos repletos de edema, exsudatos celulares e diplococos gram positivos na coloração de hematoxilina-eosina é compatível com o mais frequente agente causador de pneumonia adquirida da comunidade, o staphylococcus pneumoniae."
      },
      {
        "letra": "B",
        "texto": "as vacinas polissacarídeas estimulam respostas de células B (anticorpos tipo específicos) e desenvolvem resposta imunológica permanente e com eficácia superior a 90%."
      },
      {
        "letra": "C",
        "texto": "a resistência dos pneumococos aos antibióticos mais usados no tratamento das pneumonias (beta- lactâmicos; macrolídeos; fluoroquinolonas) deve-se, unicamente, à presença das chamadas proteínas ligantes de penicilina."
      },
      {
        "letra": "D",
        "texto": "na infecção pulmonar, o pneumococo ativa o complemento e citocinas, provoca exsudato alveolar, provoca recrutamento de leucócitos polimorfonucleares, amplifica a resposta inflamatória mediada pela pneumolisina ( toxina bacteriana ) e por componentes da parede celular desta bactéria."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66625,
    "tags": [],
    "enunciado": "Menina, 10 anos, levada ao serviço pelo responsável, tem bacterioscopia vaginal com presença de cocos e bacilos Gram+; assintomática. Melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalosporina via oral."
      },
      {
        "letra": "B",
        "texto": "Antiboticoterapia tópica."
      },
      {
        "letra": "C",
        "texto": "Tratamento oral e local combinados."
      },
      {
        "letra": "D",
        "texto": "Expectante."
      },
      {
        "letra": "E",
        "texto": "Repetir exame."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66626,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 42 anos, apresenta-se à UBS com febre de 40 graus Celsisus, dor no (cid:44)anco, leve tontura, náuseas, e > 10³ UFC/ml de Escherichia coli na cultura da urina. O tratamento mais adequado para o caso apresentado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gatifloxacina por via intravenosa e depois oral por 14 dias;"
      },
      {
        "letra": "B",
        "texto": "Infusão de dopamina por via intravenosa;"
      },
      {
        "letra": "C",
        "texto": "Dose única de cipofloxacina;"
      },
      {
        "letra": "D",
        "texto": "Ampicilina oral por 21 a 28 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66627,
    "tags": [],
    "enunciado": "Gestante com queixa de tosse produtiva e febre há 4 dias, evoluindo com piora do estado geral, está sendo internada com diagnóstico de pneumonia grave. Durante a seleção do tratamento, foi lembrado da necessidade do uso de medicações menos lesivas ao feto. Dos antibióticos a seguir, indique a alternativa que apresenta o grupo que NÃO apresenta qualquer interação com a gestação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "Aminoglicosídeos."
      },
      {
        "letra": "C",
        "texto": "Penicilinas."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66628,
    "tags": [],
    "enunciado": "Um paciente hipertenso e diabético foi admitido na enfermaria de clínica médica devido a febre. Ele vinha realizando hemodiálise nas últimas 2 semanas. Ao exame, apresenta-se em regular estado geral, presença de um cateter venoso central, pulmões limpos e ausculta cardíaca sem alterações. Foi iniciado tratamento com vancomicina e gentamicina, e o cateter foi removido. Hemocultura foi positiva para S. aureus, sensível a oxacilina. A vancomicina foi então substituída por oxacilina, após 2 dias de uso. Após mais dois dias de tratamento, o paciente ainda estava febril e novas hemoculturas continuavam positivas. Qual o manejo mais apropriado para o caso acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retornar o uso de vancomicina em substituição à oxacilina."
      },
      {
        "letra": "B",
        "texto": "Associar rifampicina ao esquema terapêutico."
      },
      {
        "letra": "C",
        "texto": "Solicitar avaliação da infectologia."
      },
      {
        "letra": "D",
        "texto": "Solicitar ecocardiograma."
      },
      {
        "letra": "E",
        "texto": "Manter o esquema terapêutico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66629,
    "tags": [],
    "enunciado": "Nas infecções do trato urinário adquiridas na comunidade, o agente etiológico mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escherichia coli."
      },
      {
        "letra": "B",
        "texto": "Stafilococcus aureus."
      },
      {
        "letra": "C",
        "texto": "Klebsiella."
      },
      {
        "letra": "D",
        "texto": "Proteus sp."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66630,
    "tags": [],
    "enunciado": "Entre os agentes farmacológicos a seguir, um deles é o menos indicado para uso em apresentação tópica contra infecções cutâneas causadas presumivelmente por germes gram-positivos. Esse agente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neomicina."
      },
      {
        "letra": "B",
        "texto": "Ácido fusídico."
      },
      {
        "letra": "C",
        "texto": "Mupirocina."
      },
      {
        "letra": "D",
        "texto": "Gentamicina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66631,
    "tags": [],
    "enunciado": "A cefalosporina de terceira geração de largo espectro e antipseudomonas é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefazolina"
      },
      {
        "letra": "B",
        "texto": "Cefalotina"
      },
      {
        "letra": "C",
        "texto": "Cefepima"
      },
      {
        "letra": "D",
        "texto": "Cefoxitina"
      },
      {
        "letra": "E",
        "texto": "Cefuroxima"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66632,
    "tags": [],
    "enunciado": "Um paciente portador de linfoma não Hodgkin desenvolveu infecção do cateter totalmente implantado, com posterior bacteremia e pneumonia, por Staphylococcus aureus. Evoluiu com agravamento do quadro, necessidade de ventilação mecânica e hemodiálise. Sua contagem de leucócitos está normal, mas apresenta plaquetopenia moderada. Qual é a melhor opção de antibioticoterapia para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Daptomicina"
      },
      {
        "letra": "B",
        "texto": "Teicoplamina."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      },
      {
        "letra": "E",
        "texto": "Tigeciclina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66633,
    "tags": [],
    "enunciado": "Mulher de 72 anos de idade é admitida na unidade de tratamento intensivo com insu(cid:80)ciência respiratória. Ela apresenta febre, entorpecimento e consolidação parenquimatosa bilateral visualizada à radiogra(cid:80)a de tórax. Com relação ao diagnóstico da pneumonia por Legionella, qual das alternativas é verdadeiras?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos de fase aguda e de convalescência não são utéis pela existência de vários sorotipos."
      },
      {
        "letra": "B",
        "texto": "A Legionella nunca pode ser visualizada ao teste de Gram."
      },
      {
        "letra": "C",
        "texto": "A dosagem de antígenos contra Legionella na urina se mantém útil mesmo após o uso de antibióticos."
      },
      {
        "letra": "D",
        "texto": "PCR para a identificação de DNA da Legionella é considerado o teste \"padrão-ouro\" para o diagnóstico."
      },
      {
        "letra": "E",
        "texto": "Todas as alternativas anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66634,
    "tags": [],
    "enunciado": "Qual dentre os antibióticos abaixo, exige a redução de sua dosagem em pacientes com quadro de insuficiência renal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clindamicina"
      },
      {
        "letra": "B",
        "texto": "Rifampicina"
      },
      {
        "letra": "C",
        "texto": "Metronidazol"
      },
      {
        "letra": "D",
        "texto": "Vancomicina"
      },
      {
        "letra": "E",
        "texto": "Eritromicina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66635,
    "tags": [],
    "enunciado": "Fatores do paciente têm grande importância na escolha de um antimicrobiano já que podem in(cid:44)uenciar na sua e(cid:80)cácia, estando também associados à maior incidência de efeitos colaterais. Associe as situações em que esses fatores in(cid:44)uenciam a escolha da droga, a via de administração e escolha a alternativa com a sequência correta: [ I ] Idosos; [ II ] Recém-nascidos; [ III ] Pacientes diabéticos; [ IV ] Pacientes imunodeprimidos; [ ] Preferir drogas bactericidas em detrimento das bacteriostáticas; [ ] Podem apresentar reduções nas funções hepática e renal, o que aumenta o risco de reações adversas; [ ] Podem ter redução na absorção de drogas por via intramuscular; [ ] O uso de quinolonas pode estar associado à alterações em cartilagens.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, III, I e IV"
      },
      {
        "letra": "B",
        "texto": "IV, I, III, II"
      },
      {
        "letra": "C",
        "texto": "I, III, IV e II"
      },
      {
        "letra": "D",
        "texto": "III, IV, II e I"
      },
      {
        "letra": "E",
        "texto": "As alternativas acima estão incorretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66636,
    "tags": [],
    "enunciado": "Paciente com comorbidade respiratória (DPOC), que apresenta quadro clínico e radiológico de pneumonia, deve ser tratado, preferencialmente, com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina oral."
      },
      {
        "letra": "B",
        "texto": "Macrolídeo."
      },
      {
        "letra": "C",
        "texto": "Cefalosporina de 3ª geração."
      },
      {
        "letra": "D",
        "texto": "Cefalosporina de 1ª geração."
      },
      {
        "letra": "E",
        "texto": "Quinolona anti-pneumocócica"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66637,
    "tags": [],
    "enunciado": "O efeito colateral conhecido por síndrome do bebê cinzento é causado pelo antibiótico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "penicilina."
      },
      {
        "letra": "B",
        "texto": "cloranfenicol."
      },
      {
        "letra": "C",
        "texto": "vancomicina."
      },
      {
        "letra": "D",
        "texto": "tetraciclina."
      },
      {
        "letra": "E",
        "texto": "eritromicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66638,
    "tags": [],
    "enunciado": "As meningites bacterianas agudas são infecções graves, potencialmente fatais e que acometem com maior frequência crianças com idade inferior a 5 anos. Considerando os dados atuais sobre a sensibilidade aos antimicrobianos dos agentes etiológicos - meningococo, pneumococo e Haemophilus in(cid:44)uenzae - no Brasil, o esquema antimicrobiano empírico mais adequado para o tratamento dessas infecções é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "B",
        "texto": "Penicilina cristalina."
      },
      {
        "letra": "C",
        "texto": "Ampicilina."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      },
      {
        "letra": "E",
        "texto": "Ciprofloxacino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66639,
    "tags": [],
    "enunciado": "Em relação à antibioticoterapia, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ceftriaxona, cefalosporina de 3ª geração, é indicada no tratamento da meningite bacteriana."
      },
      {
        "letra": "B",
        "texto": "A meningite bacteriana pode ser tratada com a associação de ceftriaxona e vancomicina."
      },
      {
        "letra": "C",
        "texto": "O carbapenêmico ertapenem é muito utilizado no tratamento da pneumonia nosocomial, tendo bom espectro de ação contra a Pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "A ampicilina/sulbactam tem ação contra a bactéria Acinetobacter baumannii."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66640,
    "tags": [],
    "enunciado": "Uma bactéria (sp) pode ser tornar resistente à cefalosporina por alterações bioquímicas, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transformação da substância ativa em \"inativa\" por ação de enzimas produzidas por formas resistentes do microorganismo."
      },
      {
        "letra": "B",
        "texto": "Alteração do sítio-alvo da droga no agente bacteriano."
      },
      {
        "letra": "C",
        "texto": "Perda da permeabilidade celular à droga."
      },
      {
        "letra": "D",
        "texto": "Elevação das concentrações de metabólito que antagonize a droga inibidora."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66641,
    "tags": [],
    "enunciado": "São exemplos de antibióticos que agem como inibidores da síntese da parede celular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bacitracina e vancomicina."
      },
      {
        "letra": "B",
        "texto": "Polimixina e ionoforos."
      },
      {
        "letra": "C",
        "texto": "Quinolonas e rifampicina."
      },
      {
        "letra": "D",
        "texto": "Estreptomicina e cloranfenicol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66642,
    "tags": [],
    "enunciado": "Paciente etilista, internado em hospital do interior devido a quadro de pneumonia aspirativa após convulsão por abstinência alcoólica. No 15ª dia de internação, o paciente evoluiu com insu(cid:80)ciência respiratória com necessidade de ventilação mecânica. Observada celulite no braço direito. Foram colhidas culturas do aspirado traqueal e hemoculturas. O paciente foi transferido para a capital no 18ª dia e você o admitiu. O relatório de transferência dizia que no aspirado traqueal cresceu Klebsiella pneumoniae com sensibilidade apenas para carbapenêmicos. Na hemocultura cresceu Staphylococcus aureus em 3 amostras com sensibilidade à oxacilina. A tomogra(cid:80)a de tórax apresentou imagem sugestiva de abscesso pulmonar. Considerando o caso clínico descrito, assinale a alternativa que apresenta o MELHOR esquema antibiótico a ser dado a este paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem, oxacilina e clindamicina"
      },
      {
        "letra": "B",
        "texto": "Meropenem e clindamicina"
      },
      {
        "letra": "C",
        "texto": "Meropenem"
      },
      {
        "letra": "D",
        "texto": "Meropenem e oxacilina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66643,
    "tags": [],
    "enunciado": "Mecanismos de resistência Paciente, 18 anos, é admitida em Unidade Coronariana de hospital público devido a infarto agudo do miocárdio. No terceiro dia de internação, apresenta temperatura axilar de 38°C e leucometria de 16.000/mm³ com 10% de bastões. Ao exame físico, é detectada área de hiperemia, calor e dor em trajeto de veia periférica relacionada à inserção de cateter vascular. Para investigação diagnóstica, são enviadas duas amostras de sangue para hemoculturas. Estas detectaram crescimento de Staphylococcus aureus sensível à oxacilina e vancomicina. Dentre os antimicrobianos citados abaixo, a principal opção terapêutica para tratamento da infecção causada por esse micro-organismo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teicoplanina."
      },
      {
        "letra": "B",
        "texto": "Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Oxacilina."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol/trimetoprim."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66644,
    "tags": [],
    "enunciado": "Qual dos antimicrobianos se mostra inefetivo para o tratamento de bactérias sem parede celular (atípicas) causadoras de pneumonia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Claritromicina."
      },
      {
        "letra": "C",
        "texto": "Levofloxacino."
      },
      {
        "letra": "D",
        "texto": "Moxifloxacino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66645,
    "tags": [],
    "enunciado": "Os esta(cid:80)lococos sempre representaram agentes etiológicos de inúmeras doenças pediátricas de maior ou menor gravidade. Os MRSA (meticilino-resistentes) têm se disseminado, sendo adquiridos em ambiente hospitalar ou mesmo na comunidade. Qual é o principal mecanismo de resistência dos MRSA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de betalactamases."
      },
      {
        "letra": "B",
        "texto": "Alteração nos ribossomos."
      },
      {
        "letra": "C",
        "texto": "Alteração nas PBP (penicilin binding proteins)."
      },
      {
        "letra": "D",
        "texto": "Mutação da topoisomerase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66646,
    "tags": [],
    "enunciado": "Existem diversos mecanismos que causam lesão da célula bacteriana, e que, por sua vez, ou causa lise celular ou mesmo impedimento de sua reprodução. Esses mecanismos de ação dos antimicrobianos apresentam grande importância no momento da escolha do antimicrobiano. Dentre os listados abaixo, qual deles causa lesão no DNA bacteriano?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Beta-lactâmicos."
      },
      {
        "letra": "B",
        "texto": "Carbamapenemas."
      },
      {
        "letra": "C",
        "texto": "Quinolonas."
      },
      {
        "letra": "D",
        "texto": "Macrolídeos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66647,
    "tags": [],
    "enunciado": "Em se tratando de antimicrobiano, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalosporina de segunda geração, capacidade de penetração pela barreira hemato encefálica."
      },
      {
        "letra": "B",
        "texto": "Cotrimoxazol, potencial lesão do tubo neural na organogênese. ."
      },
      {
        "letra": "C",
        "texto": "Penicilinas potencialmente teratogênicas."
      },
      {
        "letra": "D",
        "texto": "Aminoglicosídeo potencializa lesão de placa neural por curare"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66648,
    "tags": [],
    "enunciado": "Paciente jovem de 25 anos de idade se queixa de odinofagia e febre. Ao exame, apresenta placas purulentas nas tonsilas. Recebe tratamento com penicilina oral, não ocorrendo melhora em três dias. Podemos, assim, solucionar o quadro infeccioso com a seguinte conduta ambulatorial, assinale-a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxacilina."
      },
      {
        "letra": "B",
        "texto": "Ampicilina."
      },
      {
        "letra": "C",
        "texto": "Cefalexina."
      },
      {
        "letra": "D",
        "texto": "Penicilina benzatina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66649,
    "tags": [],
    "enunciado": "Apresenta grande importância, na abordagem terapêutica, o conhecimento de quais antimicrobianos que são capazes de ultrapassar a barreira hematoencefálica. Dos listados abaixo, qual NÃO é capaz de concentração em SNC via endovenosa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amicacina."
      },
      {
        "letra": "B",
        "texto": "Penicilina."
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Cefepime."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66650,
    "tags": [],
    "enunciado": "Qual a droga de escolha para o tratamento da meningoencefalite meningocócica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina + gentamicina."
      },
      {
        "letra": "B",
        "texto": "Ampicilina."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Cefepime."
      },
      {
        "letra": "E",
        "texto": "NDA."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66651,
    "tags": [],
    "enunciado": "Quando indicamos um tratamento antimicrobiano é importante o conhecimento do mecanismo de ação de que dispomos, a (cid:80)m de adequar a conduta frente à indicação da provável etiologia da infecção a ser tratada. Das medicações seguintes, assinale aquela que NÃO baseia sua ação em síntese proteica da bactéria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrolídeos."
      },
      {
        "letra": "B",
        "texto": "Quinolonas."
      },
      {
        "letra": "C",
        "texto": "Penicilina."
      },
      {
        "letra": "D",
        "texto": "Tetraciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66652,
    "tags": [],
    "enunciado": "Para abordagem adequada dos quadros infecciosos bacterianos, mostra-se necessário o uso de antimicrobianos. Qual dos antimicrobianos listados abaixo, NÃO interfere no metabolismo proteico das bactérias de maneira direta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tetraciclinas."
      },
      {
        "letra": "B",
        "texto": "Penicilinas."
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas."
      },
      {
        "letra": "D",
        "texto": "Quinolonas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66653,
    "tags": [],
    "enunciado": "Apresenta grande importância clínica o conhecimento de medicações que são potencialmente nefrotóxicas. NÃO possui essa característica, apenas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "Os aminoglicosídeos."
      },
      {
        "letra": "C",
        "texto": "A vancomicina."
      },
      {
        "letra": "D",
        "texto": "O metronidazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66654,
    "tags": [],
    "enunciado": "Para tratamento de infecções em sistema nervoso central, apresenta importância, o conhecimento de antimicrobianos que seriam capazes de atingir concentração após passagem pela barreira hematoencefálica. Qual dos abaixo, NÃO possui essa capacidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefepime."
      },
      {
        "letra": "B",
        "texto": "Cefuroxima."
      },
      {
        "letra": "C",
        "texto": "Ceftazidime."
      },
      {
        "letra": "D",
        "texto": "Cefaclor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66655,
    "tags": [],
    "enunciado": "Quando lidamos com infecções respiratórias, também lidamos com diversas etiologias que, embora, não tão relevantes em número quanto o Pneumococo, apresentam características que impedem a ação de diversos grupos de antimicrobianos. Quais dos listados abaixo, NÃO apresentam ação contra bactérias sem parede celular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carbamapenemas."
      },
      {
        "letra": "B",
        "texto": "Tetraciclinas."
      },
      {
        "letra": "C",
        "texto": "Macrolideos."
      },
      {
        "letra": "D",
        "texto": "Quinolonas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66656,
    "tags": [],
    "enunciado": "Quando indicamos tratamento antimicrobiano para paciente com pneumonia comunitária grave, frequentemente recorremos ao uso das ditas quinolonas respiratórias, NÃO podendo ser a(cid:80)rmado a respeito delas que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Possuem flúor em sua composição."
      },
      {
        "letra": "B",
        "texto": "Atuam lesando o DNA."
      },
      {
        "letra": "C",
        "texto": "Atuam na parede celular."
      },
      {
        "letra": "D",
        "texto": "Apresentam cobertura para etiologias ditas atípicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66657,
    "tags": [],
    "enunciado": "Analise o grá(cid:80)co abaixo, que representa características farmacológicas de antimicrobianos, e considere as assertivas propostas. (VER IMAGEM) I - O efeito dos aminoglicosídios depende da Cmax e, por tal motivo, esses fármacos são prescritos em dose única diária; II. - O tempo em que betalactâmicos se encontram acima da CIM é um dos determinantes de seu efeito; III. - O uso de piperacilina + tazobactam em infusão prolongada se baseia em suas características farmacológicas. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e II"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66658,
    "tags": [],
    "enunciado": "Relação correta entre o antimicrobiano e seu mecanismo de ação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antimicrobiano - Macrolídeo; Mecanismo de ação - atua na formação da paredecelular."
      },
      {
        "letra": "B",
        "texto": "Antimicrobiano -Tetraciclina; Mecanismo de ação - atua na integridade da membranacelular."
      },
      {
        "letra": "C",
        "texto": "Antimicrobiano - ß lactâmico; Mecanismo de ação - atua na formação da paredecelular."
      },
      {
        "letra": "D",
        "texto": "Antimicrobiano - Glicopeptídeo; Mecanismo de ação - inibe a síntese proteica nointerior da célula."
      },
      {
        "letra": "E",
        "texto": "Antimicrobiano - Aminoglicosídeo; Mecanismo de ação - atua na integridade damembrana celular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66659,
    "tags": [],
    "enunciado": "Um homem internado em UTI, com cateter venoso central, apresenta febre e duas hemoculturas, periférica e central, positivas para estafilococo coagulase negativo. Tratamento empírico deve ser iniciado com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina."
      },
      {
        "letra": "B",
        "texto": "ceftriaxona e gentamicina."
      },
      {
        "letra": "C",
        "texto": "vancomicina."
      },
      {
        "letra": "D",
        "texto": "ceftriaxona."
      },
      {
        "letra": "E",
        "texto": "ampicilina e gentamicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66660,
    "tags": [],
    "enunciado": "Antibióticos que atuam na parede celular e que caracteristicamente apresentam ação limitada ou nula contra enterococos incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ampicilina."
      },
      {
        "letra": "B",
        "texto": "oxacilina."
      },
      {
        "letra": "C",
        "texto": "linezolida."
      },
      {
        "letra": "D",
        "texto": "penicilina cristalina."
      },
      {
        "letra": "E",
        "texto": "vancomicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66661,
    "tags": [],
    "enunciado": "A utilização de antibióticos em pacientes sépticos é indispensável para o tratamento da sepse. Esta terapia permanece crucial para o prognóstico desses pacientes, uma vez que a taxa de mortalidade foi maior em indivíduos que receberam a terapia antimicrobiana inadequada. Acerca da antibioticoterapia na sepse, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antimicrobianos associoados não se relacionam ao aumento da probabilidade do micro-organismo ser suscetível após resultado de culturas, quando comparado à monoterapia."
      },
      {
        "letra": "B",
        "texto": "A terapia empírica de amplo espectro deve ser utilizada nos pacientes com sepse grave ou choque séptico, com o objetivo de oferecer melhor cobertura antimicrobiana precoce para o paciente."
      },
      {
        "letra": "C",
        "texto": "Na escolha da terapia de amplo espectro deve-se considerar os seguintes critérios: o foco primário da infecção, a suscetibilidade dos patógenos conforme o local de aquisição da infecção, infecções prévias e uso recente de antimicrobianos."
      },
      {
        "letra": "D",
        "texto": "A necessidade de controlar a dosagem de antimicrobiano em pacientes com disfunção renal é suportada principalmente pela elevada incidência de insuficiência renal e/ou hepática em pacientes com sepse grave ou choque séptico após a ressuscitação volêmica agressiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66662,
    "tags": [],
    "enunciado": "As cefalosporinas constituem importante grupo de antimicrobianos em razão de sua segurança e e(cid:80)cácia clínica, justificando seu amplo uso na prática médica. Em relação a esses antimicrobianos, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cefazolina é uma cefalosporina de primeira geração disponível nas apresentações oral e injetável, sendo boa opção para uso ambulatorial e hospitalar."
      },
      {
        "letra": "B",
        "texto": "A cefalexina tem boa ação contra bactérias gram-negativas, razão pela qual está indicada no tratamento empírico da infecção urinária relacionada a cateter."
      },
      {
        "letra": "C",
        "texto": "O cefepime é o antimicrobiano de escolha no tratamento empírico da meningite bacteriana, devido à emergência de pneumococos de alta resistência às penicilinas."
      },
      {
        "letra": "D",
        "texto": "A cefoxitina tem boa ação contra anaeróbios, sendo indicada para profilaxia de cirurgia do cólon para reduzir a infecção pós-cirúrgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66663,
    "tags": [],
    "enunciado": "São exemplos de antibióticos que agem como inibidores da síntese da parede celular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bacítracina e vancomicina;"
      },
      {
        "letra": "B",
        "texto": "Polimixina e ionoforos;"
      },
      {
        "letra": "C",
        "texto": "Quinolonas e rifampicina;"
      },
      {
        "letra": "D",
        "texto": "Estrreptomicina e cloranfenicol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66664,
    "tags": [],
    "enunciado": "Analise a seguinte situação: Na sua UPA está um paciente com diagnóstico de abscesso na fossa ilíaca esquerda, por provável perfuração de divertículo. Os sinais clínicos e exames complementares de abdome agudo estão presentes. Após hidratação e analgesia, você vai encaminhá-lo para o seu hospital de referência para o tratamento cirúrgico. Supondo que você queira iniciar um esquema de antibióticos com atividade aeróbica e anaeróbica de amplo espectro, as combinações que você prescreveria seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacino e metronidazol."
      },
      {
        "letra": "B",
        "texto": "Gentamicina e tobramicina."
      },
      {
        "letra": "C",
        "texto": "Clindamicina e cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Gentamicina e cefotaxima."
      },
      {
        "letra": "E",
        "texto": "Amicacina e levofloxacino."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66665,
    "tags": [],
    "enunciado": "Para abordagem adequada dos quadros infecciosos bacterianos, mostra-se necessário o uso de antimicrobianos. Qual dos antimicrobianos listados abaixo NÃO interfere no metabolismo proteico das bactérias de maneira direta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tetraciclinas"
      },
      {
        "letra": "B",
        "texto": "Penicilinas"
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas"
      },
      {
        "letra": "D",
        "texto": "Quinolonas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66666,
    "tags": [],
    "enunciado": "Uma mulher de 60 anos está internada na enfermaria e recebe a seguinte prescrição médica: Dieta oral branda; Sinais vitais 4/4h; Soro (cid:80)siológico 0,9% 500 mI IV nas 24h; Polimixina B 750,000 UI IV 12/12h; Enoxaprina 40mg/dia, Dipirona 1g IV até 4/4h SOS. Para qual das situações abaixo essa prescrição deveria, idealmente, ser usada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção por pseudômonas multirresistente."
      },
      {
        "letra": "B",
        "texto": "Infecção por pseudômonas multirresistente e trombose venosa profunda."
      },
      {
        "letra": "C",
        "texto": "Infecção por serratia multirresistente."
      },
      {
        "letra": "D",
        "texto": "Infecção por serratia multirresistente e trombose venosa profunda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66667,
    "tags": [],
    "enunciado": "Quais dos antibióticos abaixo inibem a síntese da parede celular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacina, metronidazol, quinupristina/dalfopristina."
      },
      {
        "letra": "B",
        "texto": "Rifampicina, sulfamicina, clindamicina."
      },
      {
        "letra": "C",
        "texto": "Tetraciclina, daptomicina, azitromicina."
      },
      {
        "letra": "D",
        "texto": "Tobramicina, cloranfenicol, linezolida."
      },
      {
        "letra": "E",
        "texto": "Vancomicina, bacitracina, penicilina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66668,
    "tags": [],
    "enunciado": "Estão correlacionados abaixo anti-infecciosos com seus possíveis efeitos colaterais. Qual das opções está INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cetoconazol; hepatotoxicidade."
      },
      {
        "letra": "B",
        "texto": "aciclovir; nefrotoxicidade."
      },
      {
        "letra": "C",
        "texto": "Trimetoprim; síndrome de Stevens-Johnson."
      },
      {
        "letra": "D",
        "texto": "Hidroxicloroquina; ceratite intersticial."
      },
      {
        "letra": "E",
        "texto": "Amicacina; ototoxicidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66669,
    "tags": [],
    "enunciado": "Uma mulher de 43 anos é diagnosticada com blastomicose pulmonar e seu tratamento é instituído com itraconazol oral. Todas as opções abaixo podem afetar a biodisponibilidade desse medicamento, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração concomitante com refrigerante de cola."
      },
      {
        "letra": "B",
        "texto": "Administração concomitante com anticoncepcionais via oral."
      },
      {
        "letra": "C",
        "texto": "Formulação da droga (cápsula versus comprimido)."
      },
      {
        "letra": "D",
        "texto": "pH gástrico."
      },
      {
        "letra": "E",
        "texto": "Presença de comida no estomago."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66670,
    "tags": [],
    "enunciado": "São cefalosporinas de segunda geração ativas contra bacteroides:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cefoxitina e cefmetazol."
      },
      {
        "letra": "B",
        "texto": "cefazolina e cefapirina."
      },
      {
        "letra": "C",
        "texto": "cefalotina e ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "aztreonam e meropenen."
      },
      {
        "letra": "E",
        "texto": "cefalexina e cafadroxil."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66671,
    "tags": [],
    "enunciado": "Paciente, 18 anos, é admitido na Emergência de hospital público devido a infarto agudo do miocárdio. No sexto dia de internação, apresenta febre de 38°C e leucometria de 14500/mm3, com 8% de bastões. Ao exame físico, é detectada área de hiperemia (halo: 3 cm) em sítio de inserção de cateter vascular profundo. As hemoculturas realizadas como parte da investigação do quadro infeccioso detectam crescimento de Staphylococcus aureus resistente a oxacilina. Dentre os antimicrobianos a seguir, a principal opção terapêutica para o microrganismo detectado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxacilina"
      },
      {
        "letra": "B",
        "texto": "linezolida"
      },
      {
        "letra": "C",
        "texto": "teicoplanina"
      },
      {
        "letra": "D",
        "texto": "daptomicina"
      },
      {
        "letra": "E",
        "texto": "vancomicina"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66672,
    "tags": [],
    "enunciado": "Espectro de ação e indicações clínicas Com relação aos antibióticos, seu espectro de ação e sítios de infecção, associe as colunas e em seguida assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tigeciclina."
      },
      {
        "letra": "B",
        "texto": "Linezolida."
      },
      {
        "letra": "C",
        "texto": "Ampicilina-sulbactam."
      },
      {
        "letra": "D",
        "texto": "Daptomicina."
      },
      {
        "letra": "E",
        "texto": "Polimixina B. 1. Gram-positivos em geral incluindo VRE, algum espectro para anaeróbios, não recomendado para infecção de corrente sanguínea. 2. MRSA, enterobactérias incluindo produtoras de KPC, Acinetobacter baumannii, sem espectro para Pseudomonas aeruginosa. 3. Gram-positivos com exceção de MRSA e VRE, enterobactérias não ESBL ou KPC, sem espectro para Pseudomonas aeruginosa. 4. Sem ação para Gram-positivos, ação para a maioria das enterobactérias e não fermentadores; Serratia spp. e Proteus spp. intrinsecamente resistentes. 5. Gram- positivos em geral incluindo MRSA e VRE, sem ação contra Gram-negativos e anaeróbios."
      },
      {
        "letra": "A",
        "texto": "A-1; B-2; C-3; D-4; E-5."
      },
      {
        "letra": "B",
        "texto": "A-2; B-1; C-3; D-5; E-4."
      },
      {
        "letra": "C",
        "texto": "A-1; B-5; C-4; D-2; E-3."
      },
      {
        "letra": "D",
        "texto": "A-2; B-5; C-3; D-1; E-4."
      },
      {
        "letra": "E",
        "texto": "A-3; B-5; C-2; D-1; E-4."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66673,
    "tags": [],
    "enunciado": "Um paciente de 70 anos, diabético e etilista, foi atendido com clínica de infecção respiratória. Referia que tinha tido quadro semelhante há 45 dias, quando foi tratado com azitromicina. Qual antibiótico seria melhor indicado para tratamento ambulatorial desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Claritromicina."
      },
      {
        "letra": "B",
        "texto": "Cefalexina."
      },
      {
        "letra": "C",
        "texto": "Moxifloxacino."
      },
      {
        "letra": "D",
        "texto": "Amoxicilina."
      },
      {
        "letra": "E",
        "texto": "Ciprofloxacino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66674,
    "tags": [],
    "enunciado": "As quinolonas são antimicrobianos que inibem rapidamente a síntese do DNA bacteriano, que leva a uma rápida morte das bactérias, sendo muito ativas contra as bactérias aeróbicas Gram-negativas. Entre as três a(cid:80)rmações abaixo marque com [C] as Corretas e com [E] as Erradas. E escolha a alternativa com a sequência correta: [ ] A administração oral em conjunto com antiácidos contendo alumínio, magnésio e em menor proporção cálcio, reduz marcadamente a biodisponibilidade das quinolonas; [ ] O sucralfato não reduz a absorção das quinolonas; [ ] Antagonistas de H2 e inibidores de bomba de prótons não interferem na absorção de quinolonas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C, C, E."
      },
      {
        "letra": "B",
        "texto": "E, C, C."
      },
      {
        "letra": "C",
        "texto": "E, E, C."
      },
      {
        "letra": "D",
        "texto": "C, E, C"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66675,
    "tags": [],
    "enunciado": "Qual dos seguintes antibióticos pode aumentar o risco de injúria renal aguda em idosos quando prescrito em associação com bloqueador de canal de cálcio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doxiciclina."
      },
      {
        "letra": "B",
        "texto": "Trimetoprim sulfametoxazol."
      },
      {
        "letra": "C",
        "texto": "Cefalexina."
      },
      {
        "letra": "D",
        "texto": "Azitromicina."
      },
      {
        "letra": "E",
        "texto": "Claritromicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66676,
    "tags": [],
    "enunciado": "No caso de mordeduras humanas e de animais, além das pro(cid:80)laxias vacinais pertinentes, deve ser considerada a cobertura de Pasteurella multocida (Red Book, 2012). O antimicrobiano indicado para tal cobertura é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefalexina."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Amoxicilina-clavulanato."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66677,
    "tags": [],
    "enunciado": "Qual das cirurgias abaixo não pode-se ultilizar a CEFAZOLINA como esquema de profilaxia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurocirurgia."
      },
      {
        "letra": "B",
        "texto": "Vascular."
      },
      {
        "letra": "C",
        "texto": "Ortopedia."
      },
      {
        "letra": "D",
        "texto": "Colorretal."
      },
      {
        "letra": "E",
        "texto": "Plástica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66678,
    "tags": [],
    "enunciado": "Nos pacientes alérgicos à penicilina, qual o antibiótico ultilizado na antibioticoprofilaxia cirúrgica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefazolina."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona."
      },
      {
        "letra": "C",
        "texto": "Cefoxitina."
      },
      {
        "letra": "D",
        "texto": "Metronidazol."
      },
      {
        "letra": "E",
        "texto": "Vancomicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66679,
    "tags": [],
    "enunciado": "Quanto às quinolonas, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São mal absorvidas por via oral, exceto a norfloxacina."
      },
      {
        "letra": "B",
        "texto": "Têm meia-vida reduzida em idosos."
      },
      {
        "letra": "C",
        "texto": "As quinolonas são antimicrobianos estruturalmente antagônicos ao ácido nalidíxico."
      },
      {
        "letra": "D",
        "texto": "São antimicrobianos bactericidas que interferem na síntese do DNA Bacteriano."
      },
      {
        "letra": "E",
        "texto": "Não devem ser utilizadas em qualquer tipo de infecção por Gram-positivos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66680,
    "tags": [],
    "enunciado": "Quando iniciamos tratamento de qualquer quadro infeccioso, notadamente com utilização de antimicrobianos, devemos considerar interações e efeitos colaterais. São esses verdadeiros EXCETO por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrotoxicidade das Cefalosporinas."
      },
      {
        "letra": "B",
        "texto": "Nefrotoxicidade dos Aminoglicosídeos."
      },
      {
        "letra": "C",
        "texto": "Teratogenicidade dos derivados do Enxofre (Sulfas)."
      },
      {
        "letra": "D",
        "texto": "Teratogenicidade das Penicilinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66681,
    "tags": [],
    "enunciado": "Quando indicamos tratamento com antibióticos para gestantes, devemos considerar, além de sua indicação clínica, a necessidade ou não de ultrapassar barreira placentária, bem como se o mesmo apresenta risco à saúde fetal. Qual das medicações abaixo NÃO ultrapassa a barreira placentária, a (cid:80)m de obter níveis de concentração terapêuticos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66682,
    "tags": [],
    "enunciado": "A sepse é a principal causa de mortalidade em CTIs não cardiológicos no Brasil e no mundo. A mortalidade no Brasil é uma das mais elevadas chegando a taxas de 65% no choque séptico. O número crescente de bactérias resistentes é um dos fatores que contribuem para essa taxa elevada. Acinetobacterbaumani e Pseudomonas aerurginosa, são gram negatives muito prevalentes entre os pacientes com sepse. Dentre as alternativas abaixo, qual seria a melhor escolha no esquema de antibioticoterapia para o tratamento de uma infecção Primária de Corrente Sanguínea por Pseudomonas resistente, sendo sensível apenas à polipeptídeos e betalactâmicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polimixina B + Tigeciclina"
      },
      {
        "letra": "B",
        "texto": "Ertapenem"
      },
      {
        "letra": "C",
        "texto": "Polimixina B + Linezolida"
      },
      {
        "letra": "D",
        "texto": "Meropenem"
      },
      {
        "letra": "E",
        "texto": "Piperaciclina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66683,
    "tags": [],
    "enunciado": "Qual é o principal fator de pressão para o aparecimento de bactérias com alta resistência aos antimicrobianos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do número de pacientes em UTI."
      },
      {
        "letra": "B",
        "texto": "Aumento do número de idosos."
      },
      {
        "letra": "C",
        "texto": "Aparecimento de novos antimicrobianos."
      },
      {
        "letra": "D",
        "texto": "Aumento do uso indiscriminado de antibióticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66684,
    "tags": [],
    "enunciado": "Qual é o PRINCIPAL fator de pressão para o aparecimento de bactérias com alta resistência aos antimicrobianos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do número de pacientes em UTI."
      },
      {
        "letra": "B",
        "texto": "Aumento do número de idosos."
      },
      {
        "letra": "C",
        "texto": "Aparecimento de novos antimicrobianos."
      },
      {
        "letra": "D",
        "texto": "Aumento do uso indiscriminado de antibióticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66685,
    "tags": [],
    "enunciado": "Quando iniciamos tratamento para paciente acometido por Pneumonia Comunitária Grave com antibióticos, devemos considerar diversos fatores. Dos abaixo, qual podemos alegar ser inadequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As chamadas quinolonas respiratórias têm como característica, em termos de espectro de ação, ser efetiva contra germes cocos Gram-positivos."
      },
      {
        "letra": "B",
        "texto": "Pela possibilidade da ocorrência de germes sem parede celular, está contraindicada monoterapia com betalactâmicos."
      },
      {
        "letra": "C",
        "texto": "A necessidade de associação de macrolídeos, quando da opção do uso de cefalosporinas de quarta geração, se deve à possibilidade de germes atípicos como etiologia."
      },
      {
        "letra": "D",
        "texto": "Amoxicilina associada ao clavulanato é uma opção adequada para pneumonia grave pela sua cobertura contra germes produtores de betalactamase."
      },
      {
        "letra": "E",
        "texto": "Por atuarem em nível de DNA-girase, as quinolonas respiratórias também são adequadas contra bactérias atípicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66686,
    "tags": [],
    "enunciado": "Assinale, dentre as alternativas abaixo, qual o grupo de antibióticos que apresenta de moderado à excelente espectro de atividade, contra enterobactérias e bactérias Gram-negativas, e que podem ser utilizados no esquema de tratamento de tuberculose multirresistente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aminoglicosídeos"
      },
      {
        "letra": "B",
        "texto": "Cefalosporinas"
      },
      {
        "letra": "C",
        "texto": "Tetraciclinas"
      },
      {
        "letra": "D",
        "texto": "Macrolídeos"
      },
      {
        "letra": "E",
        "texto": "Quinolonas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66687,
    "tags": [],
    "enunciado": "Em relação à antibioticoterapia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O esquema de vancomicina e amicacina é a primeira escolha para a terapia da meningite por Listeria monocytogenes."
      },
      {
        "letra": "B",
        "texto": "A concentração de cefazolina e cefalotina no sistema nervoso central é excelente, sendo indicadas para terapia de abscessos cerebrais."
      },
      {
        "letra": "C",
        "texto": "A pneumonia pneumocócica grave deve ser tratada com oxacilina e gentamicina."
      },
      {
        "letra": "D",
        "texto": "Os enterococos são naturalmente resistentes às cefalosporinas de primeira, segunda e terceira geração."
      },
      {
        "letra": "E",
        "texto": "A polimixina B é o antibiótico de primeira escolha para o tratamento das infecções causadas por bacilos gram-negativos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66688,
    "tags": [],
    "enunciado": "Um paciente de 28 anos está internado na Unidade de terapia intensiva há 40 dias devido a politraumatismo grave. Ele está apresentando febre, taquipneia e taquicardia. São colhidas duas amostras de hemoculturas que revelam o crescimento de Enterococcus faecium resistente à vancomicina, ampicilina, imipenem e sensível à teicoplanina e linezolida. Assinale a opção que contém APENAS antibióticos que são recomendados para o tratamento de infecções por esse tipo de micro-organismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina associada à gentamicina, teicoplanina, linezolida e quinupristina/dalfopristina."
      },
      {
        "letra": "B",
        "texto": "Teicoplanina, linezolida e quinupristina/ dalfopristina."
      },
      {
        "letra": "C",
        "texto": "Linezolida e quinupristina/dalfopristina."
      },
      {
        "letra": "D",
        "texto": "Ampicilina associada à gentamicina , linezolida e quinupristina/dalfopristina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66689,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aztreonam é uma boa alternativa para substituir aminoglicosídeos em casos de oto ou nefrotoxicidade em casos de infecção por Gram-negativos."
      },
      {
        "letra": "B",
        "texto": "O uso crônico de Carbapenêmicos pode aumentar a colonização intestinal por Cândida."
      },
      {
        "letra": "C",
        "texto": "A vancomicina tem espectro voltado para Gram-negativos, e está associada à leucopenia e tromboflebite."
      },
      {
        "letra": "D",
        "texto": "A talitromicina é útil em infecções multirresistentes, e está associada à hepatoxicidade, visão borrada e exacerbação de miastenia gravis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66690,
    "tags": [],
    "enunciado": "Úlceras por Citomegalovírus CMV Qual das afirmativas abaixo está incorreta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cepas de enterococos e estafilococos resistentes à vancomicina têm emergido como causas de infecções hospitalares letais nos últimos anos."
      },
      {
        "letra": "B",
        "texto": "Sondas de PCR têm sido úteis como ferramentas novas e mais sensíveis no diagnóstico de gonorreia, sífilis, infecções por Chlamydia, micobactérias, fungos e outros vírus."
      },
      {
        "letra": "C",
        "texto": "A incidência de infecções por CMV e outros agentes oportunistas em pacientes HIV positivo aumentou, apesar da terapia antiviral (HAART)."
      },
      {
        "letra": "D",
        "texto": "Novos antibióticos como meropenem, cefepime, linezolida, quinopristina/dalfopristina, evernimicina, telitromicina, daptomicina, grepafloxacina e teicoplanina, são uma opção para tratamento de infecções multirresistentes e oferecem um amplo espectro de cobertura antimicrobiana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66691,
    "tags": [],
    "enunciado": "Paciente,18 anos, é admitido na emergência de hospital público com infarto agudo do miocárdio. No sétimo dia de internação, apresenta febre (temperatura axilar: 38ºC) e leucometria de 14500/mm³, com 8% de bastões. Ao exame físico, é detectada hiperemia (halo: 3 cm) em sítio de inserção de cateter vascular profundo. As hemoculturas realizadas como parte da investigação do quadro infeccioso detectam crescimento de Staphylococcus aureus resistente à oxacilina. A principal opção terapêutica para o microrganismo detectado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linezolida."
      },
      {
        "letra": "B",
        "texto": "Cefoxitina."
      },
      {
        "letra": "C",
        "texto": "Teicoplanina."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66692,
    "tags": [],
    "enunciado": "Paciente 26 anos de idade com quadro de amigdalite é medicado com penicilina, evoluindo com hipersensibilidade imediata à droga. Relacionado ao quadro, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a imunoquímica de penicilinas é a mais bem estudada e a maior parte da penicilina ligada à proteína o é na forma de peniciloil, que é indicado como o menor determinante das alergias."
      },
      {
        "letra": "B",
        "texto": "a maior parte dos pacientes com uma história de alergia à penicilina tem reação quando a droga é administrada."
      },
      {
        "letra": "C",
        "texto": "a veracidade de uma história de alergia à penicilina pode ser esclarecida pelo teste de pele."
      },
      {
        "letra": "D",
        "texto": "se o teste de pele é feito com peniciloil e determinantes menores, tem aproximadamente 99% de especificidade para identificar pacientes de risco para reações do tipo tardia."
      },
      {
        "letra": "E",
        "texto": "em pacientes com história de hipersensibilidade do tipo imediato em um passado distante e teste de pele negativo com penicilina e peniciloil, agentes b-lactâmicos não podem ser administrados, independente da dose utilizada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66693,
    "tags": [],
    "enunciado": "Relacione as colunas e assinale a alternativa CORRETA. a) Antibiótico da classe da glicilciclinas, aprovado para tratamento de infecções intra-abdominais, pele, partes moles e pneumonia comunitária. b) Antibiótico da classe das oxazolidinomas. com espectro exclusivo para bactérias gram positivas. c) Antibiótico de escolha para tratamento de endocardite por estafilococos OXA-R. d) Droga de escolha para tratamento das infecções por bactérias Gram-negativas ESBL. e) Droga de escolha para tratamento das infecções de corrente sanguínea com instabilidade hemodinâmica, causadas pelo gênero Candida; I) Daptomicina; II) Tigeciclina; III) Equinocandinas; IV) Linezolida; V) Carbapenêmicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a - II, b - IV, c - I, d -V, e - III."
      },
      {
        "letra": "B",
        "texto": "a - IV, b - I, c - II, d -V, e - III."
      },
      {
        "letra": "C",
        "texto": "a - I, b - III, c - II, d -IV, e - V."
      },
      {
        "letra": "D",
        "texto": "a - V, b - III, c - II, d -IV, e - I."
      },
      {
        "letra": "E",
        "texto": "a - II, b - III, c - IV, d - V, e - I."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66694,
    "tags": [],
    "enunciado": "Com relação às principais indicações dos antimicrobianos, numere a coluna de baixo de acordo com sua correspondência com a coluna de cima. 1. Amoxicilina/clavulanato. 2. Metronidazol. 3. Azitromicina. 4. Daptomicina. 5. Meropenem. ( ) Endocardite infecciosa por MRSA. ( ) Pé diabético. ( ) Pneumonia associada à ventilação mecânica. ( ) Diarreia hospitalar (C. difficile). ( ) Pneumonia comunitária (C. pneumoniae). Assinale a alternativa que apresenta a numeração correta da coluna da direita, de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 – 1 – 5 – 2 – 3."
      },
      {
        "letra": "B",
        "texto": "5 – 1 – 4 – 3 – 2."
      },
      {
        "letra": "C",
        "texto": "5 – 3 – 4 – 2 – 1."
      },
      {
        "letra": "D",
        "texto": "4 – 2 – 5 – 1 – 3."
      },
      {
        "letra": "E",
        "texto": "5 – 3 – 4 – 1 – 2."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66695,
    "tags": [],
    "enunciado": "A respeito de eventos adversos relacionados a antibióticos, relacione a primeira coluna com a segunda: a) Daptomicina; b) Polimixina B; c) Moxifloxacino; d) Gentamicina; e) Imipenem-Cilastatina. ( ) Neuropatia periférica; ( ) Ototoxicidade; ( ) Crise Convulsiva; ( ) Pneumonite Eosinofilica; ( ) Prolongamento do Intervalo QT.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de cima para baixo é:"
      },
      {
        "letra": "A",
        "texto": "E-A-C-B-D."
      },
      {
        "letra": "B",
        "texto": "A-B-D-C-E."
      },
      {
        "letra": "C",
        "texto": "B-D-E-A-C."
      },
      {
        "letra": "D",
        "texto": "D-B-C-A-E."
      },
      {
        "letra": "E",
        "texto": "C-A-D-E-B."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66696,
    "tags": [],
    "enunciado": "Qual das doenças, abaixo, considerando a infecção nos seres humanos, não é um tipo de Poxvírus?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Varíola."
      },
      {
        "letra": "B",
        "texto": "Molusco contagioso."
      },
      {
        "letra": "C",
        "texto": "Nódulo do lenhador."
      },
      {
        "letra": "D",
        "texto": "Ectima contagioso."
      },
      {
        "letra": "E",
        "texto": "Varíola do macaco."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66697,
    "tags": [],
    "enunciado": "Adolescente com 15 anos de idade, do sexo masculino, estudante, sofreu ataque por mordedura de cão há duas horas. O cão é da raça Rottweiler, faz parte do meio familiar (pertencente ao pai do garoto) e não apresenta sinais de alteração no comportamento. O paciente apresentava, à admissão, múltiplas e extensas lacerações em face (região frontal, glabelar, nasal e periorbitária esquerda) com descolamento parcial da orelha esquerda, acompanhadas de lesões menos perfurantes em membros superiores. Os demais aspectos do exame físico eram normais. O paciente não tem antecedentes patológicos e desconhece a sua situação vacinal. Sobre o caso, responda a seguinte questão: O paciente necessita de antibióticoterapia? Em caso afirmativo, como deve ser a prescrição? Essa questão possui comentário do professor no site 4000126466",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 66698,
    "tags": [],
    "enunciado": "Considerando-se a taxa de cura, tempo de defervescência da doença e a ocorrência, no pós-tratamento, de superinfecção por S. aureus resistente à meticilina, a melhor escolha para o tratamento do abscesso de pulmão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imipenem."
      },
      {
        "letra": "B",
        "texto": "Ampicilina + sulbactam."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Penicilina G."
      },
      {
        "letra": "E",
        "texto": "Clindamicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66699,
    "tags": [],
    "enunciado": "A principal bactéria responsável pelo desenvolvimento da Síndrome de Guillain-Barré secundária à gastroenterite é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Salmonella typhi"
      },
      {
        "letra": "B",
        "texto": "Yersinia enterocolitica."
      },
      {
        "letra": "C",
        "texto": "Entamoeba histolytica."
      },
      {
        "letra": "D",
        "texto": "Campylobacter jejuni."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66700,
    "tags": [],
    "enunciado": "Idoso procura seu atendimento com tosse produtiva e purulenta, dores pelo corpo e astenia. Nega internações prévias ou comorbidades. O exame físico revelou estertores crepitantes em base do hemitórax direito. A radiogra(cid:80)a de tórax con(cid:80)rmou área de condensação basal à direita, com broncograma aéreo. A monoterapia ambulatorial que cobre satisfatoriamente as possibilidades etiológicas de pneumonia por bactérias típicas e atípicas de origem comunitária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amoxicilina."
      },
      {
        "letra": "B",
        "texto": "Cefuroxima."
      },
      {
        "letra": "C",
        "texto": "Levofloxacino."
      },
      {
        "letra": "D",
        "texto": "Azitromicina."
      },
      {
        "letra": "E",
        "texto": "Oxacilino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66701,
    "tags": [],
    "enunciado": "Frequentemente são necessários antibióticos e(cid:80)cazes contra bactérias Gram- negativas, anaeróbias e enterococcus faecalis no tratamento das infecções de cavidade abdominal. Assinale a alternativa que contém APENAS antibióticos que apresentam espectro de ação para todos esses micro-organismos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxona e clindamicina."
      },
      {
        "letra": "B",
        "texto": "Imipenem/cilastatina e piperacilina com tazobactam."
      },
      {
        "letra": "C",
        "texto": "Clindamicina e ciproflaxacina."
      },
      {
        "letra": "D",
        "texto": "Imipenem e clindamicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66702,
    "tags": [],
    "enunciado": "Em relação à antibioticoprofilaxia cirúrgica, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Cefazolina, uma cefalosporina de 2º geração, é muito ativa contra cocos Gram- positivos."
      },
      {
        "letra": "B",
        "texto": "A Cefoxitina, uma cefalosporina de 1º geração, apresenta boa atividade contra anaeróbios."
      },
      {
        "letra": "C",
        "texto": "A Cefoxitina, uma cefalosporina de 2º geração, apresenta boa atividade contra anaeróbios."
      },
      {
        "letra": "D",
        "texto": "A Cefazolina, uma cefalosporina de 1ª geração, é pouco ativa contra cocos Gram- positivos."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66703,
    "tags": [],
    "enunciado": "Quanto às quinolonas, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São mal absorvidas por via oral, exceto a norfloxacina."
      },
      {
        "letra": "B",
        "texto": "As quinolonas são antimicrobianos estruturalmente antagônicos ao ácido nalidixico."
      },
      {
        "letra": "C",
        "texto": "São antimicrobianos bactericidas que interferem na síntese do DNA bacteriano."
      },
      {
        "letra": "D",
        "texto": "Não devem ser utilizadas em qualquer tipo de infecção por gram-positivos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66704,
    "tags": [],
    "enunciado": "Queixando-se de mal-estar, febrícula e odinofagia, um agente postal de 46 anos adentrou a UPA do bairro. Disse ser alérgico à penicilina e, perante sinais claros de faringite aguda, o internista prescreveu azitromicina em dose diária única por via oral. Nesse ínterim, (cid:80)cou sabendo que o enfermo tinha rins policísticos e que sua função renal estava diminuída com Clcr = 50 ml/minuto. Diante dos novos informes, ele decerto optou por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Substituir a droga por cefalexina."
      },
      {
        "letra": "B",
        "texto": "Manter inalterado o esquema proposto."
      },
      {
        "letra": "C",
        "texto": "Associar probenecida para proteger os rins."
      },
      {
        "letra": "D",
        "texto": "Reduzir à metade a dose do antibiótico azalídeo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66705,
    "tags": [],
    "enunciado": "Paciente está internado há 30 dias por causa de trauma resultante de atropelamento; há 12 dias está com cateter em uma veia profunda. Durante a internação usou cipro(cid:44)oxacino 14 dias para tratar pielonefrite por Escherichia coli. Há 24 horas piorou muito o seu quadro, apresentando sinais e sintomas de sepse e a única porta de entrada encontrada foi hiperemia e discreta secreção purulenta no local de inserção do cateter venoso. No hospital em que o paciente está internado, vem ocorrendo casos de infecção por várias enterobactérias produtoras de betalactamases com espectro expandido e de S. aureus HA-MRSA. Após a coleta dos exames indicados, o melhor esquema antibiótico para o tratamento empírico de emergência da sepse do caso é a associação de vancomicina e:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ceftazidima"
      },
      {
        "letra": "B",
        "texto": "aztreonam"
      },
      {
        "letra": "C",
        "texto": "cefepima"
      },
      {
        "letra": "D",
        "texto": "meropenem"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66706,
    "tags": [],
    "enunciado": "A melhor atuação da ceftriaxona é esperada em infecções causadas por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enterococos sensíveis à ampicilina"
      },
      {
        "letra": "B",
        "texto": "estafilococos MRSA adquiridos na comunidade"
      },
      {
        "letra": "C",
        "texto": "Mycoplasma pneumoniae"
      },
      {
        "letra": "D",
        "texto": "pneumococos com resistência intermediária à penicilina G"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66707,
    "tags": [],
    "enunciado": "O antibiótico primariamente bactericida, que atua na parede celular das bactérias é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fosfomicina"
      },
      {
        "letra": "B",
        "texto": "doxiciclina"
      },
      {
        "letra": "C",
        "texto": "linezolida"
      },
      {
        "letra": "D",
        "texto": "clindamicina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66708,
    "tags": [],
    "enunciado": "A melhor indicação para o uso da penicilina benzatina é na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite sifilítica."
      },
      {
        "letra": "B",
        "texto": "Profilaxia de erisipela de repetição."
      },
      {
        "letra": "C",
        "texto": "Profilaxia do tétano."
      },
      {
        "letra": "D",
        "texto": "Profilaxia da endocardite bacteriana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66709,
    "tags": [],
    "enunciado": "No tratamento da pneumonia hospitalar por S. aureus HA-MRSA, deve ser EVITADO o uso da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Daptomicina."
      },
      {
        "letra": "B",
        "texto": "Teicoplanina."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Vancomicina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66710,
    "tags": [],
    "enunciado": "Considerando a atividade contra o P. aeruginosa, qual dos antibióticos carbapenêmicos abaixo não deve ser escolhido para o tratamento de infecção por esse patógeno?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meropenem."
      },
      {
        "letra": "B",
        "texto": "Doripenem."
      },
      {
        "letra": "C",
        "texto": "Ertapenem."
      },
      {
        "letra": "D",
        "texto": "Imipenem."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66711,
    "tags": [],
    "enunciado": "Qual dos esquemas abaixo é uma boa opção para tratamento de bacteremia por Enterococcus resistente à vancomicina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefepime."
      },
      {
        "letra": "B",
        "texto": "Meropenem."
      },
      {
        "letra": "C",
        "texto": "Linezolida."
      },
      {
        "letra": "D",
        "texto": "Piperacilina + tazobactam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66712,
    "tags": [],
    "enunciado": "Os antimicrobianos podem atuar de diversas maneiras. Marque a alternativa na qual TODOS INTERFEREM na membrana citoplasmática do microrganismo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilina, fosfomicina, carbapenêmicos."
      },
      {
        "letra": "B",
        "texto": "Metronidazol, quinolona, aciclovir."
      },
      {
        "letra": "C",
        "texto": "Cefalosporinas, vancomicina, cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Polimixina B, anfotericina, fluconazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66713,
    "tags": [],
    "enunciado": "Homem, 66 anos, é admitido na UTI em estado grave com pneumonia adquirida no hospital. Hemoculturas e cultura de secreção traqueal foram positivas para Klebsiella pneumoniae produtora de Betalactamase de Espectro Expandido (ESBL). O esquema de antibiótico mais apropriado para ser utilizado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftriaxone + gentamicina."
      },
      {
        "letra": "B",
        "texto": "Ciprofloxacina."
      },
      {
        "letra": "C",
        "texto": "Meropenem."
      },
      {
        "letra": "D",
        "texto": "Piperacilina/tazobactam."
      },
      {
        "letra": "E",
        "texto": "Cefepima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66714,
    "tags": [],
    "enunciado": "Quanto às quinolonas podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São antimicrobianos bactericidas que interferem na síntese do DNA Bacteriano."
      },
      {
        "letra": "B",
        "texto": "São mal absorvidas por via oral, exceto a norfloxacina."
      },
      {
        "letra": "C",
        "texto": "Têm meia vida reduzida em idosos."
      },
      {
        "letra": "D",
        "texto": "As quinolonas são antimicrobianos estruturalmente antagônicos ao ácido nalidíxico."
      },
      {
        "letra": "E",
        "texto": "Não devem ser utilizadas em qualquer tipo de infecção por gram positivos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66715,
    "tags": [],
    "enunciado": "Paciente de 55 anos, 7 dias após ferimento da perna esquerda com arame farpado, passa a apresentar febre e sinais (cid:44)ogísticos clássicos no local da ferida. Dois dias depois, surgem taquipneia, taquicardia, piora da febre e do estado geral, procurando atendimento médico e sendo internado. Ao exame, apresenta-se lúcido, hipocorado (2+/4+), desidratado (2+/4+), com sudorese difusa, frequência cardíaca de 126 batimentos por minuto, frequência respiratória de 30 impulsos por minuto e pressão arterial de 88 x 40 mmHg. Os exames complementares realizados mostram radiogra(cid:80)a de tórax com in(cid:80)ltrado pulmonar nodular bilateral, contagem de leucócitos de 25.200 c/ 20% de bastões, gasometria com pH: 7,37, PaO2: 50, PaCO2: 27, HCO3: 16, SaO2: 88%, dosagem de ureia de 80 mg/dl e creatinina de 2,0 mg/dl. Assinale a alternativa ERRADA em relação ao esquema de antibióticos recomendado para o paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devido a gravidade do caso, deve-se iniciar vancomicina + meropenem."
      },
      {
        "letra": "B",
        "texto": "A cobertura para S. aureus com oxacilina ou cefalosporina de 1ª geração está recomendada."
      },
      {
        "letra": "C",
        "texto": "O uso de ciprofloxacina associada à gentamicina não é uma boa opção terapêutica."
      },
      {
        "letra": "D",
        "texto": "Caso o paciente tenha história de alergia grave a penicilina, o uso de teicoplanina passa a ser uma opção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66716,
    "tags": [],
    "enunciado": "Paciente de 55 anos, 7 dias após ferimento da perna esquerda com arame farpado, passa a apresentar febre e sinais (cid:44)ogísticos clássicos no local da ferida. Dois dias depois, surgem taquipneia, taquicardia, piora da febre e do estado geral, procurando atendimento médico e sendo internado. Ao exame, apresenta-se lúcido, hipocorado (2+/4+), desidratado (2+/4+), com sudorese difusa, frequência cardíaca de 126 batimentos por minuto, frequência respiratória de 30 impulsos por minuto e pressão arterial de 88 x 40 mmHg. Os exames complementares realizados mostram radiogra(cid:80)a de tórax com in(cid:80)ltrado pulmonar nodular bilateral, contagem de leucócitos de 25.200 c/ 20% de bastões, gasometria com pH: 7,37, PaO2: 50, PaCO2: 27, HCO3: 16, SaO2: 88%, dosagem de ureia de 80 mg/dl e creatinina de 2,0 mg/dl. Assinale o diagnóstico e a conduta inicial correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sepse / antibióticos e reposição volêmica."
      },
      {
        "letra": "B",
        "texto": "Sepse grave/antibióticos, oxigenioterapia, reposição volêmica c/ ou s/ aminas vasoativas guiada pela saturação venosa central de oxigênio."
      },
      {
        "letra": "C",
        "texto": "Choque séptico/antibióticos, oxigenioterapia, reposição volêmica c/ ou s/ aminas vasoativas guiada pela saturação venosa central de oxigênio."
      },
      {
        "letra": "D",
        "texto": "Síndrome de disfunção orgânica múltipla/antibióticos, oxigenioterapia, reposição volêmica com ou sem aminas vasoativas guiada pela saturação venosa central de oxigênio, hemodiálise precoce."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66717,
    "tags": [],
    "enunciado": "Paciente de 23 anos, masculino, sem história de doenças prévias, exceto hidradenite axilar, com uso de cefalexina na ocasião, apresenta-se com furunculose associada à celulite de coxa esquerda. Não há hipotensão, taquicardia, taquipneia ou leucocitose. Swab da secreção mostra crescimento de Staphylococcus aureus resistente à meticilina. O antibiótico de escolha para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sulfa/trimetoprim."
      },
      {
        "letra": "B",
        "texto": "Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Teicoplanina."
      },
      {
        "letra": "D",
        "texto": "Linezolida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66718,
    "tags": [],
    "enunciado": "Paciente de 28 anos está no 13º dia pós-operatório de dermolipectomia. Apresenta- se com sinais de infecção em ferida operatória (FO), sendo tratada inicialmente com cefalexina oral. Após 72h, evolui com sinais de necrose em FO e manifestações clínicas de choque séptico. Entre as alternativas farmacológicas abaixo, qual a melhor estratégia para a paciente descrita?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxacilina."
      },
      {
        "letra": "B",
        "texto": "Daptomicina."
      },
      {
        "letra": "C",
        "texto": "Ceftadizima."
      },
      {
        "letra": "D",
        "texto": "Rifampicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66719,
    "tags": [],
    "enunciado": "Os bacilos gram-negativos entéricos são responsáveis tanto por infecções intestinais quanto extraintestinais. Para iniciar um tratamento apropriado, deve-se considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As carbapenemas são os agentes betalactâmicos de ação mais confiável contra as cepas que expressam betalactamases de espectro estendido (ESBL)."
      },
      {
        "letra": "B",
        "texto": "As carbapenemas, por não serem agentes betalactâmicos, têm boa ação contra cepas que expressam betalactamases de espectro estendido."
      },
      {
        "letra": "C",
        "texto": "As betalactamases de espectro estendido são mais prevalentes em Enterobacter, Citrobacter e Proteus do que em Klebsiella ou Escherichia coli, e surtos hospitalares provocados por estes bacilos que expressam ESBL estão associados ao uso de cefalosporinas de terceira geração."
      },
      {
        "letra": "D",
        "texto": "O perfil de resistência aos antimicrobianos dos bacilos gram-negativos mantém-se invariável apesar da localização geográfica, o uso regional de antimicrobiano e o local do hospital (UTI x enfermaria)."
      },
      {
        "letra": "E",
        "texto": "A Klebsiella é a espécie de bacilo gram-negativo entérico que mais comumente causa infecção extraintestinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66720,
    "tags": [],
    "enunciado": "Qual o mecanismo de resistência do pneumococo frente à penicilina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bomba de efluxo."
      },
      {
        "letra": "B",
        "texto": "Alteração nos canais de porina."
      },
      {
        "letra": "C",
        "texto": "Produção de betalactamase."
      },
      {
        "letra": "D",
        "texto": "Mudança no sítio de ligação (PBP)."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas acima."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66721,
    "tags": [],
    "enunciado": "Os antibióticos a seguir agem respectivamente em que estrutura bacteriana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amicacina; inibição da beta-lactamase;"
      },
      {
        "letra": "B",
        "texto": "Ceftriaxone; ligam-se ao ribossomo bacteriano e induzem formação de proteínas alteradas;"
      },
      {
        "letra": "C",
        "texto": "Ertapenem, se liga a PBP e inibe a síntese da parede celular;"
      },
      {
        "letra": "D",
        "texto": "Sulfametoxazol-trimetropim; ação sobre DNA-girase ou topoisomerase IV, dependendo da natureza do microorganismo;"
      },
      {
        "letra": "E",
        "texto": "Levofloxacino, bloqueio da síntese de RNA;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66722,
    "tags": [],
    "enunciado": "Podemos afirmar que é correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar penicilina cristalina endovenosa como primeira opção na difteria, doença meningocócica endocardite bacteriana por estreptococo viridans."
      },
      {
        "letra": "B",
        "texto": "Considerar diagnóstico de tuberculose pulmonar ativa quando há imagem pulmonar duvidosa, mas com 1 teste cutâneo tuberculínico positivo e 1 baciloscopia direta positiva e outra negativa."
      },
      {
        "letra": "C",
        "texto": "Considerar benigna a evolução de um caso de dengue com plaquetopenia, e elevação do hematócrito, hipoalbuminemia e aumento do ácido lático."
      },
      {
        "letra": "D",
        "texto": "Tratar a neurite pós-herpética com aciclovir."
      },
      {
        "letra": "E",
        "texto": "Realizar investigação diagnóstica de malária com coleta de hemocultura."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66723,
    "tags": [],
    "enunciado": "Qual dos antibióticos abaixo não apresenta como sítio de ação a síntese do ácido nucleico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rifampicina."
      },
      {
        "letra": "B",
        "texto": "Quinolonas."
      },
      {
        "letra": "C",
        "texto": "Metronidazol."
      },
      {
        "letra": "D",
        "texto": "Clindamicina."
      },
      {
        "letra": "E",
        "texto": "Sulfonamidas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66724,
    "tags": [],
    "enunciado": "Qual dos antimicrobianos abaixo apresenta como efeito desfavorável a Ginecomastia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nitrofurantoína."
      },
      {
        "letra": "B",
        "texto": "Tetraciclinas."
      },
      {
        "letra": "C",
        "texto": "Sulfonamidas."
      },
      {
        "letra": "D",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "E",
        "texto": "Cetoconazol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66725,
    "tags": [],
    "enunciado": "Uma paciente de 38 anos, com (cid:80)brose cística, hospitalizada para tratamento de infecção respiratória grave. Há relato de convulsões tonicoclônicas generalizadas associadas à infusão de um antibiótico. Entre os fármacos abaixo, qual o mais provavelmente implicado no incidente descrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ampicilina-sulbactam."
      },
      {
        "letra": "B",
        "texto": "Cefepime."
      },
      {
        "letra": "C",
        "texto": "Imipenem-cilastatina."
      },
      {
        "letra": "D",
        "texto": "Ceftriaxone."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66726,
    "tags": [],
    "enunciado": "Em relação à Pneumonia Adquirida na Comunidade (PAC), assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A PAC decorrente de MRSA pode ser causada pela infecção pelas cepas clássicas adquiridas nos hospitais, ou pelas cepas recém-identificadas com alterações de genótipo e fenótipo adquiridas na comunidade."
      },
      {
        "letra": "B",
        "texto": "Existe uma tendência sugestiva de que as cepas mais novas do MRSA-A C (Staphylococcus aureus resistente à meticilina adquirido na comunidade) possam ser mais resistentes."
      },
      {
        "letra": "C",
        "texto": "A resistência do Staphylococcus aureus à meticilina é determinada pelo gene mecA, que codifica a resistência a todos os antibióticos betalacâmicos."
      },
      {
        "letra": "D",
        "texto": "As cepas isoladas do MRSA-AC em geral são resistentes ao sulfametoxazol-trimetoprim, à clindamicina e à tetraciclina, e sensíveis à vancomicina e à linezolida."
      },
      {
        "letra": "E",
        "texto": "Cepas do MRSA-AC podem ser portadoras de genes para superantígenos, inclusive enterotoxinas B e C e a leucocidina de Panton-Valentine. (PVL)"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66727,
    "tags": [],
    "enunciado": "Quanto aos mecanismos de ação dos antibióticos, CORRELACIONE: 1 – betalactâmicos (penicilinas e cefalosporinas). 2 – aminoglicosídios (gentamicina). 3 – rifampicina. 4 – quinolonas (ciprofloxacino). 5 – sulfonamidas e trimetoprima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "- Inibição das ligações cruzadas."
      },
      {
        "letra": "B",
        "texto": "- Inibe competitivamente as enzimas envolvidas nos dois passos da biossíntese do ácido fólico."
      },
      {
        "letra": "C",
        "texto": "- Liga-se a subunidade 30S do ribossomo."
      },
      {
        "letra": "D",
        "texto": "- Inibe a RNA polimerase dependente de DNA."
      },
      {
        "letra": "E",
        "texto": "- Inibe a DNA girase (subunidade A) e a topoisomerase IV."
      },
      {
        "letra": "A",
        "texto": "1B, 2D, 3C, 4A, 5E"
      },
      {
        "letra": "B",
        "texto": "1D, 2E, 3A, 4B, 5C"
      },
      {
        "letra": "C",
        "texto": "1A, 2C, 3D, 4E, 5B"
      },
      {
        "letra": "D",
        "texto": "1C, 2B, 3E, 4D, 5A"
      },
      {
        "letra": "E",
        "texto": "1C, 2A, 3B, 4C, 5D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66728,
    "tags": [],
    "enunciado": "O Esquema terapêutico de antibioticoterapia na Pancreatite Aguda grave necrotizante e infectada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacino e Clindamicina."
      },
      {
        "letra": "B",
        "texto": "Ampicilina / Sulbactan, Metronidazol e Amicacina."
      },
      {
        "letra": "C",
        "texto": "Ceftriaxona, Clindamicina e Amicacina."
      },
      {
        "letra": "D",
        "texto": "Linezolida e Metronidazol."
      },
      {
        "letra": "E",
        "texto": "Imipenem e Metronidazol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66729,
    "tags": [],
    "enunciado": "Relacione os antibióticos com seus respectivos efeitos colaterais, numerando a coluna da direita com base na sua correspondência com a coluna da esquerda. 1. Gatifloxacina. 2. Gentamicina. 3. Vancomicina. 4. Imipenem. ( ) Síndrome do “homem vermelho”. ( ) Hipoglicemia. ( ) Piora a crise miastênica. ( ) Crise convulsiva. Assinale a alternativa que apresenta a numeração correta na coluna da direita, de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 - 2 - 1 - 4."
      },
      {
        "letra": "B",
        "texto": "3 - 1 - 2 - 4."
      },
      {
        "letra": "C",
        "texto": "4 - 1 - 3 - 2."
      },
      {
        "letra": "D",
        "texto": "3 - 1 - 4 - 2."
      },
      {
        "letra": "E",
        "texto": "2 - 3 - 1 - 4."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66730,
    "tags": [],
    "enunciado": "Para monoterapia antimicrobiana empírica nos casos de sepse abdominal e pneumonia associada a ventilação mecânica, a melhor opção é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quinolonas"
      },
      {
        "letra": "B",
        "texto": "Carbapenêmicos"
      },
      {
        "letra": "C",
        "texto": "Penicilinas B-Lactâmicos"
      },
      {
        "letra": "D",
        "texto": "Aminoglicosídeos"
      },
      {
        "letra": "E",
        "texto": "Glicopeptídeos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66731,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação a antimicrobianos e infecção em cirurgia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na antibioticoterapia empírica devemos assegurar a cobertura inicial com drogas de amplo espectro e capazes de alcançar a área de infecção."
      },
      {
        "letra": "B",
        "texto": "A superinfecção é uma nova infecção que se desenvolve durante o tratamento da infecção original, decorrente da seleção de bactérias resistentes ao antibiótico utilizado."
      },
      {
        "letra": "C",
        "texto": "A resistência ao antibiótico tem como fatores de risco a permanência hospitalar prolongada, uso de catéteres vasculares e internação em UTI."
      },
      {
        "letra": "D",
        "texto": "A colite pseudomembranosa associada ao uso de antibióticos é um exemplo de superinfecção bacteriana causada pelo C. difficile."
      },
      {
        "letra": "E",
        "texto": "A combinação de antibióticos tópicos e parenterais tem se mostrado mais eficaz em diminuir a incidência de infecção de ferida operatória do que o uso isolado de cada um deles em cirurgias do trato digestivo alto."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66732,
    "tags": [],
    "enunciado": "Não tem utilidade no tratamento de infecções por anaeróbios:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefoxitina"
      },
      {
        "letra": "B",
        "texto": "Vancomicina"
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol"
      },
      {
        "letra": "D",
        "texto": "Imipenem"
      },
      {
        "letra": "E",
        "texto": "Ampicilina-clavulanato"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66733,
    "tags": [],
    "enunciado": "Em um material purulento cuja bacterioscopia revela bacilos Gram-positivos, pensa- se em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Klebsiella ou Pseudomonas"
      },
      {
        "letra": "B",
        "texto": "Enterobactérias aeróbicas"
      },
      {
        "letra": "C",
        "texto": "Pneumocystis carinii"
      },
      {
        "letra": "D",
        "texto": "Bacilos anaeróbicos"
      },
      {
        "letra": "E",
        "texto": "Bacilos de Koch"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66734,
    "tags": [],
    "enunciado": "Em relação às fluorquinolonas, são apresentadas as assertivas a seguir: I. A levo(cid:44)oxacina tem maior potencial de mutação indutora de resistência bacteriana do que a moxifloxacina. II. O espectro bactericida da gemi(cid:44)oxacina é mais abrangente que a da levo(cid:44)oxacina para germes gram negativos. III. Moxi(cid:44)oxacina e gemi(cid:44)oxacina apresentam in vitro concentrações inibitórias mínimas mais favoráveis do que as levofloxacinas. Qual é a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66735,
    "tags": [],
    "enunciado": "Oriundo de hospital particular, com história de politraumatismo, pneumonia nosocomial e necrose tubular aguda, um paraquedista de 26 anos chegou ao CTI para ser submetido à depuração extrarrenal. Ao identi(cid:80)car o antimicrobiano que vinha sendo administrado por via venosa, o plantonista assinalou, no prontuário, haver necessidade de dose pós-hemodiálise, informação que é verdadeira para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ciprofloxacino."
      },
      {
        "letra": "B",
        "texto": "meropenem."
      },
      {
        "letra": "C",
        "texto": "ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "tigeciclina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66736,
    "tags": [],
    "enunciado": "Anália, 58 anos, internada com febre, náusea e dor abdominal de forte intensidade em hipocôndrio direito com irradiação para o dorso há 36 horas, com piora nas últimas 12. Exame físico: FC 92bpm, FR 23 irpm, Tax 39ºC, dor abdominal intensa à palpação do hipocôndrio direito. Exames laboratoriais: leucograma: 19.000/mm3 (eosinó(cid:80)los 0%, bastões 10%, segmentados 78%), bilirrubina total 1,2mg/dL, direta 0,7mg/gL, indireta 0,5mg/dL; EAS normal. Após duas semanas, Anália apresenta febre e calafrios e é reinternada. A hemocultura evidencia bacteremia por Gram negativo. O médico punciona a veia subclávia, inicia empiricamente ceftriaxona (1 g IV de 8/8h) e reposição volêmica. Não há melhora, mantendo febre e taquicardia e, 48 horas depois, o resultado da hemocultura é positivo para E.coli, sensível a ceftriaxone, cefotaxime e imipenem, e resistente a ceftazidime e aztreonam. A radiogra(cid:80)a de tórax e o EAS são normais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estratégia antimicrobiana adequada neste momento é:"
      },
      {
        "letra": "A",
        "texto": "aumentar a dose de ceftriaxone para 2 g de 8/8h"
      },
      {
        "letra": "B",
        "texto": "repetir a hemocultura e adicionar fluorquinolona"
      },
      {
        "letra": "C",
        "texto": "interromper ceftriaxone e iniciar meropenem"
      },
      {
        "letra": "D",
        "texto": "adicionar amicacina ao esquema anterior"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66737,
    "tags": [],
    "enunciado": "Homem de 22 anos de idade, portador de meningoencefalite recebe uma dose de 1 g EV de um antibiótico em infusão rápida e apresenta prurido, eritema no pescoço e tórax, sendo imediatamente suspenso o medicamento. Que antibiótico foi administrado a esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tetraciclina."
      },
      {
        "letra": "B",
        "texto": "Vancomicina."
      },
      {
        "letra": "C",
        "texto": "Eritromicina."
      },
      {
        "letra": "D",
        "texto": "Gentamicina."
      },
      {
        "letra": "E",
        "texto": "Claritromicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66738,
    "tags": [],
    "enunciado": "Qual dos grupos de antibióticos abaixo é considerado de primeira escolha para o tratamento da infecção pela Bordetella pertussis?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Penicilinas"
      },
      {
        "letra": "B",
        "texto": "Aminoglicosídeos"
      },
      {
        "letra": "C",
        "texto": "Macrolídeos"
      },
      {
        "letra": "D",
        "texto": "Carbapenêmicos"
      },
      {
        "letra": "E",
        "texto": "Cefalosporinas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 66739,
    "tags": [],
    "enunciado": "O patógeno implicado na etiologia de pneumonia nosocomial que acomete os pacientes submetidos à ventilação mecânica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Klebsiella."
      },
      {
        "letra": "B",
        "texto": "Streptococcus pneumoniae."
      },
      {
        "letra": "C",
        "texto": "Enterococos."
      },
      {
        "letra": "D",
        "texto": "Acinetobacter."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66740,
    "tags": [],
    "enunciado": "A Vancomicina é associada à ceftriaxona no tratamento empírico de algumas meningites bacterianas adquiridas na comunidade para permitir o tratamento eficaz de qual microrganismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Streptococcus pneumoniae."
      },
      {
        "letra": "B",
        "texto": "Staphylococcus aureus."
      },
      {
        "letra": "C",
        "texto": "Haemoplhilus influenzae."
      },
      {
        "letra": "D",
        "texto": "Enterococcus faecium."
      },
      {
        "letra": "E",
        "texto": "Neisseria meningitidis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66741,
    "tags": [],
    "enunciado": "As bactérias produtoras de beta-lactamase de espectro estendido (ESBL) estão sendo isoladas com frequência nos hospitais brasileiros e na comunidade, especialmente, em infecções do trato urinário e infecções intra-abdominais. Frente aos conceitos sobre ESBL é CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São enzimas cromossomiais produzidas por GRAM negativos que hidrolisam todos os carbapenens."
      },
      {
        "letra": "B",
        "texto": "São produzidas por GRAM positivos particularmente Staphylococcus epidermidis e Streptococcus spp."
      },
      {
        "letra": "C",
        "texto": "São inativadas com ácido clavulônico sendo a associação de amoxicilina + ácido clavulônico ou ampicilina + sulbactam escolhas terapêuticas eficazes."
      },
      {
        "letra": "D",
        "texto": "O cefepime é ativo contra cepas produtoras de ESBL sendo a droga de escolha para tratamento em infecções graves."
      },
      {
        "letra": "E",
        "texto": "É possível utilizar quinolonas para tratamento de infecções urinárias não bacterêmicas contra cepas sensíveis, mas em infecções graves os carbapenens são a droga de escolha."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66742,
    "tags": [],
    "enunciado": "Paciente após o uso de cefalosporina evolui com quadro de diarreia aguda, febre e toxemia. O diagnóstico de enterocolite por Cloristidium difficile é mais bem feito por meio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do quadro clínico apresentado."
      },
      {
        "letra": "B",
        "texto": "da pesquisa de leucócitos nas fezes."
      },
      {
        "letra": "C",
        "texto": "de coprocultura."
      },
      {
        "letra": "D",
        "texto": "da pesquisa apresentada das toxinas A e B no sangue."
      },
      {
        "letra": "E",
        "texto": "da pesquisa apresentada das toxinas A e B nas fezes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66743,
    "tags": [],
    "enunciado": "Qual o fármaco de escolha para o tratamento de infecções causadas por Burkholderia cepacia ou Stenotrophomonas maltophila?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Claritromicina."
      },
      {
        "letra": "B",
        "texto": "Trimetoprim-sulfametoxazol."
      },
      {
        "letra": "C",
        "texto": "Tobramicina."
      },
      {
        "letra": "D",
        "texto": "Cefixima."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66744,
    "tags": [],
    "enunciado": "Sobre os antimicrobianos, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cefepima é uma cefalosporina de quarta geração e não tem atividade para anaeróbios, sendo risco B na gestação."
      },
      {
        "letra": "B",
        "texto": "a ceftriaxona apresenta ação contra Enterococcus e não necessita de ajuste na insuficiência renal."
      },
      {
        "letra": "C",
        "texto": "as gatifloxacinas são quinolonas eficazes contra Staphylococcus coagulase negativos, Shigella sp e Legionella sp."
      },
      {
        "letra": "D",
        "texto": "os macrolídeos devem ser usados com cautela em pacientes com função renal comprometida significativamente, mesmo sendo o fígado sua maior via de excreção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 66745,
    "tags": [],
    "enunciado": "Se há necessidade de fazer cobertura para anaeróbios e gram negativos (incluindo a Pseudomonas aeruginosa), para um paciente em coma que está internado no hospital há 20 dias e que desenvolveu uma broncopneumonia aspirativa, qual esquema antibiótico você escolheria?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ceftazidima + vancomicina."
      },
      {
        "letra": "B",
        "texto": "Cefepime + aztreonam."
      },
      {
        "letra": "C",
        "texto": "Vancomicina + ceftriaxona."
      },
      {
        "letra": "D",
        "texto": "Ampicilina + gentamicina + metronidazol."
      },
      {
        "letra": "E",
        "texto": "Cefepime + clindamicina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 66746,
    "tags": [],
    "enunciado": "Qual é a droga de escolha para a prevenção (a curto prazo) de leptospirose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rifampicina"
      },
      {
        "letra": "B",
        "texto": "Sulfametoxazol + timetoprim."
      },
      {
        "letra": "C",
        "texto": "Ampicilina."
      },
      {
        "letra": "D",
        "texto": "Doxiciclina."
      },
      {
        "letra": "E",
        "texto": "Penicilina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 66747,
    "tags": [],
    "enunciado": "Paciente com episódio prévio de alergia grave (edema de glote) à penicilina será submetida à inserção de marcapasso. Para esse procedimento, a antibioticoprofilaxia a ser realizada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ertapenem"
      },
      {
        "letra": "B",
        "texto": "clindamicina"
      },
      {
        "letra": "C",
        "texto": "cefazolina"
      },
      {
        "letra": "D",
        "texto": "ciprofloxacina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 66748,
    "tags": [],
    "enunciado": "Homem, 35 anos, será submetido à artrodese de coluna lombar. Nesse caso, a antibioticopro(cid:80)laxia a ser realizada consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefepime"
      },
      {
        "letra": "B",
        "texto": "Cefazolina"
      },
      {
        "letra": "C",
        "texto": "Ceftriaxone"
      },
      {
        "letra": "D",
        "texto": "Ciprofloxacina  Respostas: 1 D 2 E 3 A 4 D 5 D 6 D 7 A 8 A 9 B 10 A 11 C 12 B 13 C 14 D 15 E 16 C 17 D 18 A 19 E 20 B 21 D 22 C 23 B 24 C 25 A 26 A 27 D 28 C 29 B 30 C 31 B 32 C 33 E 34 A 35 B 36 D 37 C 38 C 39 C 40 B 41 B 42 C 43 B 44 C 45 D 46 C 47 B 48 B 49 A 50 B 51 D 52 D 53 A 54 C 55 B 56 B 57 C 58 C 59 A 60 D 61 C 62 B 63 D 64 D 65 C 66 B 67 A 68 B 69 A 70 A 71 E 72 A 73 C 74 A 75 C 76 E 77 A 78 C 79 B 80 D 81 C 82 A 83 C 84 D 85 B 86 D 87 B 88 B 89 C 90 E 91 B 92 A 93 A 94 A 95 E 96 B 97 A 98 D 99 C 100 A 101 B 102 C 103 C 104 B 105 D 106 A 107 A 108 A 109 D 110 C 111 C 112 D 113 A 114 D 115 A 116 B 117 B 118 C 119 A 120 D 121 B 122 A 123 C 124 D 125 D 126 E 127 D 128 D 129 C 130 B 131 C 132 D 133 C 134 D 135 C 136 B 137 C 138 C 139 D 140 B 141 C 142 D 143 A 144 A 145 B 146 C 147 B 148 D 149 B 150 E 151 E 152 D 153 A 154 E 155 C 156 C 157 C 158 B 159 A 160 B 161 B 162 A 163 A 164 C 165 C 166 A 167 A 168 D 169 C 170 C 171 B 172 E 173 A 174 D 175 E 176 C 177 B 178 D 179 C 180 D 181 C 182 E 183 D 184 D 185 B 186 A 187 A 188 A 189 D 190 D 191 B 192 B 193 D 194 D 195 A 196 D 197 D 198 A 199 C 200 D 201 A 202 D 203 C 204 D 205 D 206 D 207 B 208 E 209 B 210 A 211 C 212 A 213 A 214 C 215 D 216 A 217 C 218 C 219 C 220 C 221 B 222 B 223 B 224 D 225 D 226 D 227 A 228 C 229 E 230 C 231 C 232 B 233 A 234 D 235 A 236 A 237 D 238 A 239 E 240 D 241 B 242 A 243 E 244 B 245 C 246 D 247 E 248 C 249 D 250 E 251 D 252 D 253 B 254 D 255 D 256 D 257 A 258 E 259 D 260 C 261 C 262 D 263 C 264 C 265 A 266 A 267 C 268 E 269 270 E 271 D 272 C 273 B 274 C 275 C 276 B 277 D 278 D 279 A 280 B 281 A 282 C 283 C 284 D 285 C 286 A 287 A 288 B 289 A 290 B 291 A 292 D 293 C 294 A 295 D 296 E 297 C 298 D 299 C 300 E 301 B 302 B 303 E 304 E 305 D 306 D 307 B 308 C 309 B 310 C 311 D 312 A 313 E 314 E 315 B 316 A 317 E 318 D 319 B 320 B"
      }
    ],
    "resposta_correta": "B"
  }
]