[
  {
    "id": 63989,
    "tags": [],
    "enunciado": "Homem de 55 anos, agricultor, apresentou úlcera única, de bordas in(cid:34)ltradas, emolduradas e fundo granuloso na região pré-tibial esquerda, com crescimento há 45 dias. AP: DM2, doença de Chagas, bloqueio atrioventricular grau II, bloqueio de ramo esquerdo e doença renal crônica pré-dialítica. Exame citológico da base da úlcera: estruturas parasitárias diminutas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estratégia terapêutica mais segura e eficaz é"
      },
      {
        "letra": "A",
        "texto": "miltefosina oral."
      },
      {
        "letra": "B",
        "texto": "antimoniato de N-metil glucamina intramuscular."
      },
      {
        "letra": "C",
        "texto": "anfotericina B (lipossomal) endovenosa."
      },
      {
        "letra": "D",
        "texto": "pentamidina intramuscular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 63990,
    "tags": [],
    "enunciado": "Milton teve o diagnóstico de monkeypox con(cid:34)rmado por meio de PCR positivo. Ele se enquadra no grupo de indivíduos com alto risco de desenvolver formas graves. Seu monitoramento deve acontecer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cada 2 dias;"
      },
      {
        "letra": "B",
        "texto": "a cada 3 dias;"
      },
      {
        "letra": "C",
        "texto": "a cada 7 dias;"
      },
      {
        "letra": "D",
        "texto": "a cada 15 dias;"
      },
      {
        "letra": "E",
        "texto": "diariamente."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 63991,
    "tags": [],
    "enunciado": "Homem de 32 anos de idade, pintor autônomo, procurou a Unidade Básica de Saúde do bairro com queixa de uma única ferida no corpo que tem aumentado de tamanho desde que surgiu, mesmo com o uso de antibióticos sistêmicos e tópicos prescritos quando procurou assistência pela primeira vez. Relata que a ferida apareceu duas semanas após uma pescaria numa região de mata no vale de um rio, há 45 dias. Foi solicitado o exame histopatológico da lesão e a intradermorreação de Montenegro (IDRM). A histopatologia mostrou macrófagos repletos de estruturas intracelulares esféricas e a IDRM teve resultado positivo. Qual é o diagnóstico, a forma clínica e o achado mais provável no anatomopatológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose tegumentar americana, forma cutânea difusa; foram identificadas formas promastigotas."
      },
      {
        "letra": "B",
        "texto": "Leishmaniose tegumentar americana, forma cutaneomucosa; foram identificadas formas paramastigotas intracelulares."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose tegumentar americana, forma cutânea; a biópsia identificou formas amastigotas intracelulares."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose tegumentar americana, forma mucosa; a biópsia identificou formas amastigotas intracelulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 63992,
    "tags": [],
    "enunciado": "Atualmente, a principal forma de transmissão do Trypanosoma cruzi, causador da doença de Chagas, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vetorial."
      },
      {
        "letra": "B",
        "texto": "Vertical."
      },
      {
        "letra": "C",
        "texto": "Oral."
      },
      {
        "letra": "D",
        "texto": "Parenteral."
      },
      {
        "letra": "E",
        "texto": "Sexual."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 63993,
    "tags": [],
    "enunciado": "É uma indicação para o tratamento da doença de Chagas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca fase NYHA IV."
      },
      {
        "letra": "B",
        "texto": "Pacientes menores de 18 anos."
      },
      {
        "letra": "C",
        "texto": "Megaesôfago chagásico sintomático."
      },
      {
        "letra": "D",
        "texto": "Fase indeterminada."
      },
      {
        "letra": "E",
        "texto": "Paciente com mais de 60 anos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 63994,
    "tags": [],
    "enunciado": "A manifestação cutânea da doença se caracteriza por úlcera típica geralmente indolor que costuma localizar- se em áreas expostas da pele; tem formato arredondado ou ovalado; mede de alguns milímetros até alguns centímetros; tem base eritematosa, in(cid:34)ltrada e de consistência (cid:34)rme; apresenta bordas bem delimitadas e elevadas com fundo avermelhado e granulações grosseiras. A infecção bacteriana, quando associada, pode causar dor local e produzir exsudato seropurulento que, em determinadas circunstâncias, ao formar crostas, recobre total ou parcialmente o fundo da úlcera. Adicionalmente, a infecção secundária e o uso de produtos tópicos podem causar eczema na pele ao redor da úlcera, modificando seu aspecto (lesão ectimoide).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença descrita no texto precedente corresponde à"
      },
      {
        "letra": "A",
        "texto": "leishmaniose tegumentar americana."
      },
      {
        "letra": "B",
        "texto": "hanseníase dimorfa (ou borderline)."
      },
      {
        "letra": "C",
        "texto": "hanseníase virchowiana (ou lepromatosa)."
      },
      {
        "letra": "D",
        "texto": "hanseníase tuberculoide."
      },
      {
        "letra": "E",
        "texto": "tuberculose cutânea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 63995,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta uma das formas principais de transmissão da Tripanossomíase Americana.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contato direto com o doente."
      },
      {
        "letra": "B",
        "texto": "Fecal-oral humana."
      },
      {
        "letra": "C",
        "texto": "Salivar."
      },
      {
        "letra": "D",
        "texto": "Aérea."
      },
      {
        "letra": "E",
        "texto": "Vetorial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 63996,
    "tags": [],
    "enunciado": "Os vetores Lutzomyia Longipalpes, Aedes Aegypti, Anopheles SPP e Triatoma Infestans são vetores de agentes etiológicos de doenças presentes no Brasil. Quais são as doenças relacionadas a esses vetores, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malária, Dengue, Leptospirose e Febre Amarela."
      },
      {
        "letra": "B",
        "texto": "Malária, Febre Amarela, Doença de Chagas e Leishmaniose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose, Dengue, Doença de Chagas e Malária."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose, Febre Amarela, Malária e Doença de Chagas."
      },
      {
        "letra": "E",
        "texto": "Malária, Dengue, Febre Amarela e Doença de Chagas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 63997,
    "tags": [],
    "enunciado": "Monkeypox (MPX) é uma doença zoonótica viral, causada pelo Monkeypox vírus, do gênero Orthopoxvirus e família Poxviridae. O nome deriva da espécie em que a doença foi inicialmente descrita em 1958. Sobre essa doença, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os primatas não humanos (macacos) são reservatórios do vírus"
      },
      {
        "letra": "B",
        "texto": "a doença evolui sempre de forma rápida e dramática, com necessidade de cuidados intensivos"
      },
      {
        "letra": "C",
        "texto": "a incubação dura de 2 a 7 dias, em média, podendo chegar a 14 dias"
      },
      {
        "letra": "D",
        "texto": "a transmissão ocorre desde o aparecimento dos sinais e sintomas até a erupção de pele ter cicatrizado completamente, com a formação de uma nova camada de pele"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 63998,
    "tags": [],
    "enunciado": "Nos pacientes com infecção por Doença de Chagas, quando evoluem para a fase crônica, qual a forma de apresentação mais comum?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Forma cardíaca."
      },
      {
        "letra": "B",
        "texto": "Forma digestiva (esofagopatia ou colopatia)."
      },
      {
        "letra": "C",
        "texto": "Forma mista (cardíaca e digestiva)."
      },
      {
        "letra": "D",
        "texto": "Forma indeterminada (sem evidência de acometimento cardíaco ou digestivo)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 63999,
    "tags": [],
    "enunciado": "A gengivite ulcerativa necrosante aguda (GUNA) é uma infecção dolorosa das gengivas e muito frequente entre os adolescentes. O tratamento indicado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o gargarejo com água morna e vinagre até cessarem os sintomas e são permitidas atividades físicas moderadas."
      },
      {
        "letra": "B",
        "texto": "a drenagem local, uso de anti-inflamatórios e analgésicos por cinco dias e são permitidas atividades físicas leves."
      },
      {
        "letra": "C",
        "texto": "o uso de antibióticos por via oral por dez dias e suspensão das atividades físicas."
      },
      {
        "letra": "D",
        "texto": "a indicação de antibióticos endovenosos por sete dias e suspensão das atividades físicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64000,
    "tags": [],
    "enunciado": "O quadro clínico característico da GUNA é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hálito fétido, febre e mal-estar geral."
      },
      {
        "letra": "B",
        "texto": "edema peri-oral, hemorragia gengival e dor."
      },
      {
        "letra": "C",
        "texto": "perda dentária, secreção purulenta e torpor."
      },
      {
        "letra": "D",
        "texto": "limitação da mastigação, emagrecimento e sialorreia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64001,
    "tags": [],
    "enunciado": "Um homem branco de 50 anos apresenta dor abdominal, febre, pigmentação da pele e artrite nos ombros bilateralmente. Apresenta anemia, linfadenomegalia, atrito pericárdico e elevação de enzimas hepáticas. Uma biópsia endoscópica mostrou vilosidades planas e espessas e um pequeno bastonete gram-positivo. O diagnóstico mais provável, dentre os abaixo, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Amiloidose."
      },
      {
        "letra": "C",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "D",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Peutz-Jeghers."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64002,
    "tags": [],
    "enunciado": "As leishmanioses podem modi(cid:34)car a progressão da doença pelo HIV, e a imunodepressão causada por este vírus facilita a progressão das leishmanioses. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chamam a atenção os relatos de disseminação da doença cutânea, mas sem o envolvimento de órgãos acometidos em indivíduos imunocompetentes, em um processo conhecido como desvisceralização."
      },
      {
        "letra": "B",
        "texto": "Chamam a atenção os relatos de disseminação da doença cutânea, com envolvimento de órgãos raramente acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      },
      {
        "letra": "C",
        "texto": "Não ocorrem relatos de disseminação da doença cutânea, somente envolvimento de órgãos raramente acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      },
      {
        "letra": "D",
        "texto": "A disseminação da doença cutânea, não ocorre, nem o envolvimento de órgãos acometidos em indivíduos imunocompetentes, em um processo conhecido como visceralização."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64003,
    "tags": [],
    "enunciado": "As leishmanioses são enfermidades causadas por várias espécies de protozoários digenéticos do gênero Leishmania, que acometem o homem e diferentes espécies de animais silvestres e domésticos. Amplamente distribuída em todo o mundo, a leishmaniose tegumentar também é encontrada no continente americano, onde é chamada de Leishmaniose Tegumentar Americana (LTA). No Brasil, as regiões Norte e Nordeste são onde se concentra o maior número de casos dessa doença. A respeito dessa doença, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico diferencial das formas cutâneas engloba: esporotricose, úlceras traumáticas, úlceras de estase, cromomicose e paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "A forma mucosa apresenta comumente uma lesão no septo nasal, iniciando como granuloma e evoluindo lentamente para a perfuração do septo, tendendo à cicatrização espontânea."
      },
      {
        "letra": "C",
        "texto": "A forma cutânea disseminada apresenta-se por extensas lesões ulceradas, acometendo principalmente palma das mãos e sola dos pés."
      },
      {
        "letra": "D",
        "texto": "A reação intradérmica de Montenegro traduz a resposta alérgica de hipersensibilidade retardada ao Leishmania braziliensis e, se positivo, confirma o diagnóstico de LTA."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64004,
    "tags": [],
    "enunciado": "Atualmente, os surtos de doença de Chagas estão relacionados à via de infecção oral. Pode-se a(cid:34)rmar, com relação às manifestações clínicas e prognóstico, que essa forma de transmissão se difere da forma vetorial por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "˂ chance de encefalite"
      },
      {
        "letra": "B",
        "texto": "˃ período de incubação"
      },
      {
        "letra": "C",
        "texto": "˃ risco de miocardite"
      },
      {
        "letra": "D",
        "texto": "˂ mortalidade"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64005,
    "tags": [],
    "enunciado": "Homem, 55 anos, apresenta lesões de pele ((cid:34)gura) há 4 meses. Nega dor ou sangramento no local. Tem hábito de pescar e relata que um colega de pescaria teve lesão semelhante há 1 ano. Traz biópsia de pele: in(cid:34)ltrado in(cid:83)amatório linfo histiocitário com ocasionais células gigantes e rico em plasmócitos e visualizadas estruturas intracelulares nos macrófagos à coloração de Giemsa. Considerando o diagnóstico mais provável, qual exame está indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teste de Kveim Siltzbach."
      },
      {
        "letra": "B",
        "texto": "Teste de Montenegro."
      },
      {
        "letra": "C",
        "texto": "Teste de Mantoux."
      },
      {
        "letra": "D",
        "texto": "Teste de Mitsuda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64006,
    "tags": [],
    "enunciado": "A doença de Chagas (DC) impõe uma importante carga humana e social na América Latina. A miocardiopatia chagásica é uma das principais causas de doenças do miocárdio no Brasil. Analise as seguintes assertivas relacionadas à DC. I. A DC é uma zoonose causada pelo protozoário (cid:83)agelado Trypanosoma cruzi e tem uma fase aguda frequentemente assintomática. II. Na fase crônica da doença o diagnóstico depende de testes imunológicos, como a imuno(cid:83)uorescência, hemaglutinação e exames de ensaio imunoabsorvente ligado a enzima (ELISA); dois testes sorológicos positivos usando técnicas diferentes confirmam o diagnóstico. III. A transmissão da DC é na maioria dos casos feita por vetores (triatomíneos), mas pode também ocorrer na transfusão sanguínea, transplante de órgãos e por via oral (ingestão de alimentos ou bebidas contaminados). IV. Na forma indeterminada da DC o paciente (cid:34)ca assintomático por muitos anos, apesar de poder ter eletrocardiograma alterado com anormalidades como bloqueio do ramo direito, bloqueio da divisão ântero- superior do ramo esquerdo e extrassístoles ventriculares. Escolha entre as alternativas abaixo as assertivas corretas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "E",
        "texto": "IV apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64007,
    "tags": [],
    "enunciado": "Sobre a doença de Chagas (DC) , considere as afirmativas a seguir. I. A ausência de alterações eletrocardiográ(cid:34)cas é um indicador (cid:34)dedigno de ausência de acometimento cardíaco. II. A duração do QRS > 140 ms e o intervalo QT > 450 ms tem acurácia moderada em predizer FEVE reduzida em pacientes com DC. III. A duração do QRS está diretamente relacionada ao tamanho do ventrículo esquerdo e inversamente relacionada com a fração de ejeção do ventrículo esquerdo (FEVE) . IV. O Bloqueio de Ramo Direito (BRD) é a anormalidade eletrocardiográ(cid:34)ca mais comum, isoladamente ou em associação com outras alterações. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64008,
    "tags": [],
    "enunciado": "Indivíduo masculino de 32 anos assintomático realiza exame de aptidão física para a prática desportiva. O médico realiza um ECG cujo traçado parece sugerir doença de Chagas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "confirmação do diagnóstico, nessa fase de evolução da enfermidade:"
      },
      {
        "letra": "A",
        "texto": "é determinada pela presença de anticorpos IgM contra o T. cruzi no sangue."
      },
      {
        "letra": "B",
        "texto": "pode ser determinada pelo achado de formas amastigotas na aspiração linfonodal."
      },
      {
        "letra": "C",
        "texto": "pode ser estabelecida pelo exame de gota espessa ou esfregaço sanguíneo."
      },
      {
        "letra": "D",
        "texto": "preferencialmente deve ser feita pelo xenodiagnóstico que apresenta alta sensibilidade."
      },
      {
        "letra": "E",
        "texto": "é feita pela realização de dois testes sorológicos de princípios distintos pesquisando a presença de anticorpos IgG."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64009,
    "tags": [],
    "enunciado": "Com relação à doença de Chagas, analise as afirmativas a seguir. I. O diagnóstico parasitológico na fase aguda da doença é realizado pela demonstração do Trypanosoma cruzi em amostras de sangue, diretamente ao exame microscópico. II. A droga de escolha para o tratamento da doença de Chagas é o benznidazol. III. Entre as principais manifestações clínicas decorrentes do comprometimento cardíaco de um paciente com doença de Chagas crônica, incluem-se: palpitações, edemas, dispneia paroxística noturna, tosse, desdobramento ou hipofonese de segunda bulha e sopro sistólico. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, somente."
      },
      {
        "letra": "B",
        "texto": "II, somente."
      },
      {
        "letra": "C",
        "texto": "III, somente."
      },
      {
        "letra": "D",
        "texto": "I e II, somente."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64010,
    "tags": [],
    "enunciado": "Um homem de 19 anos, previamente hígido, vem à consulta na unidade de saúde relatando o surgimento, há algumas semanas, de lesão única na mão direita. Inicialmente, a lesão era como pápula, que aumentou progressivamente até (cid:34)car com o aspecto atual. O paciente é militar, pardo, servindo na (cid:83)oresta amazônica, solteiro, natural de Belém do Pará. Ele nega dor. Ao exame, a lesão apresenta consistência (cid:34)rme e o aspecto como mostrado na imagem. Diante dessas informações, quais são, respectivamente, o diagnóstico mais provável e o tratamento adequado para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Blastomicose; prescrição de itraconazol oral."
      },
      {
        "letra": "B",
        "texto": "Carcinoma espinocelular; realização de excisão cirúrgica da lesão."
      },
      {
        "letra": "C",
        "texto": "Hanseníase; administração de rifampicina, clofazimina e dapsona."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose tegumentar; tratamento com antimoniato de N-metilglucamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64011,
    "tags": [],
    "enunciado": "No que se refere a doenças causadas por vírus, julgue os itens seguintes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "monkeypox, também conhecida como varíola dos macacos, é uma infecção sexualmente transmissível (IST) que se espalha por meio do contato íntimo durante as relações sexuais, independentemente da existência de erupção cutânea ativa."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64012,
    "tags": [],
    "enunciado": "Na Leishmaniose Mucosa, a avaliação clínica deve ser realizada, sendo indicativo de cicatrização das lesões mucosas a ausência de hiperemia, de úlcera, de vegetação ou de aspecto granulomatoso. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões das mucosas cicatrizam, geralmente, até seis meses após o término do tratamento."
      },
      {
        "letra": "B",
        "texto": "As lesões das mucosas cicatrizam, geralmente, até seis dias após o término do tratamento."
      },
      {
        "letra": "C",
        "texto": "As lesões das mucosas cicatrizam, geralmente, até seis meses antes do término do tratamento."
      },
      {
        "letra": "D",
        "texto": "As lesões das mucosas nunca cicatrizam. 4000190758"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64013,
    "tags": [],
    "enunciado": "O teste de Intradermorreação de Montenegro (IDRM) avalia a resposta tardia de hipersensibilidade celular e representa o principal exame complementar para o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Tuberculose"
      },
      {
        "letra": "C",
        "texto": "Leishmaniose"
      },
      {
        "letra": "D",
        "texto": "Pênfigo 4000190058"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64014,
    "tags": [],
    "enunciado": "Na Leishmaniose Tegumentar os critérios de cicatrização das lesões são clínicos. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na leishmaniose cutânea, a lesão deve apresentar epitelização incompleta e regressão parcial da infiltração e do eritema, até seis meses após o término do tratamento."
      },
      {
        "letra": "B",
        "texto": "Na leishmaniose cutânea, a lesão deve apresentar epitelização completa e regressão total da infiltração e não do eritema, até seis meses após o término do tratamento."
      },
      {
        "letra": "C",
        "texto": "Na leishmaniose cutânea, a lesão deve apresentar epitelização completa e regressão total da infiltração e do eritema, até seis meses após o término do tratamento."
      },
      {
        "letra": "D",
        "texto": "Na leishmaniose cutânea, a lesão deve apresentar epitelização completa e regressão total da infiltração e do eritema, até seis anos após o término do tratamento. 4000187120"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64015,
    "tags": [],
    "enunciado": "Os Agentes de Combate a Endemias (ACE) trabalham com a vistoria de residências, depósitos, terrenos baldios e estabelecimentos comerciais para buscar focos endêmicos. Estes podem atuar aplicando larvicidas e inseticidas, exercendo atividades fundamentais para prevenir doenças. O controle de focos de mosquitos vetores é importante nas seguintes doenças, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leptospirose."
      },
      {
        "letra": "B",
        "texto": "Febre amarela."
      },
      {
        "letra": "C",
        "texto": "Chikungunya."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64016,
    "tags": [],
    "enunciado": "Paciente de 4 anos apresentou febre alta, calafrios e mialgias há 4 dias. Após 2 dias do início dos sintomas, apresentou erupções cutâneas do tipo vesicular, que iniciaram-se no braço, pernas e rapidamente espalharam-se pelo corpo. A erupção iniciou-se com uma mancha, evoluindo, posteriormente, para pápulas, vesículas e, em seguida, pseudo-pústulas com a presença de umbilicação no centro da lesão. Havia lesão, inclusive, na região genital. Algumas poucas lesões apresentavam, na fase crostosa, cor escura e eram acompanhadas de prurido. Epidemiologia o pai esteve recentemente em viagem de negócio na Africa. Sobre essa doença, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "se deve suspeitar do diagnóstico de Monkeypox e as provas sorológicas devem ser o método de escolha, pois devem ser solicitadas no inicio e fim da doença para verificar a soroconversão."
      },
      {
        "letra": "B",
        "texto": "o teste de reação em cadeia da polimerase (PCR) para DNA de ortopoxvírus deve ser realizado em amostras da saliva."
      },
      {
        "letra": "C",
        "texto": "se deve iniciar o tratamento para a infecção causada pelo Streptococcus do grupo A (GAS; Streptococcus pyogenes) e Staphylococcus aureus com cefalexina."
      },
      {
        "letra": "D",
        "texto": "a transmissão de humano para humano do vírus da varíola dos macacos pode ocorrer por contato próximo com lesões cutâneas infecciosas, contato íntimo próximo, como durante a atividade sexual."
      },
      {
        "letra": "E",
        "texto": "o contato indireto com fluido infeccioso (por exemplo, em roupas contaminadas) não apresenta importância na transmissão da doença. 4000185836"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64017,
    "tags": [],
    "enunciado": "A doença monkeypox (varíola dos macacos) foi identi(cid:34)cada em 1958, e é endêmica em alguns países africanos. Em maio de 2022, foram identi(cid:34)cados casos na Europa e a doença disseminou-se por vários países, incluindo o Brasil. Sobre a monkeypox é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal forma de contágio ocorre por via sexual, com predomínio de casos em homens que fazem sexo com homens, sendo considerada uma infecção sexualmente transmissível"
      },
      {
        "letra": "B",
        "texto": "Constitui medida de precaução em relação à atividade sexual, abstenção durante toda a evolução da doença e o uso de preservativo não elimina o risco de contágio"
      },
      {
        "letra": "C",
        "texto": "É característico da monkeypox lesões em várias formas de evolução, observando-se frequentemente a presença de máculas, pápulas, vesículas, pústulas e crostas em uma mesma região do corpo"
      },
      {
        "letra": "D",
        "texto": "Os macacos são considerados os principais reservatórios da doença"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64018,
    "tags": [],
    "enunciado": "Criança de dois anos de idade é atendida no Pronto Atendimento com quadro de febre e lesões vesiculares em face e membros, de surgimento há sete dias. O médico que atende a criança levanta a suspeita de Monkeypox. Em relação à doença, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incubação dura em média de seis a 16 dias e pode chegar a 40 dias"
      },
      {
        "letra": "B",
        "texto": "A manifestação cutânea típica é do tipo maculopapular, associada a febre e linfadenopatia"
      },
      {
        "letra": "C",
        "texto": "O paciente deixa de transmitir a doença quando a crosta desaparece e há reepitelização"
      },
      {
        "letra": "D",
        "texto": "Os sintomas duram de dois a sete dias"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64019,
    "tags": [],
    "enunciado": "Homem de 21 anos, procura atendimento na Emergência do HE com história de há 3 dias apresentar febre, mialgia, fadiga, cefaleia, astenia, dor nas costas, linfadenopatia e lesões no abdome inicialmente puntiforme avermelhada que evoluiu para vesículas. Relata que teve contato sexual com o seu companheiro há 10 dias, sendo que este apresentava quadro e lesões semelhantes. Na investigação do paciente foram solicitados exames para monkeypox (MPX), varicela, herpes zoster, sarampo, zika, dengue, chikungunya, herpes simples, infecção gonocócica disseminada, sí(cid:34)lis primária ou secundária, cancroide, linfogranuloma venéreo e granuloma inguinal. O caso suspeito de MPX é uma das doenças de noti(cid:34)cação compulsória, em todo território nacional, conforme Portaria GM/MS n° 3.418, de 31 de agosto de 2022. Das alternativas abaixo qual é a correta em relação a suspeita de MPX?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A MPX é uma doença zoológica viral. A transmissão é rara entre humanos ocorre por meio de contato próximo/íntimo com lesões na fase de vesícula com a pele de pessoas infectadas. Não é observada a transmissão por secreções respiratórias;"
      },
      {
        "letra": "B",
        "texto": "Caso suspeito: Indivíduo de qualquer idade que, a partir de 15 de março de 2022, apresente início súbito de erupção cutânea aguda sugestiva de MPX, única ou múltipla, em qualquer parte do corpo (incluindo região genital), associada ou não a febre, adenomegalia, astenia, dor nas costas e cefaleia;"
      },
      {
        "letra": "C",
        "texto": "Definição de contato: pessoa que esteve presente em um grande evento onde foram relatados muitos casos de MPX, independente de contato com caso provável ou confirmado;"
      },
      {
        "letra": "D",
        "texto": "O caso confirmado de MPX deverá se manter em isolamento durante o período febril e a erupção cutânea apresenta a vesícula, pois é transmissível neste período. As lesões na fase crostas persistem por 2 semanas não sendo transmissível."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64020,
    "tags": [],
    "enunciado": "Adolescente, 15a, procura Unidade Básica de Saúde para avaliação de uma lesão que não cicatriza há dois meses. Exame físico: lesão em face anterior de região tibial esquerda, sem outras alterações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 64021,
    "tags": [],
    "enunciado": "Em 23/07/2022, a Organização Mundial da Saúde (OMS) reconheceu que a disseminação internacional do vírus da Varíola dos Macacos (MPX) constitui uma emergência em saúde pública de interesse internacional. Em relação às características epidemiológicas da epidemia do vírus da Varíola dos Macacos (MPX) de 2022, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a concentração de casos entre homens que fazem sexo com homens era esperada, considerando o número de parceiros sexuais neste grupo."
      },
      {
        "letra": "B",
        "texto": "a rápida disseminação em regiões não endêmicas sugere que o MPX já estava circulando de forma não detectada por algum tempo."
      },
      {
        "letra": "C",
        "texto": "a transmissão ocorre prioritariamente pelo sêmen e por secreções vaginais."
      },
      {
        "letra": "D",
        "texto": "a variante 1, antiga variante da África Ocidental e considerada uma das mais virulentas, é a responsável pela disseminação global em 2022."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64022,
    "tags": [],
    "enunciado": "Apenas entre 13 de maio e 02 de junho de 2022, 780 casos con(cid:34)rmados de varíola símia foram noti(cid:34)cados em 27 estados-membros. Esses casos estão distribuídos por quatro regiões da Organização Mundial de Saúde (OMS), nas quais, normalmente, não há circulação desse vírus em pacientes sem histórico de viagens recentes para as áreas endêmicas da África Central e Ocidental. Essa nova apresentação da varíola símia disseminou-se pelo mundo e requer atenção de todos os pro(cid:34)ssionais de saúde pela alta infectividade do monkeypox vírus (MPXV), seu agente etiológico. O monkeypox é transmitido aos seres humanos por meio do contato próximo com uma pessoa ou animal infectado ou, ainda, de material contaminado com o vírus. Tem sido mais diagnosticada entre homens que fazem sexo com homens, porém não exclusivamente. As lesões de pele podem ser a chave para o diagnóstico clínico e se caracterizam por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "máculas eritematosas que evoluem para pápulas encimadas por vesico-pústulas e crostas infectantes."
      },
      {
        "letra": "B",
        "texto": "pústulas em grande número que dessecam e, como a varicela, não são transmissíveis na fase de crosta."
      },
      {
        "letra": "C",
        "texto": "lesões perianais verrucosas, fazendo diagnóstico diferencial com condiloma acuminado."
      },
      {
        "letra": "D",
        "texto": "vesículo-pústulas como polimorfismo regional acentuado, diferenciando-se da varicela."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64023,
    "tags": [],
    "enunciado": "Lactente 11 meses é internado para investigação diagnostica com quadro de dispneia, febre baixa, edema facial, linfodenopatia e apresenta na maioria das crianças edema ocular indolor. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fixação ao complemento para tripanosoma."
      },
      {
        "letra": "B",
        "texto": "Biopsia aspirativa da medula para pesquisar de leishmania."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de plasmodium de sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Testes sorológicos treponêmicos. 4000183024"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64024,
    "tags": [],
    "enunciado": "Homem de 35 anos, morador de área rural, refere lesão intranasal com saída discreta de secreção hemática, pouco dolorosa, há 4 meses. AP: lesão ulcerada na região do queixo de 1,5 cm de diâmetro há três anos, com cicatrização espontânea após alguns meses. Exame físico: ulceração no septo nasal anterior. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carcinoma espinocelular."
      },
      {
        "letra": "B",
        "texto": "tuberculose."
      },
      {
        "letra": "C",
        "texto": "cromomicose."
      },
      {
        "letra": "D",
        "texto": "leishmaniose tegumentar americana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64025,
    "tags": [],
    "enunciado": "Com relação à Monkeypox, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O período de transmissão típico é de 6 a 16 dias."
      },
      {
        "letra": "B",
        "texto": "As lesões de pele, em geral, são o primeiro sintoma."
      },
      {
        "letra": "C",
        "texto": "Raramente há acometimento da palma das mãos."
      },
      {
        "letra": "D",
        "texto": "Segundo a OMS, casos considerados críticos são aqueles com mais de 100 lesões de pele."
      },
      {
        "letra": "E",
        "texto": "A identificação e o rastreamento de possíveis contatos de um caso suspeito devem ocorrer em até 3 dias. 4000182489"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64026,
    "tags": [],
    "enunciado": "Diante da epidemia atual de varíola símia (Monkeypox), o CDC (Centers for Disease Control and Prevention) liberou para uso em caráter excepcional nos pacientes com a forma grave da doença o uso de terapia antiviral. O antiviral em questão é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir."
      },
      {
        "letra": "B",
        "texto": "Foscarnet."
      },
      {
        "letra": "C",
        "texto": "Baloxavir-marboxil."
      },
      {
        "letra": "D",
        "texto": "Tecovirimat."
      },
      {
        "letra": "E",
        "texto": "Ribavirina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64027,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta, corretamente, um sinal clínico que pode estar presente em pacientes com megaesôfago chagásico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abaulamento na região cervical, geralmente, à direita."
      },
      {
        "letra": "B",
        "texto": "Disfagia."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia de glândulas parótidas."
      },
      {
        "letra": "D",
        "texto": "Presença de linfonodo palpável na região supraclavicular."
      },
      {
        "letra": "E",
        "texto": "Submacicez em hemitórax esquerdo. 4000181186"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64028,
    "tags": [],
    "enunciado": "No mês de julho de 2022, a Organização Mundial da Saúde declarou a Monkeypox como Emergência de Saúde Pública de Importância Internacional, indicando a necessidade de medidas para evitar a sua disseminação nos países.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessa infecção em crianças, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "A antibioticoterapia está formalmente indicada a fim de evitar infecções bacterianas secundárias."
      },
      {
        "letra": "B",
        "texto": "A principal forma de transmissão é por meio da aspiração de gotículas eliminadas pelos pacientes infectados."
      },
      {
        "letra": "C",
        "texto": "As lesões de pele evoluem em estágios na sequência crostas, pústulas, vesículas, pápulas e máculas."
      },
      {
        "letra": "D",
        "texto": "Junto com as gestantes e os imunodeprimidos, as crianças fazem parte dos grupos mais vulneráveis."
      },
      {
        "letra": "E",
        "texto": "O exame mais indicado para a confirmação dos casos é a cultura do Monkeypox vírus das lesões de pele ou mucosas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64029,
    "tags": [],
    "enunciado": "O exame direto consiste na visualização das formas amastigotas do parasito da Leishmaniose em material obtido das lesões ou dos tecidos afetados. Podemos aceitar como correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Constitui o exame de primeira escolha, por ser mais rápido, apesar de maior custo e de difícil execução, embora um examinador experiente seja necessário para o diagnóstico, visto que contaminantes dos corantes, outros agentes infecciosos (principalmente fungos) e até mesmo plaquetas podem sugerir a presença de formas amastigotas."
      },
      {
        "letra": "B",
        "texto": "Constitui o exame de primeira escolha, por ser mais rápido, de menor custo e de fácil execução, embora um examinador experiente seja desnecessário para o diagnóstico, visto que contaminantes dos corantes, outros agentes infecciosos (principalmente fungos) e até mesmo plaquetas podem sugerir a presença de formas amastigotas."
      },
      {
        "letra": "C",
        "texto": "Constitui o exame de primeira escolha, por ser mais rápido, de menor custo e de fácil execução, embora um examinador experiente seja necessário para o diagnóstico, visto que contaminantes dos corantes, outros agentes infecciosos (principalmente fungos) e até mesmo plaquetas podem sugerir a ausência de formas amastigotas."
      },
      {
        "letra": "D",
        "texto": "Constitui o exame de primeira escolha, por ser mais rápido, de menor custo e de fácil execução, embora um examinador experiente seja necessário para o diagnóstico, visto que contaminantes dos corantes, outros agentes infecciosos (principalmente fungos) e até mesmo plaquetas podem sugerir a presença de formas amastigotas. 4000192655"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64030,
    "tags": [],
    "enunciado": "O termo leishimaniose engloba múltiplas síndromes clinicas. As mais notáveis são visceral, cutânea e mucosa, que resulta de infecção de macrófagos pelo sistema reticuloendotelial, na derme e na mucosa nasofaríngea, respectivamente. Sobre a leishimaniose, responda as questões abaixo: Sobre a doença é verdadeiro afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença é transmitida por vetor ligado a um protozoário intracelular obrigatório."
      },
      {
        "letra": "B",
        "texto": "É uma doença endêmica em áreas focais de mais de 90 países tropicais e subtropicais."
      },
      {
        "letra": "C",
        "texto": "Por volta de 20 espécies de leishimanias causam doenças em humanos."
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas estão corretas. 4000192134"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64031,
    "tags": [],
    "enunciado": "O termo leishimaniose engloba múltiplas síndromes clinicas. As mais notáveis são visceral, cutânea e mucosa, que resulta de infecção de macrófagos pelo sistema reticuloendotelial, na derme e na mucosa nasofaríngea, respectivamente. Sobre a leishimaniose, responda as questões abaixo: Sobre as manifestações clínicas da doença é verdadeiro afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O termo visceral engloba diversos sintomas podendo ser agudos, crônicos e com tempos diversos de manifestação."
      },
      {
        "letra": "B",
        "texto": "A manifestação clássica da doença prolongada é a febre e caquexia."
      },
      {
        "letra": "C",
        "texto": "A manifestação inicial da lesão nasal se dá por sintomas atípicos como epistaxe com eritema e edema de mucosa."
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas estão corretas. 4000192133"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64032,
    "tags": [],
    "enunciado": "Lactente de 10 meses foi internado com quadro de dispneia e prostração. A anamnese revela que havia sido levado ao serviço médico há duas semanas com queixa de febre baixa e leve edema indolor no olho direito. Exame físico: linfadenopatia generalizada, taquicardia, taquipneia, edema periférico e hepatoesplenomegalia. Qual exame complementar deve ser realizado para confirmação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "B",
        "texto": "Testes sorológicos treponêmicos."
      },
      {
        "letra": "C",
        "texto": "Fixação do complemento para tripanosoma."
      },
      {
        "letra": "D",
        "texto": "Pesquisa de plasmódio no sangue periférico. 4000192124"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64033,
    "tags": [],
    "enunciado": "As manifestações pouco usuais ocorrem em de indivíduos coinfectados pela leishmaniose e pelo HIV. Aproximadamente, 10% a 16% dos casos, mas a maioria delas é conhecida há décadas em pacientes imunocompetentes. Sobre isso, podemos indicar como correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Achados não usuais não podem ser observados nos pacientes coinfectados, como o encontro de Leishmania spp. em pele íntegra e sobrepondo lesão de sarcoma de Kaposi ou em lesões de Herpes simplex e Herpes-zóster."
      },
      {
        "letra": "B",
        "texto": "Achados não usuais podem ser observados nos pacientes coinfectados, como o encontro de Leishmania spp. em pele íntegra e sobrepondo lesão de sarcoma de Kaposi ou em lesões de Herpes simplex e Herpes-zóster."
      },
      {
        "letra": "C",
        "texto": "Achados não usuais podem ser observados nos pacientes coinfectados, como o encontro de Leishmania spp. em pele íntegra e sobrepondo lesão de sarcoma de Kaposi, nunca em lesões de Herpes simplex e Herpes-zóster."
      },
      {
        "letra": "D",
        "texto": "Achados não usuais podem ser observados nos pacientes coinfectados, como o encontro de Leishmania spp. em pele íntegra e não sobrepondo lesão de sarcoma de Kaposi ou em lesões de Herpes simplex e Herpes-zóster. 4000191956"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64034,
    "tags": [],
    "enunciado": "Acerca das manifestações clínicas da infecção pelo vírus zika e sua associação com microcefalia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando sintomática, a infecção pelo vírus zika pode cursar com febre alta, diarreia, disgeusia e edema."
      },
      {
        "letra": "B",
        "texto": "A infecção pelo vírus zika afeta apenas crianças e de ambos os sexos."
      },
      {
        "letra": "C",
        "texto": "Em comparação às de outras doenças exantemática, incluem um quadro exantemático mais acentuado e hiperemia conjuntival, sem alteração significativa na contagem de leucócitos e plaquetas."
      },
      {
        "letra": "D",
        "texto": "Formas graves e atípicas são frequentes, podendo evoluir para óbito."
      },
      {
        "letra": "E",
        "texto": "Estima-se que cerca de 80% das infecções humanas resultem em manifestações clínicas, sendo, portanto, mais frequente a infecção sintomática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64035,
    "tags": [],
    "enunciado": "Febre, cefaleia, dores musculares e nas costas, adenomegalia, calafrios, exaustão e erupções cutâneas. Estamos nos referindo ao vírus. Com base nesses sintomas, o vírus descrito é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herpes simples."
      },
      {
        "letra": "B",
        "texto": "Epstein-Baar."
      },
      {
        "letra": "C",
        "texto": "Monkeypox."
      },
      {
        "letra": "D",
        "texto": "Pox-vírus."
      },
      {
        "letra": "E",
        "texto": "Paramyxovírus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64036,
    "tags": [],
    "enunciado": "A diferença na evolução das leishmanioses para leishmaniose tegumentar ou leishmaniose visceral se deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao agente etiológico."
      },
      {
        "letra": "B",
        "texto": "a fatores individuais, como comorbidades e imunossupressão."
      },
      {
        "letra": "C",
        "texto": "a vetor envolvido na transmissão."
      },
      {
        "letra": "D",
        "texto": "à susceptibilidade do hospedeiro. 4000170406"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64037,
    "tags": [],
    "enunciado": "Médico em unidade básica de saúde localizada em região onde a leishmaniose tegumentar americana é endêmica atende paciente com 45 dias de evolução de lesão cutânea única, indolor, de formato arredondado, com base eritematosa, in(cid:34)ltrada e de consistência (cid:34)rme, borda bem delimitada e elevada, fundo avermelhado e com granulações grosseiras, localizada no dorso da mão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abordagem correta é:"
      },
      {
        "letra": "A",
        "texto": "confirmar o diagnóstico com exames parasitológico e/ou imunológico para notificar no Sistema de Informação de Agravos de Notificação."
      },
      {
        "letra": "B",
        "texto": "iniciar tratamento com isotionato de pentamidina."
      },
      {
        "letra": "C",
        "texto": "acionar as ações de vigilância de animais silvestres e domésticos no peridomicílio do paciente."
      },
      {
        "letra": "D",
        "texto": "realizar exame parasitológico com pesquisa de amastigo\u0000tas em esfregaço da lesão ou imprint de fragmentos de tecido do paciente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64038,
    "tags": [],
    "enunciado": "Homem de 35 anos, proprietário rural, apresenta lesão na face lateral da perna direita há 5 meses, que se iniciou como “pelo encravado” com evolução progressiva (imagem). Nega outras lesões cutâneas ou sintomas sistêmicos. Exame histopatológico da lesão: reação granulomatosa em arranjo tuberculoide constituída por macrófagos, células epitelioides e células gigantes, com presença de estruturas arredondadas dentro dos macrófagos, além de in(cid:34)ltrado histiolinfoplasmocitário. Exame parasitológico direto da lesão: negativo. O diagnóstico e tratamento são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hanseníase dimorfa; rifampicina associada à clofazimina."
      },
      {
        "letra": "B",
        "texto": "leishmaniose tegumentar; antimoniato de N-metilglucamina."
      },
      {
        "letra": "C",
        "texto": "leishmaniose tegumentar; cetoconazol."
      },
      {
        "letra": "D",
        "texto": "hanseníase tuberculoide; rifampicina associada à dapsona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64039,
    "tags": [],
    "enunciado": "Homem, 61 anos, relata lesão na língua há 3 anos ((cid:34)gura), com di(cid:34)culdade de alimentação e perda de peso. Etilista de 6 garrafas de cerveja por semana e nega tabagismo. Ao exame: BEG, corado. Linfonodo submandibular à esquerda de 0,5 cm, móvel e indolor. Cicatriz de aspecto apergaminhado no dorso do pé direito. Anatomopatológico da lesão da língua: epitélio com hiperplasia pseudoepiteliomatosa; in(cid:34)ltrado na submucosa denso e misto, rico em plasmócitos, com esboço de formação de granulomas. Não foram visualizados parasitas nas colorações especiais (GMS, Giemsa e Ziehl-Neelsen) e as culturas da lesão foram negativas. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma espinocelular."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose mucosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64040,
    "tags": [],
    "enunciado": "Sobre a Leishmaniose Tegumentar Americana (LTA), assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença infecciosa, contagiosa, causada por protozoário, de transmissão vertical, que acomete pele e mucosas."
      },
      {
        "letra": "B",
        "texto": "Os vetores da LTA são insetos denominados flebotomíneos, conhecidos popularmente como mosquito palha, tatuquira, birigui."
      },
      {
        "letra": "C",
        "texto": "O período de incubação no homem, é em média de 2 semanas, podendo apresentar períodos mais curtos (2 a 3 dias)."
      },
      {
        "letra": "D",
        "texto": "A infecção e a doença conferem imunidade ao paciente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64041,
    "tags": [],
    "enunciado": "O plexo mioentérico (Auerbach) é a estrutura mais atingida pelo processo in(cid:83)amatório desencadeado pela infecção pelo Trypanosoma cruzi, a chamada Doença de Chagas, com destruição de neurônios. Quais são as alterações esperadas no Sistema Gastrointestinal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Incoordenação motora pela excitação do músculo liso, retenção de alimentos no esôfago e de fezes no reto. O impacto maior é sentido no esôfago e cólon distal."
      },
      {
        "letra": "B",
        "texto": "Relaxamento do esfíncter do esôfago e passagem mais rápida do alimento para o estômago, facilitando a digestão."
      },
      {
        "letra": "C",
        "texto": "Coordenação motora da musculatura lisa e aumento da peristalse no intestino, em especial no relaxamento do esfíncter do cólon distal."
      },
      {
        "letra": "D",
        "texto": "Aumento da secreção de ácido clorídrico e da secreção pelo pâncreas para aumentar a digestão e absorção de nutrientes. 4000173343"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64042,
    "tags": [],
    "enunciado": "Paciente de 26 anos procurou Unidade Básica de Saúde (UBS) para avaliação de uma \"\"ferida\"\". Lesão em região distal de perna, com evolução há mais de 2 meses, arredondada, base eritematosa, in(cid:34)ltrada e de consistência (cid:34)rme, com bordas bem delimitadas e elevadas. O médico cogitou hipótese de leishmaniose cutânea e solicitou exames para confirmação. Sobre a Leishmaniose Tegumentar Americana (LTA), assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A confirmação laboratorial da LTA é realizada por métodos parasitológicos, sendo este fundamental, tendo em vista o número de doenças que fazem diagnóstico diferencial com a LTA."
      },
      {
        "letra": "B",
        "texto": "A LTA acomete principalmente pessoas do sexo feminino, menores de 10 anos e residentes em áreas próximas a córregos."
      },
      {
        "letra": "C",
        "texto": "Os vetores da LTA são insetos denominados flebotomíneos, do gênero Culex, popularmente conhecidos como muriçoca."
      },
      {
        "letra": "D",
        "texto": "A infecção e a doença conferem imunidade ao paciente. 4000171867"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64043,
    "tags": [],
    "enunciado": "Para pessoas com Cardiopatia Chagásica em fase inicial, podemos indicar como correto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresentam somente alterações no eletrocardiograma (ECG), com fração de ejeção (FE) anormal, ausência de insuficiência cardíaca (IC) e presença de arritmias graves, tanto o tratamento quanto não tratar com benznidazol são alternativas válidas."
      },
      {
        "letra": "B",
        "texto": "Apresentam somente alterações no eletrocardiograma (ECG), com fração de ejeção (FE) normal, ausência de insuficiência cardíaca (IC) e ausência de arritmias graves, somente o tratamento com benznidazol é alternativa válida."
      },
      {
        "letra": "C",
        "texto": "Apresentam somente alterações no eletrocardiograma (ECG), com fração de ejeção (FE) normal, ausência de insuficiência cardíaca (IC) e ausência de arritmias graves, tanto o tratamento quanto não tratar com benznidazol são alternativas válidas."
      },
      {
        "letra": "D",
        "texto": "Não apresentam alterações no eletrocardiograma (ECG), com fração de ejeção (FE) normal, ausência de insuficiência cardíaca (IC) e ausência de arritmias graves, tanto o tratamento quanto não tratar com benznidazol são alternativas válidas. 4000170819"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64044,
    "tags": [],
    "enunciado": "Um homem de 40 anos de idade, que trabalha com extrativismo (cid:83)orestal no interior do estado do Amazonas, onde passa a maior parte do ano, procurou atendimento médico em Unidade Básica de Saúde devido à lesão exulcerada em tórax há 6 meses, evoluindo com aumento progressivo. Ao exame físico, não apresenta alterações, exceto a lesão única abaixo, a qual foi biopsiada. O resultado do exame histopatológico esperado para esse caso e o tratamento proposto devem ser",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infiltrado neutrofílico com aspecto verde maçã quando corado pelo Vermelho Congo; fluconazol."
      },
      {
        "letra": "B",
        "texto": "células de Kupffer acompanhadas de nódulos regenerativos com áreas de fibrose; prednisona."
      },
      {
        "letra": "C",
        "texto": "infiltrado inflamatório inespecífico com células de Hürthle e presença de invasão vascular; benzonidazol."
      },
      {
        "letra": "D",
        "texto": "granulomas e estruturas arredondadas compatíveis com formas amastigotas; N-metilglucamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64045,
    "tags": [],
    "enunciado": "A leishmaniose é uma doença infecciosa, não contagiosa, causada por diferentes espécies de protozoários do gênero Leishmania. Acerca desse assunto, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Leishmania amazonensis e a Leishmania guyanensis ocorrem, preferencialmente, nas áreas de (cid:83)orestas primárias e secundárias da Amazônia Legal e região Norte do País."
      },
      {
        "letra": "B",
        "texto": "A Leishmania braziliensis é o principal agente etiológico no Brasil e na América Latina."
      },
      {
        "letra": "C",
        "texto": "A Leishmania braziliensis provoca lesão ulcerada, única ou múltipla, cuja principal complicação é a metástase por via hematogênica para as mucosas da nasofaringe, com destruição desses tecidos."
      },
      {
        "letra": "D",
        "texto": "Pacientes com lesão única de até 3 cm de diâmetro, da forma de leishmaniose cutânea localizada, mesmo se infectados pela Leishmania braziliensis, podem ser tratados com antimoniato de meglumina intralesional."
      },
      {
        "letra": "E",
        "texto": "A forma clínica da leishmaniose cutânea difusa é reconhecidamente resistente ao tratamento com antimoniato de meglumina, sendo a primeira escolha o tratamento com desoxicolato de anfotericina"
      },
      {
        "letra": "B",
        "texto": ""
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64046,
    "tags": [],
    "enunciado": "Em relação à doença de chagas todas as afirmativas estão corretas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As formas de transmissão da doença são: vetorial, transfusional/transplante, vertical ou congênita, oral e acidental."
      },
      {
        "letra": "B",
        "texto": "A transmissão vetorial ocorre por meio das fezes dos \"\"barbeiros\"\" que ao picarem, em geral, defecam e eliminam formas infectantes que penetram pelo orifício da picada ou por solução de continuidade deixada pelo ato de coçar."
      },
      {
        "letra": "C",
        "texto": "O sinal de Romanã caracteriza-se por edema bipalpebral e unilateral por reação inflamatória à penetração do parasito na conjuntiva e adjacências."
      },
      {
        "letra": "D",
        "texto": "O Chagoma de inoculação são lesões furunculóides supurativas mais comuns em mãos, braços e face. 4000145212"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64047,
    "tags": [],
    "enunciado": "Assinale a doença que ocorre pelo mecanismo de transmissão INDIRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Chagas."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Hanseníase."
      },
      {
        "letra": "D",
        "texto": "Sarampo. 4000143852"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64048,
    "tags": [],
    "enunciado": "Durante uma reunião de equipe em uma Unidade Básica de Saúde sobre Doenças de Chagas, incluindo seus aspectos epidemiológicos e ações possíveis de serem planejadas pela equipe de saúde na Atenção Primária, membros da equipe manifestaram as seguintes frases: I. A preconização com relação à doença de Chagas determina que esta deve ser tratada na atenção especializada por profissionais de saúde treinados e que possuam tecnologia adequada. II. Os movimentos das pessoas nos territórios e entre territórios diferentes devem ser considerados, seja do passado e do presente, para uma análise mais adequada sobre o risco para a doença de Chagas. III. A doença de Chagas é reconhecida na maioria dos casos por limitar o desempenho do trabalho profissional e a vida social com grande impacto em aposentadorias concedidas. IV. Em caso de con(cid:34)rmação ou existência de caso atual ou anterior na área adscrita é fundamental realizar a busca ativa de possíveis casos crônicos em familiares e na rede de contatos sociais. V. Como doença que compõe o grupo das negligenciadas, a doença de Chagas é causa e consequência da pobreza estrutural de pessoas, famílias e comunidades, perpetuando a vulnerabilidade existente. VI. A doença de Chagas é considerada uma condição infecciosa aguda, com elevada carga de doença na população e baixa mortalidade específica no Brasil e em outros países endêmicos. Ao olhar atento dos parceiros de equipe, observou-se que há considerações corretas e incorretas entre estas, de forma que a equipe precisa reforçar o aprendizado sobre a doença para tomar as decisões mais apropriadas. Entre as frases mencionadas, estão corretas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV"
      },
      {
        "letra": "B",
        "texto": "I, II, III, IV, V e VI"
      },
      {
        "letra": "C",
        "texto": "II, IV, V e VI"
      },
      {
        "letra": "D",
        "texto": "I, IV e VI"
      },
      {
        "letra": "E",
        "texto": "II, IV e V 4000143390"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64049,
    "tags": [],
    "enunciado": "Na região insular do município de Belém, o Instituto Evandro Chagas tem identi(cid:34)cado insetos barbeiros contaminados com o Trypanosoma cruzi, causador da doença de Chagas. A forma de infecção mais documentada na região é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "picada do barbeiro, sendo comum o achado de chagoma de inoculação."
      },
      {
        "letra": "B",
        "texto": "transfusional."
      },
      {
        "letra": "C",
        "texto": "vertical, por via transplacentária."
      },
      {
        "letra": "D",
        "texto": "compartilhamento de agulhas em drogaditos."
      },
      {
        "letra": "E",
        "texto": "alimentar, pelo consumo do açaí sem o processo de branqueamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64050,
    "tags": [],
    "enunciado": "Em relação à hipertro(cid:34)a das camadas musculares presentes no cólon de um paciente portador de megacólon chagásico, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A desnervação intestinal irá provocar incoordenação da atividade motora do órgão e, na tentativa de expulsar o bolo fecal, as contrações desordenadas acabam por provocar hipertrofia das suas camadas musculares."
      },
      {
        "letra": "B",
        "texto": "É consequência de ciclos (a cada cinco a sete dias) de parasitemia na corrente sanguínea."
      },
      {
        "letra": "C",
        "texto": "É o resultado de uma reação inflamatória localizada e que evolui para formação de granulomas."
      },
      {
        "letra": "D",
        "texto": "É o resultado de alterações imunológicas, ainda não bem esclarecidas. 4000131027"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64051,
    "tags": [],
    "enunciado": "O Abscesso Esplênico é uma enfermidade rara associada com estado de imunossupressão, sendo uma das causas de sepse intra-abdominal. Dentre os Microrganismos envolvidos, qual dos abaixo é o mais prevalente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mycobacterium tuberculosis"
      },
      {
        "letra": "B",
        "texto": "Staphylococcus aureus"
      },
      {
        "letra": "C",
        "texto": "CandidaAlbicans"
      },
      {
        "letra": "D",
        "texto": "Bacteroides Fragilis"
      },
      {
        "letra": "E",
        "texto": "Toxoplasma gondii 4000217377"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64052,
    "tags": [],
    "enunciado": "Em relação às formas clínicas da leishmaniose tegumentar americana (LTA) em nosso meio, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leishmaniose cutânea anérgica difusa (LCAD) é geralmente causada pela L. (V.) braziliensis."
      },
      {
        "letra": "B",
        "texto": "A leishmaniose cutânea disseminada (LCD) é geralmente causada por L. (L.) amazonensis e L. (V) guyanensis."
      },
      {
        "letra": "C",
        "texto": "Os testes de avaliação da imunidade celular são geralmente negativos na LCAD e na fase de disseminação da infecção da LCD."
      },
      {
        "letra": "D",
        "texto": "Tanto a leishmaniose cutaneomucosa como a leishmaniose mucosa podem ser causadas por L. (V.) braziliensis, L. (L.) amazonensis e L. (V) guyanensis."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64053,
    "tags": [],
    "enunciado": "A leishmaniose tegumentar é considerada pela Organização Mundial da Saúde como uma das seis mais importantes doenças infecciosas estando distribuída em quatro continentes (Américas, Europa, África e Ásia). I. No Brasil, há registros de leishmaniose tegumentar apenas em algumas das unidades federadas. II. A leishmaniose tegumentar pode ser considerada uma doença ocupacional. III. De forma geral recomenda-se como primeira escolha no tratamento da leishmaniose mucosa o antimoniato de meglumina preferencialmente associado à pentoxifilina em pacientes maiores de 12 anos. Está(ão) correta(s) a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II e III, apenas."
      },
      {
        "letra": "B",
        "texto": "I, apenas."
      },
      {
        "letra": "C",
        "texto": "II, apenas."
      },
      {
        "letra": "D",
        "texto": "I e II, apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64054,
    "tags": [],
    "enunciado": "Os processos de migrações, tanto nos países endêmicos quanto nós não endêmicos, contribuíram para tornar ainda mais complexos os cenários epidemiológicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adicionalmente, eventos de reativação da doença de Chagas não associados a imunodeficiências adquiridas ou induzidas, como no contexto de transplante de órgãos, têm se tornado desafios emergentes para os sistemas de saúde."
      },
      {
        "letra": "B",
        "texto": "Adicionalmente, eventos de reativação da doença de Chagas associados a imunodeficiências adquiridas ou induzidas, como no contexto de transplante de órgãos, não têm se tornado desafios emergentes para os sistemas de saúde."
      },
      {
        "letra": "C",
        "texto": "Adicionalmente, eventos de reativação da doença de Chagas associados a imunodeficiências adquiridas ou induzidas, como no contexto de transplante de órgãos, têm se tornado desafios emergentes para os sistemas de saúde."
      },
      {
        "letra": "D",
        "texto": "Adicionalmente, eventos de desativação da doença de Chagas associados a imunodeficiências adquiridas ou induzidas, como no contexto de transplante de órgãos, têm se tornado desafios emergentes para os sistemas de saúde."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64055,
    "tags": [],
    "enunciado": "Menino, 3 anos, proveniente da zona urbana. Há 2 meses apresentando lesões em membros inferiores, inicialmente eram pruriginosas e eritematosas e ao passar do tempo, aumentaram e (cid:34)caram ulceradas como demostrada na foto. Nega perda de apetite, perda de peso ou febre durante o período. Em sua cidade, algumas crianças tiveram as mesmas lesões. Qual o agente etiológico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fusarium oxyspora."
      },
      {
        "letra": "B",
        "texto": "Paracoccidoides brasiliensis."
      },
      {
        "letra": "C",
        "texto": "Leishmania braziliensis."
      },
      {
        "letra": "D",
        "texto": "Bacilo de Koch."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64056,
    "tags": [],
    "enunciado": "Estima-se que a doença de Chagas causada pelo protozoário (cid:83)agelado Trypanosoma cruzi ainda acometa mais de um milhão de pessoas no Brasil. Considere as afirmações: I - Atualmente, a forma de transmissão vetorial é a mais incidente. II - A transmissão oral ocorre de forma acidental, principalmente pelo consumo de alimentos contaminados geralmente pelo próprio vetor infectado macerado que é ingerido juntamente com os alimentos. III - O maior número de casos desta doença ocorre na região Norte. Está(ão) correta(s) a(s) afirmação(ões)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a III está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas a I está correta."
      },
      {
        "letra": "C",
        "texto": "Todas estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas a II e III estão corretas. 4000096429"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64057,
    "tags": [],
    "enunciado": "A leishmaniose tegumentar é uma afecção dermatológica que merece atenção pelo risco de ocorrência de deformidades e também pelo seu envolvimento psicológico, com re(cid:83)exos no campo social e econômico. É característica da doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a manifestação clínica depende apenas da espécie envolvida. O estado imunológico do indivíduo infectado não interfere na apresentação clínica"
      },
      {
        "letra": "B",
        "texto": "apresenta ampla distribuição com registro de casos em todas as regiões brasileiras podendo ser considerada uma doença ocupacional"
      },
      {
        "letra": "C",
        "texto": "o modo de transmissão é por meio da picada de insetos transmissores infectados ou de pessoa a pessoa"
      },
      {
        "letra": "D",
        "texto": "o período de incubação da doença no ser humano é, em média, de dois a 30 dias"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64058,
    "tags": [],
    "enunciado": "Sobre a doença de Chagas é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento, preconizado pelo Ministério da Saúde (MS), deve ser feito comnifurtimox, e em casos de intolerância ou que não respondam ao tratamento, o MS disponibiliza o benznidazol."
      },
      {
        "letra": "B",
        "texto": "A doença de Chagas, se mantém confinada em áreas rurais, e estima-se que,aproximadamente, seis milhões de pessoas estejam infectadas na América Latina (América do Sul, América Central, e México) (WHO, 2015)."
      },
      {
        "letra": "C",
        "texto": "O resfriamento ou congelamento de alimentos previne a transmissão oral por T. cruzi,assim como o cozimento acima de 45°C, a pasteurização e a liofilização."
      },
      {
        "letra": "D",
        "texto": "O período de incubação para transmissão vetorial é de 4 a 15 dias, para transmissãotransfusional/transplante é de 30 a 40 dias ou mais, e para transmissão oral é de 3 a 22 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64059,
    "tags": [],
    "enunciado": "João, 6 anos, é levado por sua mãe ao consultório de pediatria com lesões ulceradas na perna direita. As lesões têm evolução de seis semanas, tendo iniciado como pápula que evoluiu para ulceração, com posterior surgimento de outros nódulos que também ulceraram. Já ocorreram dois atendimentos anteriores onde foi prescrito, na primeira ocasião, cefalexina e na segunda ocasião, sulfametoxazol- trimetoprim. Não houve melhora das lesões. Menor saudável, sem comorbidades, eutró(cid:34)co, calendário vacinal completo. Responsável relata contato domiciliar com gato que apresentava lesões de pele e faleceu na última semana. Exame físico sem outras alterações além das lesões cutâneas. A história clínica e as lesões são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "toxoplasmose."
      },
      {
        "letra": "C",
        "texto": "Esporotricose."
      },
      {
        "letra": "D",
        "texto": "doença da arranhadura do gato."
      },
      {
        "letra": "E",
        "texto": "Leishmaniose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64060,
    "tags": [],
    "enunciado": "Paciente apresenta-se ao oftalmologista com mioarrtmia oculomastigatória acompanhada de paralisia do olhar vertical supranuclear. Apresenta outras queixas sistêmicas como febre, artrite, adenomegalias e síndrome disabsortiva. Relata biópsia de duodeno por endoscopia digestiva alta evidenciando macrófagos PAS+. Ainda não apresentou o resultado ao seu médico assistente. Com esses dados, podemos fechar o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença celíaca."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Zollinger-Elisson."
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "D",
        "texto": "Doença de Crohn."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64061,
    "tags": [],
    "enunciado": "Patologias cutâneas com apresentação verrucosa são comumente designadas como PLECT e devem ser consideradas como diagnóstico diferencial em lesões verrucosas. Quais doenças fazem parte do agrupamento PLECT?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pediculose, leiomioma, esporotricose, criptococose e tuberculose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose, leishmaniose, esporotricose, cromomicosee tuberculose."
      },
      {
        "letra": "C",
        "texto": "Piloleiomioma, lepra, esporotricose, cromomicose e tungíase."
      },
      {
        "letra": "D",
        "texto": "Pediculose, leiomioma, esporotricose, criptococose e tuberculose."
      },
      {
        "letra": "E",
        "texto": "Paracoccidioidomicose, lepra, escabiose, cromomicose e tungíase."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64062,
    "tags": [],
    "enunciado": "\"A ciência caminha para a descoberta de novas vacinas e novas drogas antimicrobianas. Enquanto isso, permanece fundamental conhecermos os meios pelos quais essas doenças nos atingem e tomamos os cuidados para evitá-las\". Perigos Ocultos nas Paisagens Brasileiras: como evitar doenças infecciosas. Stefan Cunha Ujvari, ed Senac, SP, 2019. A forma tradicional de transmissão dessa doença, quando foi identi(cid:34)cada no século passado, parece estar sendo superada pela ingestão de fezes em alimentos, como caldo de cana- de-açúcar ou açaí. Neste ano, dezenas de casos da forma aguda dessa doença em Pernambuco podem ter sido atribuídas a essa 'nova' forma de transmissão (oral). Adultos e crianças foram acometidos, apresentando sinais e sintomas, como febre por mais de sete dias, cefaleia, mialgia, edema de membros inferiores, exantema e até miocardite, o que torna as arboviroses um importante diagnóstico diferencial. Esse texto refere-se à fase aguda de uma doença infecciosa. O tratamento de escolha deve ser realizado com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxamniquine."
      },
      {
        "letra": "B",
        "texto": "Praziquantel."
      },
      {
        "letra": "C",
        "texto": "Dietilcarbamazina."
      },
      {
        "letra": "D",
        "texto": "Glucantime."
      },
      {
        "letra": "E",
        "texto": "Benzonidazol."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64063,
    "tags": [],
    "enunciado": "A infecção pelo HTLV (Human T-lymphotropic vírus type) frequentemente é menos lembrada do que a infecção pelo HIV, embora sua prevalência no estado do Pará esteja entre as maiores do país. O diagnóstico relacionado à infecção pelo HTLV é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumor de Wilms."
      },
      {
        "letra": "B",
        "texto": "neuromielite óptica."
      },
      {
        "letra": "C",
        "texto": "leucemia/linfoma de células T do adulto."
      },
      {
        "letra": "D",
        "texto": "sarcoidose."
      },
      {
        "letra": "E",
        "texto": "psoríase. 4000041725"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64064,
    "tags": [],
    "enunciado": "Paciente F.G.B., sexo masculino, 27 anos, apresenta lombalgia intensa que o acorda durante a noite, piora em repouso e melhora com exercício, além de rigidez matinal de 60 minutos. Evoluiu com hiperemia conjuntival e calcaneodinia. Ao exame físico sopro diastólico em foco aórtico. Lasegue negativo. Proteína C reativa 27,5 (VR<10) e VHS (hemossedimentação) 49. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nefrolitíase."
      },
      {
        "letra": "B",
        "texto": "Hérnia discal."
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64065,
    "tags": [],
    "enunciado": "Homem, 51 anos, pescador, natural e procedente de Autazes (AM), diabético, há 7 meses com úlcera com bordas enduradas na perna esquerda. O exame direto para Leishmania foi negativo. Baseado no caso clínico, a alternativa CORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na leishmaniose tegumentar americana causada por L. guyanensis, o tratamento de escolha é o antimoniato de meglumina."
      },
      {
        "letra": "B",
        "texto": "Teste de Montenegro positivo (enduração local de 5 mm confirma diagnóstico de leishmaniose tegumentar americana."
      },
      {
        "letra": "C",
        "texto": "A biópsia da lesão mostrará áreas de necrose e inúmeros bacilos álcool-ácido resistentes."
      },
      {
        "letra": "D",
        "texto": "O exame direto negativo não exclui o diagnóstico de leishmaniose tegumentar americana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64066,
    "tags": [],
    "enunciado": "Mulher 29 anos, apresenta ferimento em úlcera no nariz que se iniciou pequena, arredondada, profunda e com borda avermelhada, crescendo progressivamente. Não teve redução com o uso de medicamentos cicatrizantes comuns. Refere ter visitado Santarém e arredores há cerca de três meses. Após suspeita houve identi(cid:34)cação do parasito em esfregaço de raspadura da lesão e teste de Montenegro positivo. O exame a ser realizado e o tratamento de primeira escolha são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ßhCG/ sufametoxasol 4% + trimetopina 0,8% 30 dias."
      },
      {
        "letra": "B",
        "texto": "RX tórax / amoxicilina / ácido clavulanico 15 dias."
      },
      {
        "letra": "C",
        "texto": "ßhCG / Antimoniato-N-metil-glucamina por 20 dias."
      },
      {
        "letra": "D",
        "texto": "ßhCG / anfotericina B por três meses."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64067,
    "tags": [],
    "enunciado": "A Leishmaniose é uma das granulomatoses mais comuns que acometem as vias aéreas superiores em nosso meio. Em relação a ela assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É transmitida também via transplacentária"
      },
      {
        "letra": "B",
        "texto": "É a causa mais comum de granulomatose laríngea"
      },
      {
        "letra": "C",
        "texto": "Quando atinge a mucosa nasal é classificada com Virchowiana"
      },
      {
        "letra": "D",
        "texto": "É causada por um protozoário"
      },
      {
        "letra": "E",
        "texto": "Tem como sinonímia Blastomicose Sul-americana"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64068,
    "tags": [],
    "enunciado": "Com respeito a miocardiopatia por doença de Chagas, identifique a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase aguda da doença é geral incaracterística e passa despercebida."
      },
      {
        "letra": "B",
        "texto": "A transmissão do protozoário pode ser na forma oral ou transfusão de sangue."
      },
      {
        "letra": "C",
        "texto": "A doença caracteristicamente leva à disfunção sistólica de ventrículo esquerdo, poupando o sistema de condução intraventricular."
      },
      {
        "letra": "D",
        "texto": "O tratamento com agentes antiparasitários na fase crônica pode ser considerado, mesmo na ausênia de sinais de infecção ativa."
      },
      {
        "letra": "E",
        "texto": "Na doença crônica, com aneurismas ventriculares trombogênicos, a anticoagulação pode ser necessária por tempo indeterminado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64069,
    "tags": [],
    "enunciado": "Paciente, 20 anos, apresenta dor abdominal recorrente em fossa ilíaca direita. Tomogra(cid:34)a de abdome sem contraste, realizada no período de crise, não mostrou “borramento” em quadrante inferior direito, nem liquido livre ou coleções. Adicionalmente o paciente relata que há vários períodos com diarreia sanguinolenta e distensão abdominal. O exame físico do doente identi(cid:34)ca sinais de artrites, eritema nodoso e uveite. Diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "B",
        "texto": "Retocolite ulcerativa."
      },
      {
        "letra": "C",
        "texto": "Apendicite aguda."
      },
      {
        "letra": "D",
        "texto": "Doença de Crohn."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64070,
    "tags": [],
    "enunciado": "Métodos parasitológicos diretos na fase aguda, sendo o exame parasitológico o mais indicado nesta fase. Somente sendo INCORRETO que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é definido pela presença de parasitos circulantes."
      },
      {
        "letra": "B",
        "texto": "é definido pela presença de parasitos demonstráveis no exame direto do sangue periférico."
      },
      {
        "letra": "C",
        "texto": "a situação ideal é a realização da coleta com paciente febril e dentro de 30 dias do início de sintomas."
      },
      {
        "letra": "D",
        "texto": "incluem: pesquisa a fresco de tripanossomatídeos – execução rápida e simples, sendo menos sensível que o esfregaço corado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64071,
    "tags": [],
    "enunciado": "No caso da doença de Chagas aguda (DCA) devido à transmissão oral, os estudos indicam diferenças na evolução clínica por esta forma de transmissão. Têm sido relatados: exantema cutâneo, hemorragia digestiva (hematêmese, hematoquezia ou melena), icterícia, aumento das aminotransferases, além de quadros mais frequentes e mais graves de insuficiência cardíaca. Está ERRADO, apenas um item. Indique-o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fenômenos de enterite, abdome agudo e sangramento fecal."
      },
      {
        "letra": "B",
        "texto": "Ressalta-se que a morbimortalidade é mais baixa na transmissão oral que a observada nos casos agudos por transmissão vetorial."
      },
      {
        "letra": "C",
        "texto": "Choque, hepatite focal podem ocorrer e têm significação prognóstica variada, devendo ser rotineiramente pesquisados e monitorados."
      },
      {
        "letra": "D",
        "texto": "Quadros clínicos graves podem cursar com meningoencefalite, especialmente em lactente ou em casos de reativação (pessoas com comprometimento imunológico)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64072,
    "tags": [],
    "enunciado": "Uma das formas habituais de transmissão de T. cruzi para o homem, o vetor (triatomíneo), ao se alimentar em mamíferos infectados com elevadas taxas de T. cruzi, pode se infectar e, ao se alimentar novamente, infecta outro mamífero, inclusive o homem. Somente um item se apresenta INCORRETO. Indique-o.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinais de porta de entrada, característicos da transmissão vetorial, como o sinal de Romaña (edema bipalpebral unilateral por reação inflamatória à penetração do parasito, na conjuntiva e adjacências)."
      },
      {
        "letra": "B",
        "texto": "Deve-se ressaltar que a picada de um triatomíneo pode causar reações alérgicas locais ou sistêmicas, sem que isso signifique, necessariamente, infecção por T. cruzi."
      },
      {
        "letra": "C",
        "texto": "No caso da doença de Chagas aguda (DCA) por transmissão oral, os surtos estudados parecem indicar diferenças na evolução clínica por esta forma de transmissão."
      },
      {
        "letra": "D",
        "texto": "Chagoma de inoculação (lesões furunculoides, supurativas, em membros, tronco e face, por reação inflamatória à penetração do parasito, que se mostram descamativas após duas ou três semanas) são menos frequentes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64073,
    "tags": [],
    "enunciado": "A maioria dos indivíduos com infecção por T. cruzi alberga o parasito no sangue, nos tecidos e órgãos, durante toda a vida. Na fase aguda inicial, podemos aceitar todos os itens abaixo, apenas um está incorreto, indique o INCORRETO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Predomina o parasito em número elevado circulante na corrente sanguínea."
      },
      {
        "letra": "B",
        "texto": "A manifestação mais característica é a febre constante, inicialmente elevada (38,5 a 39°C), podendo apresentar picos vespertinos ocasionais."
      },
      {
        "letra": "C",
        "texto": "As manifestações de síndrome febril podem persistir por até 12 meses."
      },
      {
        "letra": "D",
        "texto": "Esta fase aguda inicial, mesmo não tratada nem diagnosticada, pode evoluir com desaparecimento espontâneo da febre e da maior parte das outras manifestações clínicas, evoluindo para a fase crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64074,
    "tags": [],
    "enunciado": "No Brasil, devido à efetividade do controle dos serviços de hemoterapia e, consequentemente, maior qualidade do sangue para transfusão, tem-se alcançado signi(cid:34)cativo impacto no controle da transmissão transfusional do T. cruzi. Marque o item ERRADO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa via sem importância de propagação da doença nos centros urbanos."
      },
      {
        "letra": "B",
        "texto": "É considerada a principal forma de transmissão em países não endêmicos como Canadá, Espanha, Estados Unidos e outros."
      },
      {
        "letra": "C",
        "texto": "É considerada a principal forma de transmissão em países latino-americanos que estejam em processo de controle da transmissão vetorial."
      },
      {
        "letra": "D",
        "texto": "Vertical – ocorre, principalmente, pela via transplacentária e pode ocorrer em qualquer fase da doença (aguda ou crônica)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64075,
    "tags": [],
    "enunciado": "Nas últimas décadas, a Leishmaniose Tegumentar Americana - LTA apresentou mudanças no seu comportamento. Inicialmente considerada zoonose de animais silvestres, que acometia ocasionalmente pessoas em contato, começou a ocorrer em zonas rurais já praticamente desmatadas e em regiões periurbanas. Sobre isso, está CORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observa-se a coexistência pela manutenção de casos oriundos dos focos antigos ou de áreas próximas a eles, e pelo aparecimento de surtos associados a fatores decorrentes do surgimento de atividades econômicas, como garimpos, expansão de fronteiras agrícolas e extrativismo, em condições ambientais altamente desfavoráveis à transmissão da doença."
      },
      {
        "letra": "B",
        "texto": "Observa-se a coexistência pela manutenção de casos oriundos dos focos antigos ou de áreas próximas a eles, e pelo desaparecimento de surtos associados a fatores decorrentes do surgimento de atividades econômicas, como garimpos, expansão de fronteiras agrícolas e extrativismo, em condições ambientais altamente favoráveis à transmissão da doença."
      },
      {
        "letra": "C",
        "texto": "Observa-se a coexistência pela manutenção de casos oriundos dos focos antigos ou de áreas próximas a eles, e pelo aparecimento de surtos associados a fatores decorrentes do surgimento de atividades econômicas, como garimpos, expansão de fronteiras agrícolas e extrativismo, mesmo sem condições ambientais favoráveis à transmissão da doença."
      },
      {
        "letra": "D",
        "texto": "Observa-se a coexistência pela manutenção de casos oriundos dos focos antigos ou de áreas próximas a eles, e pelo aparecimento de surtos associados a fatores decorrentes do surgimento de atividades econômicas, como garimpos, expansão de fronteiras agrícolas e extrativismo, em condições ambientais altamente favoráveis à transmissão da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64076,
    "tags": [],
    "enunciado": "O critério de cura para Leishmaniose Tegumentar Americana é clínico, sendo indicado o acompanhamento regular por 12 meses. Sendo assim, o seguinte item se mostra CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os critérios de cura para pacientes acometidos pela forma cutânea são definidos pela epitelização das lesões ulceradas, com regressão total da infiltração e do eritema, até 3 semanas após a conclusão do esquema terapêutico."
      },
      {
        "letra": "B",
        "texto": "Os critérios de cura para pacientes acometidos pela forma cutânea são definidos pela desepitelização das lesões ulceradas, com regressão total da infiltração e do eritema, até 3 meses após a conclusão do esquema terapêutico."
      },
      {
        "letra": "C",
        "texto": "Os critérios de cura para pacientes acometidos pela forma cutânea são definidos pela epitelização das lesões ulceradas, com regressão total da infiltração e do eritema, até 3 meses após a conclusão do esquema terapêutico."
      },
      {
        "letra": "D",
        "texto": "Os critérios de cura para pacientes acometidos pela forma cutânea são definidos pela epitelização das lesões ulceradas, mesmos sem a regressão total da infiltração e do eritema, até 3 meses após a conclusão do esquema terapêutico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64077,
    "tags": [],
    "enunciado": "Paciente masculino, 38 anos, agricultor, procedente de Baturité, procura atendimento médico por apresentar, há 4 meses, nódulo eritematoso em perna esquerda de crescimento progressivo. Apesar de ter evoluído para úlcera há 1 semana, a lesão continua sendo assintomática. Nega outras lesões cutâneas. Nega sintomas sistêmicos. Ao exame dermatológico, observa-se úlcera arredondada com 2 cm de diâmetro, localizada no terço médio de região pré-tibial da perna esquerda. A lesão é bem delimitada e possui bordas eritematosas elevadas e (cid:34)rmes, além de fundo recoberto parcialmente por (cid:34)na camada de (cid:34)brina. Diante do diagnóstico provável para o paciente descrito acima, qual a técnica de primeira escolha para a con(cid:34)rmação laboratorial do diagnóstico, nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sorologia para leishmania, por apresentar alta sensibilidade e especificidade."
      },
      {
        "letra": "B",
        "texto": "Intradermorreação de Montenegro, por sua elevada sensibilidade em lesões precoces."
      },
      {
        "letra": "C",
        "texto": "Reação de Polimerase em Cadeia (PCR), por permitir identificação da espécie do parasita."
      },
      {
        "letra": "D",
        "texto": "Escarificação da lesão para pesquisa direta do parasita, por ser rápido e ter alta sensibilidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64078,
    "tags": [],
    "enunciado": "Na fase crônica da doença de Chagas a parasitemia é baixa e intermitente. Inicialmente é assintomática e sem sinais de comprometimento cardíaco e/ou digestivo, e pode apresentar-se com as forma indeterminada, somente sendo INCORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente assintomático e sem sinais de comprometimento do aparelho circulatório (clínica, eletrocardiograma e radiografia a de tórax normais)."
      },
      {
        "letra": "B",
        "texto": "Aparelho digestivo (avaliação clínica e radiológica normais de esôfago e cólon)."
      },
      {
        "letra": "C",
        "texto": "Esse quadro poderá perdurar por toda a vida do indivíduo infectado."
      },
      {
        "letra": "D",
        "texto": "Nunca pode evoluir tardiamente para a forma cardíaca, digestiva ou associada cardiodigestiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64079,
    "tags": [],
    "enunciado": "Homem, 43a, lavrador, apresenta placa verrucosa na perna direita de crescimento progressivo há cinco anos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão é indolor e tem odor desagradável. Anatomopatológico: dermatite crônica granulomatosa com estruturas acastanhadas à hematoxilina e eosina. O DIAGNÓSTICO É:"
      },
      {
        "letra": "A",
        "texto": "Cromoblastomicose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Esporotricose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64080,
    "tags": [],
    "enunciado": "Paciente masculino, 60 anos, previamente hígido, apresenta-se à consulta com uma lesão cutânea de 5 cm de diâmetro localizada na face anterior da perna esquerda, com bordos mal de(cid:34)nidos, uma ulceração central, hiperemiada e indolor à palpação. Refere sangramento esporádico e que, há muitos anos, teve uma queimadura, no mesmo local, por queda em um reservatório de soda cáustica. O diagnóstico mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma basocelular."
      },
      {
        "letra": "B",
        "texto": "Carcinoma espinocelular."
      },
      {
        "letra": "C",
        "texto": "Ceratose senil."
      },
      {
        "letra": "D",
        "texto": "Úlcera varicosa."
      },
      {
        "letra": "E",
        "texto": "Leishmaniose tegumentar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64081,
    "tags": [],
    "enunciado": "A leishmaniose tegumentar americana é doença infecciosa da pele e mucosa, cujo agente etiológico é um protozoário do gênero Leishmania. Seu tratamento é um desa(cid:34)o porque as drogas disponíveis apresentam elevada toxicidade, e nenhuma delas é bastante e(cid:34)caz. A recidiva, a falha terapêutica em pacientes imunodeprimidos e a resistência ao tratamento são fatores que motivam a busca de uma droga ideal. Qual é a droga de escolha atualmente para o tratamento das leishmanioses?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antimônio (Glucantime)."
      },
      {
        "letra": "B",
        "texto": "Pentamidina."
      },
      {
        "letra": "C",
        "texto": "Anfotericina B convencional."
      },
      {
        "letra": "D",
        "texto": "Anfotericina B liposomal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64082,
    "tags": [],
    "enunciado": "Mulher, 35 anos, há cinco anos com poliartralgias. Há um ano apresenta diarreia, febre e perda ponderal. Evolui com de(cid:34)cit cognitivo, di(cid:34)culdade para dormir e movimentos involuntários. Exame neurológico: oftalmoplegia supranuclear, nistagmo e miorritmia oculofacial e oculomastigatória. O tratamento adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anfotericina B, por 14 dias, seguido de fluconazol."
      },
      {
        "letra": "B",
        "texto": "Ceftriaxona, por 14 dias, seguido de sulfametoxazol/trimetoprima."
      },
      {
        "letra": "C",
        "texto": "Penicilina cristalina, por 14 dias, seguida de amoxicilina."
      },
      {
        "letra": "D",
        "texto": "Hidroxicloroquina associada à prednisona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64083,
    "tags": [],
    "enunciado": "Quanto ao sinal de Romaña, que faz parte do quadro clínico da doença de Chagas, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está associado à fase crônica da doença."
      },
      {
        "letra": "B",
        "texto": "Está associado à porta de entrada da doença, quando o T. cruzi penetra pela conjuntiva."
      },
      {
        "letra": "C",
        "texto": "Está associado à forma congênita da doença de Chagas."
      },
      {
        "letra": "D",
        "texto": "Está associado ao megaesôfago chagásico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64084,
    "tags": [],
    "enunciado": "Paciente masculino, 40 anos de idade, apresentando úlcera arredondada, de bordas eritematosas e elevadas, em moldura, com fundo granuloso e base in(cid:34)ltrada, localizada no terço inferior de perna direita, surgida há cerca de duas semanas, após contato com mata nativa durante pescaria. Com base nessas informações, considere as afirmativas a seguir. I. A doença é causada por um protozoário flagelado transmitido pela picada de insetos hematófagos; II. Lesões localizadas nas mucosas (principalmente nasal) podem surgir meses, ou até mesmo anos, após a cura da lesão cutânea; III. O diagnóstico pode ser feito por exame direto sobre lâmina (coloração de Giemsa) ou por exame histopatológico da lesão cutânea, mas, na forma mucosa, esses exames costumam ser negativos; IV. Esse paciente deve ser tratado com hidroxicloroquina. Havendo alguma contraindicação, como alternativa, pode ser administrada a clofazimina. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64085,
    "tags": [],
    "enunciado": "Um homem de 45 anos, caminhoneiro, retornando de viagem para o Norte do País, refere o aparecimento há 15 dias, de lesão ulcerada , pouco dolorosa, em braço direito. Após procurar a UBS fez uso de Cefalexina por 7 dias, sem melhora do quadro. O paciente nega febre ou qualquer sintoma geral. Ao exame físico, no Centro de Especialidades, observa-se uma lesão de formato arredondado, de base eritematosa, in(cid:34)ltrada e de consistência (cid:34)rme, bordas bem delimitadas e elevadas, fundo avermelhado e granulações grosseiras em face extensora de membros superior direito. O restante do exame está sem, alterações. O diagnóstico clínico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Foneutrismo."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Carcinoma Espinocelular."
      },
      {
        "letra": "E",
        "texto": "Erucismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64086,
    "tags": [],
    "enunciado": "Nas doenças listadas abaixo, marque a alternativa em que NÃO ocorre transmissão vertical.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A."
      },
      {
        "letra": "B",
        "texto": "Citomegalovirose."
      },
      {
        "letra": "C",
        "texto": "Encefalite herpética."
      },
      {
        "letra": "D",
        "texto": "Doença de chagas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64087,
    "tags": [],
    "enunciado": "Sobre a leishmaniose tegumentar americana, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um dos principais diagnósticos diferenciais é a esporotricose."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico laboratorial em área endêmica é confirmado pela intradermoreação de Montenegro."
      },
      {
        "letra": "C",
        "texto": "A taxa de resposta aos antimoniais pentavelentes é baixa."
      },
      {
        "letra": "D",
        "texto": "O critério de cura é a ausência de lesão cutânea após 30 dias do término do tratamento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64088,
    "tags": [],
    "enunciado": "Julgue o item seguinte, a respeito da doença de Chagas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fase crônica indeterminada é a mais frequente em portadores da doença de Chagas."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64089,
    "tags": [],
    "enunciado": "Mulher, 55 anos, com quadro de diarreia persistente há 06 meses, cerca de 04 episódios diários, abundante, aquosa, com aspecto esteatorreico, acompanhado por náuseas, sensação de saciedade precoce e perda de 08 kg. No interrogatório sintomatológico, referiu artralgias persistentes em joelhos, punhos e quadris, bilateralmente, simétrico, com limitação dos movimentos. Negou edema articular. Ao exame, chamou atenção presença de movimentos oculares involuntários anômalos. Biópsia de duodeno evidenciou macrófagos alterados na submucosa e lâmina própria da mucosa, PAS-positivos. O melhor tratamento para a condição desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona seguida por mesalazina."
      },
      {
        "letra": "B",
        "texto": "Excluir glúten da dieta."
      },
      {
        "letra": "C",
        "texto": "Iniciar esquema RIPE."
      },
      {
        "letra": "D",
        "texto": "Iniciar sulfametoxazol + trimetoprima."
      },
      {
        "letra": "E",
        "texto": "Prednisona seguida por azatioprina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64090,
    "tags": [],
    "enunciado": "Lista Nacional de Notificação Compulsória de doenças agravos e eventos de saúde pública",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Portaria nº 204 de 2016, do Ministério da Saúde do Brasil, de(cid:34)ne a lista nacional de noti(cid:34)cação compulsória de doenças, agravos e eventos de saúde pública, que NÃO inclui:"
      },
      {
        "letra": "A",
        "texto": "Doença de Chagas – forma crônica."
      },
      {
        "letra": "B",
        "texto": "Dengue – casos."
      },
      {
        "letra": "C",
        "texto": "Dengue – óbitos."
      },
      {
        "letra": "D",
        "texto": "Síndrome da imunodeficiência adquirida."
      },
      {
        "letra": "E",
        "texto": "Malária na região amazônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64091,
    "tags": [],
    "enunciado": "Homem, 45 anos, agricultor, referiu lesão papulosa no membro superior há três meses, que evoluiu para formação de úlcera. Nega febre ou perda de peso. Exame físico: sem outras lesões cutâneas; linfonodos de 1,5 a 2 cm de diâmetro na cadeia axilar ipsilateral. Qual é o achado laboratorial mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estruturas filamentosas no tecido."
      },
      {
        "letra": "B",
        "texto": "Bacilos álcool-ácido resistentes no esfregaço."
      },
      {
        "letra": "C",
        "texto": "Bacilos Gram-negativos no esfregaço."
      },
      {
        "letra": "D",
        "texto": "Formas amastigotas no tecido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64092,
    "tags": [],
    "enunciado": "A Organização Mundial da Saúde incluiu a doença de Chagas na sua lista de doenças tropicais negligenciadas. Estima-se que no Brasil existam entre 1,5 e 3 milhões de portadores crônicos da infecção pelo Trypanosoma cruzi. Em relação à ocorrência da doença de Chagas no Brasil atualmente, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pela alta prevalência da infecção crônica, o risco de transmissão transfusional permanece elevado."
      },
      {
        "letra": "B",
        "texto": "Por se tratar de zoonose de animais silvestres do continente americano, sua erradicação é considerada inviável."
      },
      {
        "letra": "C",
        "texto": "A transmissão vetorial continua a ser a forma de transmissão mais frequente."
      },
      {
        "letra": "D",
        "texto": "O caldo de cana é o alimento associado à maioria dos surtos de doença aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64093,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 38 anos de idade, apresenta-se ao médico com queixas articulares e perda de peso há 4/6 meses. Ele relata apetite preservado, mas tem tido 6 a 8 episódios de diarreia com fezes fétidas todos os dias. Também apresenta dor migratória nos joelhos e ombros. Os exames das fezes demonstram esteatorreia. Qual dos seguintes diagnósticos é mais provável de ser positivo nesse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpos lgA séricos antiendomisial."
      },
      {
        "letra": "B",
        "texto": "Anticorpos lgA séricos antigliadina."
      },
      {
        "letra": "C",
        "texto": "PCR sérica para Tropheryma whipplei."
      },
      {
        "letra": "D",
        "texto": "Biópsia do intestino delgado demonstrando hiperplasia das criptas e redução da altura das vilosidades."
      },
      {
        "letra": "E",
        "texto": "Toxina do Clostridium difficile nas fezes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64094,
    "tags": [],
    "enunciado": "A doença de Chagas é uma das consequências da infecção humana produzida pelo protozoário (cid:83)agelado Trypanosoma cruzi. Após a entrada do parasito no organismo, basicamente ocorrem duas etapas fundamentais na infecção humana, que são a fase inicial aguda e a fase crônica. Tendo em vista os aspectos clínicos dos portadores dessa enfermidade, verifique as afirmativas a seguir: I. Na fase inicial da doença ocorrem manifestações de doença febril, não persistindo mais do que 5 semanas. Nessa fase, os sinais e sintomas não desaparecem facilmente e podem progredir para formas agudas que levam ao óbito; II. A fase crônica inicialmente é assintomática e sem sinais de comprometimento cardíaco e/ou digestivo. Pode apresentar-se como forma indeterminada, forma cardíaca, forma digestiva e forma associada; III. Na forma indeterminada o paciente é assintomático e sem sinais de comprometimento do aparelho circulatório e do aparelho digestivo. Esse quadro poderá perdurar por toda vida da pessoa infectada; IV. A forma associada é a ocorrência concomitante de lesões compatíveis às formas cardíacas e do aparelho respiratório. Estão CORRETAS apenas as afirmativas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "II e III."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "I e IV."
      },
      {
        "letra": "E",
        "texto": "II e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64095,
    "tags": [],
    "enunciado": "Analisando os itens abaixo, são efeitos colaterais do glucantime: I. Anormalidade no ECG; II. Pancreatite; III. Uveítes; IV. Artralgias; V. Impotência. A alternativa que contém todas as afirmativas corretas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e V"
      },
      {
        "letra": "B",
        "texto": "III, IV e V"
      },
      {
        "letra": "C",
        "texto": "I, II e IV"
      },
      {
        "letra": "D",
        "texto": "I, II, III, IV e V"
      },
      {
        "letra": "E",
        "texto": "I"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64096,
    "tags": [],
    "enunciado": "Qual das alternativas NÃO se relaciona com pior prognóstico na cardiopatia chagásica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alterações eletrocardiográficas."
      },
      {
        "letra": "B",
        "texto": "Tromboembolismo."
      },
      {
        "letra": "C",
        "texto": "Reativação da infecção."
      },
      {
        "letra": "D",
        "texto": "Sinal de Romaña."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64097,
    "tags": [],
    "enunciado": "No que se refere ao megaesôfago e ao megacólon decorrentes da tripanossomíase sul-americana, julgue o item subsecutivo. No caso de paciente de trinta e dois anos de idade com diagnóstico de dolicomegaesôfago, recomenda-se a realização de tratamento com benznidazol durante sete dias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64098,
    "tags": [],
    "enunciado": "A doença de Chagas representa uma condição infecciosa (com fase aguda ou crônica) classi(cid:34)cada como enfermidade negligenciada pela Organização Mundial da Saúde (OMS). Estima-se em aproximadamente 6 a 7 milhões o número de pessoas infectadas em todo o mundo, a maioria na América Latina. Migrações humanas não controladas, degradação ambiental, alterações climáticas, maior concentração da população em áreas urbanas e precariedade de condições socioeconômicas (habitação, educação, saneamento, renda, entre outras) inserem-se como determinantes e condicionantes sociais para a transmissão de T. cruzi ao homem. Com relação ao tratamento antiparasitário da doença de Chagas, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento antiparasitário deve ser realizado em indivíduos na fase crônica da doença de Chagas com a forma cardíaca grave."
      },
      {
        "letra": "B",
        "texto": "Na fase aguda, o tratamento não deve ser realizado em todos os casos, independentemente da via de transmissão do parasito."
      },
      {
        "letra": "C",
        "texto": "Os casos diagnosticados como doença de Chagas congênita não devem receber tratamento antiparasitário."
      },
      {
        "letra": "D",
        "texto": "Não devem ser tratadas as crianças com idade igual ou inferior a 12 anos portadoras da doença de Chagas em sua fase crônica."
      },
      {
        "letra": "E",
        "texto": "Para adolescentes com idade entre 13 e 18 anos e adultos com infecção crônica, quando se consegue estabelecer que a fase aguda ocorreu até 12 anos antes, é usualmente recomendado o tratamento antiparasitário."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64099,
    "tags": [],
    "enunciado": "Homem, 60 anos, trabalhador rural, refere aparecimento de ferida no nariz há 60 dias, indolor, envolvendo a porção anterior do septo nasal, associada à obstrução nasal e edema endurecido das asas nasais, com pouca secreção. Refere duas feridas na perna direita há 2 anos, de características semelhantes, tratadas ambulatorialmente no HUJM, por 30 dias, com resolução das lesões. Tem vários animais de estimação em casa, não vacinados, alguns cães com problemas de pele e manqueira. Exame físico: edema do nariz, com lesão ulcerada indolor, fundo seco e bordas elevadas, com destruição parcial do septo nasal cartilaginoso e desabamento com (cid:34)brose da ponta do nariz (“nariz de tapir”). (VER IMAGEM) A partir das informações dadas, responda o item. Cite três patologias que provocam destruição do septo nasal, descrevendo a localização da lesão no septo e sua sintomatologia. Essa questão possui comentário do professor no site 4000127628",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 64100,
    "tags": [],
    "enunciado": "Homem, 60 anos, trabalhador rural, refere aparecimento de ferida no nariz há 60 dias, indolor, envolvendo a porção anterior do septo nasal, associada à obstrução nasal e edema endurecido das asas nasais, com pouca secreção. Refere duas feridas na perna direita há 2 anos, de características semelhantes, tratadas ambulatorialmente no HUJM, por 30 dias, com resolução das lesões. Tem vários animais de estimação em casa, não vacinados, alguns cães com problemas de pele e manqueira. Exame físico: edema do nariz, com lesão ulcerada indolor, fundo seco e bordas elevadas, com destruição parcial do septo nasal cartilaginoso e desabamento com (cid:34)brose da ponta do nariz (“nariz de tapir”). (VER IMAGEM). A partir das informações dadas, responda o item. Qual diagnóstico clínico sugerido pelo quadro? Justifique. Essa questão possui comentário do professor no site 4000127627",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 64101,
    "tags": [],
    "enunciado": "Na leishmaniose tegumentar, a reação de Montenegro pode ser negativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na forma difusa."
      },
      {
        "letra": "B",
        "texto": "Na forma linfangítica."
      },
      {
        "letra": "C",
        "texto": "Na forma verrucosa."
      },
      {
        "letra": "D",
        "texto": "Nos doentes em tratamento com meglumina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64102,
    "tags": [],
    "enunciado": "Jovem com diabetes mellitus tipo 1 com diarreia persistente, é recomendável que se avalie a possível associação com a seguinte doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença celíaca."
      },
      {
        "letra": "B",
        "texto": "Colite ulcerativa."
      },
      {
        "letra": "C",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "D",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64103,
    "tags": [],
    "enunciado": "Um paciente com quarenta anos de idade, natural e procedente de Barreiras (BA), procurou o ambulatório de clínica médica e informou que apresentava quadro de constipação intestinal havia seis meses, situação que o obriga a usar laxantes seguidamente. O paciente não apresenta disfagia e não mostrou alterações dignas de nota no exame físico. Com relação a esse caso clínico, julgue o item seguinte. O procedimento de averiguação mais indicado para se investigar se o referido paciente está acometido por doença de Chagas é pesquisar a presença do parasita em sangue periférico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64104,
    "tags": [],
    "enunciado": "Um paciente com quarenta anos de idade, natural e procedente de Barreiras (BA), procurou o ambulatório de clínica médica e informou que apresentava quadro de constipação intestinal havia seis meses, situação que o obriga a usar laxantes seguidamente. O paciente não apresenta disfagia e não mostrou alterações dignas de nota no exame físico. Com relação a esse caso clínico, julgue o item seguinte. Em caso de doença de Chagas, a realização do exame radiológico contrastado é a melhor forma de diagnosticar o comprometimento intestinal do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64105,
    "tags": [],
    "enunciado": "Mulher, 29 anos, apresenta ferimento em úlcera no nariz que se iniciou pequena, arredondada, profunda e com borda avermelhada, crescendo progressivamente. Não teve redução com o uso de medicamentos cicatrizantes comuns. Refere ter visitado Santarém e arredores há cerca de três meses. Após suspeita, houve identificação do parasito em esfregaço de raspadura da lesão e teste de Montenegro positivo. O exame a ser realizado e o tratamento de primeira escolha é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Beta-hC G; sulfametoxazol 4% + trimetoprima 0,8% por 30 dias."
      },
      {
        "letra": "B",
        "texto": "RX de tórax; amoxicilina / ácido clavulânico por 15 dias."
      },
      {
        "letra": "C",
        "texto": "Beta-hC G; antimoniato-N-metil-glucamina por 20 dias."
      },
      {
        "letra": "D",
        "texto": "Beta-hC G; anfotericina B por 3 meses."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64106,
    "tags": [],
    "enunciado": "Em relação ao aleitamento materno, ele deve ser proibido em alguns casos de infecção materna. Além da infecção pelo HIV, o aleitamento materno deve ser proibido nos casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A."
      },
      {
        "letra": "B",
        "texto": "Sarampo."
      },
      {
        "letra": "C",
        "texto": "Tuberculose."
      },
      {
        "letra": "D",
        "texto": "Dengue."
      },
      {
        "letra": "E",
        "texto": "Doença de Chagas Aguda."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64107,
    "tags": [],
    "enunciado": "Menino de 7 anos, procedente da região sul da Bahia, apresenta há 15 dias lesão na coxa “como um furúnculo\". Exame físico: lesão nódulo-cística de 2 cm de diâmetro, com cordão de linfangite ascendente até linfonodo inguinal que se encontra aumentado de volume e doloroso. Mãe refere ser proprietária de gato adulto que apresenta no momento lesão ulcerada na região nasal e na orelha, resistente a tratamentos tópicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica e conduta são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "leishmaniose tegumentar americana; exame anatomopatológica e tratamento imediato com antimoniato de meglumina."
      },
      {
        "letra": "B",
        "texto": "leishmaniose tegumentar americana; reação intradérmica de Montenegro e internação para tratamento com anfotericina B."
      },
      {
        "letra": "C",
        "texto": "esporotricose; reação intradérmica de Montenegro e tratamento com iodeto de potássio."
      },
      {
        "letra": "D",
        "texto": "esporotricose; cultura para fungo e tratamento com itraconazol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64108,
    "tags": [],
    "enunciado": "Sobre a Leishmaniose Tegumentar, analise as assertivas abaixo. I. A Leishmaniose Tegumentar é uma doença infecciosa, não contagiosa, causada por diferentes espécies de protozoários do gênero Leishmania, que acomete pele e mucosas. II. Os vetores da Leishmaniose Tegumentar são caramujos gastrópodes aquáticos, pertencentes à família Planorbidae e ao gênero Biomphalaria, que habitam coleções de água doce, com pouca correnteza ou parada. III. A úlcera típica da Leishmaniose Tegumentar é extremamente dolorosa e secretiva; costuma localizar-se em regiões de dobras cutâneas, apresentando formato arredondado ou ovalado, com bordas rasas e com ausência de granulações. IV. A Leishmaniose Tegumentar é considerada, pela Organização Mundial da Saúde (OMS), como uma das seis mais importantes doenças infecciosas, devido ao alto coe(cid:34)ciente de detecção e capacidade de produzir deformidades. É correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III, apenas"
      },
      {
        "letra": "B",
        "texto": "II e IV, apenas"
      },
      {
        "letra": "C",
        "texto": "I e III, apenas"
      },
      {
        "letra": "D",
        "texto": "I e IV, apenas"
      },
      {
        "letra": "E",
        "texto": "II, III e IV, apenas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64109,
    "tags": [],
    "enunciado": "Na leishmaniose tegumentar americana a reação intradérmica de Montenegro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É positiva apenas nos casos com presença de úlcera."
      },
      {
        "letra": "B",
        "texto": "Não negativa após o tratamento."
      },
      {
        "letra": "C",
        "texto": "Tem média especificidade."
      },
      {
        "letra": "D",
        "texto": "É negativa e se torna positiva com o tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64110,
    "tags": [],
    "enunciado": "Mulher de 29 anos, apresenta ferimento em úlcera no nariz que se iniciou pequena, arredondada, profunda e com borda avermelhada, crescendo progressivamente. Não teve redução com o uso de medicamentos cicatrizantes comuns. Refere ter visitado Santarém e arredores há cerca de três meses. Após suspeita houve identi(cid:34)cação do parasito em esfregaço de raspadura da lesão e teste de Montenegro positivo. Com relação ao seguimento e prevenção de complicações após iniciar o tratamento deverá ser acompanhado com realização periódica de quais exames:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RX de tórax e Acompanhamento eletrocardiográfico semanal."
      },
      {
        "letra": "B",
        "texto": "Acompanhamento eletrocardiográfico semanal e avaliação da função renal."
      },
      {
        "letra": "C",
        "texto": "Transminases e tomografia torácica após três meses."
      },
      {
        "letra": "D",
        "texto": "Avaliação da função renal e tomografia torácica após três meses."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64111,
    "tags": [],
    "enunciado": "Mulher de 29 anos, apresenta ferimento em úlcera no nariz que se iniciou pequena, arredondada, profunda e com borda avermelhada, crescendo progressivamente. Não teve redução com o uso de medicamento cicatrizantes comuns. Refere ter visitado Santarém e arredores há cerca de três meses. Após suspeita houve identi(cid:34)cação do parasito em esfregaço de raspadura da lesão e teste de Montenegro positivo. O exame a ser realizado e o tratamento de primeira escolha é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B-hCG / Sufametoxasol 4% + Trimetropina 0,8% 30 dias."
      },
      {
        "letra": "B",
        "texto": "RX tórax / Amoxicilina / A.C. Clavulanico 15 dias."
      },
      {
        "letra": "C",
        "texto": "B-hCG / Antimoniato-N-metil-glucamina por 20 dias."
      },
      {
        "letra": "D",
        "texto": "B-hCG / anfotericina B por 3 meses."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64112,
    "tags": [],
    "enunciado": "Após confirmação diagnóstica de doença de Whipple, a terapia de manutenção mais indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ciprofloxacino."
      },
      {
        "letra": "B",
        "texto": "Azitromicina."
      },
      {
        "letra": "C",
        "texto": "Clindamicina."
      },
      {
        "letra": "D",
        "texto": "Amoxicilina com clavulanato."
      },
      {
        "letra": "E",
        "texto": "Sulfametoxazol + trimetoprima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64113,
    "tags": [],
    "enunciado": "Homem de 22 anos se encontra em investigação de anemia microcítica, cuja análise pela cinética do ferro aponta como etiologia a carência de ferro (anemia ferropriva). A reposição do elemento por via oral não logra êxito, por mais que as doses e intervalos de administração fossem corretas e a taxa de adesão fosse de quase 100%. Buscando entender as razões para tal comportamento, procura-se rever eventuais dados de anamnese e exame físico que não tivessem recebido a atenção devida. Dentro dessa perspectiva, ele se queixa da presença de lesões pruriginosas em seus cotovelos. Ao exame, há agrupamentos de lesões vesiculosas ou papulovesiculosas, com fundo ocasionalmente eritematoso, de distribuição simétrica, em cotovelos, joelhos, nuca, nádegas e região sacra. A pesquisa de anticorpos antitransglutaminase é positiva. O diagnóstico CORRETO para a lesão cutânea e a melhor conduta a ser instituída no caso, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarna norueguesa; pesquisa de HIV e introdução da terapia antirretroviral."
      },
      {
        "letra": "B",
        "texto": "Porfiria cutânea tarda; abstenção do álcool e administração de hematina."
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple; uso de sulfametoxazol + trimetoprima por 12 meses."
      },
      {
        "letra": "D",
        "texto": "Dermatite herpetiforme; dieta livre de glúten e início de dapsona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64114,
    "tags": [],
    "enunciado": "Menina de 7 anos sofreu arranhadura em face de um amiguinho da escola há 10 dias. No momento apresenta lesões não dolorosas, pustulosas, crostas cor de mel e erosões exsudativas eritematosas ao redor da boca e nariz.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica a ser inicialmente considerada no caso é de:"
      },
      {
        "letra": "A",
        "texto": "Impetigo bolhoso."
      },
      {
        "letra": "B",
        "texto": "Pisoríase pustulosa."
      },
      {
        "letra": "C",
        "texto": "Dermatite de contato."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose cutânea."
      },
      {
        "letra": "E",
        "texto": "Dermatite herpetiforme."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64115,
    "tags": [],
    "enunciado": "Menino de 9 anos apresenta lesão na face anterior do antebraço há 3 meses. (VER IMAGEM) Não apresenta outras lesões no tegumento e mucosas. Exame físico geral e especial normais. Exames complementares: exame histopatológico pela coloração hematoxilina eosina com in(cid:34)ltrado linfoplasmocitário e colorações para fungos e BAAR negativas. O próximo exame complementar que deve ser solicitado para investigação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidina."
      },
      {
        "letra": "B",
        "texto": "Reação de Montenegro."
      },
      {
        "letra": "C",
        "texto": "Histoplasmina."
      },
      {
        "letra": "D",
        "texto": "PPD."
      },
      {
        "letra": "E",
        "texto": "Baciloscopia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64116,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dor abdominal, letargia, agitação e exantema maculopapular são sinais de alerta na dengue."
      },
      {
        "letra": "B",
        "texto": "A doxiciclina é usada para tratar casos de média gravidade de leptospirose."
      },
      {
        "letra": "C",
        "texto": "A febre maculosa causa vasculite por embolizações povoadas por Riquétsias."
      },
      {
        "letra": "D",
        "texto": "As formas graves de malária pelo P. vivax com parasitemia elevada são tratadas com quinino."
      },
      {
        "letra": "E",
        "texto": "A doença de Chagas é epidêmica no território brasileiro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64117,
    "tags": [],
    "enunciado": "Quanto ao tratamento antiparasitário da doença de Chagas, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Nifurtimox e o benzonidazol são os fármacos indicados."
      },
      {
        "letra": "B",
        "texto": "Deve ser feito nos dos casos agudos e congênitos."
      },
      {
        "letra": "C",
        "texto": "Deve ser feito nos pacientes com insuficiência cardíaca classe IV de NYHA."
      },
      {
        "letra": "D",
        "texto": "Deve ser feito nos pacientes com idades < 15 anos."
      },
      {
        "letra": "E",
        "texto": "Todas estão incorretas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64118,
    "tags": [],
    "enunciado": "A leishmaniose tegumentar é doença endêmica em grande parte do Brasil. Quanto aos aspectos clínicos, analise as afirmativas. I - A Leishmaniose Cutânea (LC) pode preceder a Leishmaniose Mucosa (LM). II - Como apresentação inicial da LM em sua forma tardia, têm-se frequentemente lesões de mucosa nasal assim como da mucosa oral. III - A LC é frequentemente representada por lesões ulceradas únicas ou múltiplas pouco dolorosas e com granulações ao fundo. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e III."
      },
      {
        "letra": "B",
        "texto": "I e II, apenas"
      },
      {
        "letra": "C",
        "texto": "III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64119,
    "tags": [],
    "enunciado": "Em relação à doença de Chagas, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reativação da doença, com manifestações da fase aguda, pode ocorrer em pacientes imunocomprometidos (uso de drogas imunossupressoras, neoplasias hematológicas) ou em coinfecção pelo HIV."
      },
      {
        "letra": "B",
        "texto": "A transmissão do agente etiológico, Tripanossoma cruzi, pode ocorrer via oral, vetorial, transfusional, transplacentária, por aleitamento materno e transplante de órgãos."
      },
      {
        "letra": "C",
        "texto": "Pessoas infectadas pelo Tripanossoma cruzi armazenam o parasito nos tecidos e/ou sangue por toda a vida, sendo consideradas potencialmente infectantes, mesmo quando assintomáticas."
      },
      {
        "letra": "D",
        "texto": "A reação à picada do triatomídeo, caracterizada por edema local, reconhecida clinicamente como “chagoma de inoculação”, na pele exposta, ou “sinal de Romanã”, na região periorbitária, confirma o diagnóstico de infecção pelo Tripanossoma cruzi."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64120,
    "tags": [],
    "enunciado": "Homem, trabalhador rural, relata aparecimento de lesão ulcerada em coxa, com posterior surgimento de lesões satélites, e lesões que ascendem no membro inferior a partir da lesão inicial, seguindo o trajeto linfático. Palpa-se linfoadenomegalia inguinal unilateral. As lesões possuem centro necrótico e granular, com bordas elevadas e in(cid:34)ltradas. Relata que das lesões eventualmente escorre líquido amarelo citrino, o que o paciente relatou como \"ferida que chora\". Radiogra(cid:34)a de tórax e exame de cavidade oral são normais. (VER IMAGEM) Observe a foto abaixo e responda: o quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose tegumentar americana."
      },
      {
        "letra": "D",
        "texto": "Calazar."
      },
      {
        "letra": "E",
        "texto": "Doença de Lyme."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64121,
    "tags": [],
    "enunciado": "Iniciava-se mais uma reunião vespertina dos residentes de um hospital universitário. A proposta era, a partir de imagens de histopatologia selecionadas pelo diretor do centro de estudos, discutir o diagnóstico e a conduta a ser adotada. Na primeira projeção, foi possível identi(cid:34)car a clássica imagem de inclusão perinuclear, o \"corpúsculo hialino de Mallory\", achado descrito em casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalite rábica."
      },
      {
        "letra": "B",
        "texto": "Hepatopatia alcoólica."
      },
      {
        "letra": "C",
        "texto": "Glomerulonefrite lúpica."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia chagásica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64122,
    "tags": [],
    "enunciado": "Um paciente de 33 anos vem sendo investigado em função de anemia hipocrômica e microcítica de leve a moderada intensidade, tendo a cinética do ferro sido compatível com o diagnóstico de anemia ferropriva. Ao ser examinado por eminente clínico, este observa a presença de lesões papulovesiculosas pruriginosas, localizadas nas regiões extensoras dos cotovelos e joelhos, além da nuca e nádegas, aspecto que lhe sugere o diagnóstico de dermatite herpetiforme. Juntando tais dados, o médico solicita a pesquisa de anticorpos séricos específicos e uma endoscopia digestiva alta, considerando a seguinte hipótese diagnóstica principal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Doença celíaca."
      },
      {
        "letra": "D",
        "texto": "Linfangiectasia intestinal."
      },
      {
        "letra": "E",
        "texto": "Enteropatia pelo HIV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64123,
    "tags": [],
    "enunciado": "Sobre Doença de Chagas aguda",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É considerada doença de notificação obrigatória"
      },
      {
        "letra": "B",
        "texto": "Podem estar relacionada à ingesta de caldo de cana e açaí contaminados com tripanossomas"
      },
      {
        "letra": "C",
        "texto": "Cardiomegalia e sinais de insuficiência cardíaca aguda podem estar presentes"
      },
      {
        "letra": "D",
        "texto": "O tratamento é feito com benznidazol"
      },
      {
        "letra": "E",
        "texto": "Todas estão corretas"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64124,
    "tags": [],
    "enunciado": "O tratamento da doença de Chagas permanece insatisfatório. A droga disponível que reduz a parasitemia e a duração dos sintomas, mas que pode apresentar como efeitos colaterais polineuropatia e convulsões, entre outros, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alopurinol."
      },
      {
        "letra": "B",
        "texto": "Fluconazol."
      },
      {
        "letra": "C",
        "texto": "Cloroquina."
      },
      {
        "letra": "D",
        "texto": "Nifurtimox."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64125,
    "tags": [],
    "enunciado": "A Doença de Chagas transfusional foi descrita pela primeira vez no Brasil em 1952, sendo obrigatórios os testes de triagem nos bancos de sangue. São sinais e sintomas comuns da doença de chagas transmitidos via transfusional, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre."
      },
      {
        "letra": "B",
        "texto": "Linfadenopatia."
      },
      {
        "letra": "C",
        "texto": "Esplenomegalia."
      },
      {
        "letra": "D",
        "texto": "Sinal de Romaña."
      },
      {
        "letra": "E",
        "texto": "Síndrome mononucleose simile."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64126,
    "tags": [],
    "enunciado": "Lesão cutânea da Leishmaniose cutâneo-mucosa pode ser diagnosticada clinicamente, com base nos seguintes aspectos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evolução inferior a 2 semanas, dolorosa, base amolecida, bordas planas e indefinidas, fundo exudativo, tipicamente em áreas expostas."
      },
      {
        "letra": "B",
        "texto": "Evolução inferior a 1 semana, indolor, base amolecida, bordas elevadas e indefinidas, fundo necrótico, tipicamente na face."
      },
      {
        "letra": "C",
        "texto": "Evolução superior a 4 semanas, dolorosa, base endurecida, bordas vegetantes e necróticas, fundo hemorrágico com infiltração de planos profundos, tipicamente nas pernas."
      },
      {
        "letra": "D",
        "texto": "Evolução inferior a 1 semana, indolor, base endurecida, bordas planas com vesículas, fundo exudativo, tipicamente plantar."
      },
      {
        "letra": "E",
        "texto": "Evolução superior a 4 semanas, indolor, base endurecida, bordas elevadas e definidas, fundo seco, tipicamente em áreas expostas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64127,
    "tags": [],
    "enunciado": "Homem de 48 anos de idade, agricultor, procedente de zona rural, vem à consulta no ambulatório com queixa de ferida na perna surgida há cinco semanas. Nega traumatismo no local e relata já ter feito curativos com pomadas de vários tipos nesse período, sem sucesso. Ao exame físico, encontra-se em bom estado geral, corado e hidratado. Presença de lesão ulcerada e única em membro inferior direito, medindo aproximadamente dois centímetros no maior diâmetro, com bordas elevadas e hiperemiadas, fundo granuloso, úmido e com fibrina, levemente dolorosa ao toque. Com base no quadro acima, qual a principal suspeita diagnóstica e a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Úlcera cutânea traumática; prescrever curativo diário em Unidade Básica de Saúde."
      },
      {
        "letra": "B",
        "texto": "Úlcera varicosa; encaminhar a um especialista cirurgião vascular para tratamento médico."
      },
      {
        "letra": "C",
        "texto": "Infecção por bactéria resistente; colher cultura e antibiograma para antibioticoterapia dirigida."
      },
      {
        "letra": "D",
        "texto": "Leishmaniose cutânea; realizar pesquisa de parasita através de raspado/curetagem ou de biópsia da lesão."
      },
      {
        "letra": "E",
        "texto": "Hanseníase em sua forma virchowiana; investigar presença de bacilos álcool-ácido-resistentes por pesquisa direta ou biópsia da lesão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64128,
    "tags": [],
    "enunciado": "Na Doença de Chagas é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Observa-se apenas uma fase: a crônica."
      },
      {
        "letra": "B",
        "texto": "A forma cardíaca é mais expressiva, não só pela alta prevalência, mas pela sua morbimortalidade."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico do megacólon é clínico."
      },
      {
        "letra": "D",
        "texto": "A cardiopatia chagásica não é considerada como emboligênica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64129,
    "tags": [],
    "enunciado": "Lesão cutânea da Leishmaniose cutâneomucosa pode ser diagnosticada clinicamente, com base nos seguintes aspectos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evolução inferior a 2 semanas, dolorosa, base amolecida, bordas planas e indefinidas, fundo exudativo, tipicamente em áreas expostas."
      },
      {
        "letra": "B",
        "texto": "Evolução inferior a 1 semana, indolor, base amolecida, bordas elevadas e indefinidas, fundo necrótico, tipicamente na face."
      },
      {
        "letra": "C",
        "texto": "Evolução superior a 4 semanas, indolor, base endurecida, bordas elevadas e definidas, fundo seco, tipicamente em áreas expostas."
      },
      {
        "letra": "D",
        "texto": "Evolução superior a 4 semanas, dolorosa, base endurecida, bordas vegetantes e necróticas, fundo hemorrágico com infiltração de planos profundos, tipicamente nas pernas."
      },
      {
        "letra": "E",
        "texto": "Evolução inferior a 1 semana, indolor, base endurecida, bordas planas com vesículas, fundo exudativo, tipicamente plantar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64130,
    "tags": [],
    "enunciado": "Humberto, 35 anos, apresenta um episódio autolimitado de diarreia, surgindo algumas semanas depois um quadro de poliartrite assimétrica de membros inferiores, dactilite nos pododáctilos, tendinite do aquileu, lesões super(cid:34)ciais, eritematosas e indolores no pênis. Constata-se que apresenta também uma sacroileíte assintomática e conjuntivite bilateral. Um exame de sangue mostra HLA-B27. O diagnóstico provável deste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Behçet"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Reiter"
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple"
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante"
      },
      {
        "letra": "E",
        "texto": "Reumatismo palindrômico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64131,
    "tags": [],
    "enunciado": "Sobre a diarreia crônica é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença de Crohn não é granulomatosa, enquanto a TB sim."
      },
      {
        "letra": "B",
        "texto": "É comum o comprometimento do ileoterminal na retocolite ulcerativa."
      },
      {
        "letra": "C",
        "texto": "O uso prolongado de laxantes osmóticos pode causar síndrome do intestino irritável."
      },
      {
        "letra": "D",
        "texto": "O anticorpo antimitocondrial é marcador da doença celíaca."
      },
      {
        "letra": "E",
        "texto": "A Tropheryma whippelii, além de má absorção, pode causar também febre, artralgia ou manifestações neurológicas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64132,
    "tags": [],
    "enunciado": "Homem, 38 anos de idade, militar, durante período de treinamento no Amazonas, notou surgimento de lesão pustulosa, que progressivamente evoluiu para úlcera, visualizada na figura abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "investigação laboratorial e a hipótese diagnóstica são:"
      },
      {
        "letra": "A",
        "texto": "O esfregaço dérmico permite a visualização de protozoários por coloração Giemsa; reação de Montenegro; leishmaniose tegumentar."
      },
      {
        "letra": "B",
        "texto": "O esfregaço dérmico permite a visualização de bacilos álcool-ácido resistentes por Fite-Faraco; PPD; micobacteriose atípica."
      },
      {
        "letra": "C",
        "texto": "O exame bacteriológico permite a identificação de bactérias Gram-negativas; ASO; ectima."
      },
      {
        "letra": "D",
        "texto": "O esfregaço dérmico permite a visualização de estruturas fúngicas por coloração pela prata; teste intradérmico para fungos; esporotricose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 64133,
    "tags": [],
    "enunciado": "Na leishmaniose tegumentar, a reação de Montenegro pode ser negativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos doentes em tratamento com meglumina."
      },
      {
        "letra": "B",
        "texto": "Na forma linfangítica."
      },
      {
        "letra": "C",
        "texto": "Na forma verrucosa."
      },
      {
        "letra": "D",
        "texto": "Na forma difusa."
      },
      {
        "letra": "E",
        "texto": "Nas formas de longa evolução."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64134,
    "tags": [],
    "enunciado": "Um reservatório de agentes infecciosos (reservatório de bioagentes) é o ser humano ou animal, artrópode, planta, solo ou matéria inanimada em que um agente normalmente vive, se multiplica ou sobrevive e do qual tem o poder de ser transmitido a um hospedeiro susceptível. A leishmaniose é uma doença classi(cid:34)cada, segundo seu reservatório, como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zoonose"
      },
      {
        "letra": "B",
        "texto": "Fitenose."
      },
      {
        "letra": "C",
        "texto": "Anfixenose."
      },
      {
        "letra": "D",
        "texto": "Hidronose."
      },
      {
        "letra": "E",
        "texto": "Antroponose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64135,
    "tags": [],
    "enunciado": "Em relação à paciente com anemia ferropriva, sem causa aparente, refratária ao tratamento com ferro oral, deve ser considerada a seguinte doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "B",
        "texto": "Polipose familiar."
      },
      {
        "letra": "C",
        "texto": "Doença celíaca."
      },
      {
        "letra": "D",
        "texto": "Angiodisplasia gastrointestinal."
      },
      {
        "letra": "E",
        "texto": "Linfoma do intestino delgado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64136,
    "tags": [],
    "enunciado": "Trabalhador rural, 56 anos, com história recente de úlcera em face e antebraço esquerdo, após picada de inseto. Os bordos são elevados (moldura) e têm fundo granuloso. A biópsia não pode ser realizada. Baseado nos critérios epidemiológicos e clínicos, assinale o método apropriado e diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de anticorpos anti-leishmania (soro); Leishmaniose Tegumentar."
      },
      {
        "letra": "B",
        "texto": "PPD; Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Reação de Mitsuda; Hanseníase Virchowiana."
      },
      {
        "letra": "D",
        "texto": "Machado Guerreiro; Doença de Chagas."
      },
      {
        "letra": "E",
        "texto": "Reação de Montenegro; Leishmaniose Tegumentar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64137,
    "tags": [],
    "enunciado": "Sobre o tema dermatoses e infestações infecciosas e parasitárias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pápulas, escoriações, prurido noturno e túneis nas regiões interdigitais, genital,superfície flexora e axilas são causados por protozoários flagelados."
      },
      {
        "letra": "B",
        "texto": "Prurido no couro cabeludo com lesões papulosas na nuca e presença de estruturas esbranquiçadas aderidas à haste capilar são causados por larvas de moscas (dípteros)."
      },
      {
        "letra": "C",
        "texto": "Lesão ulcerada arredondada, não exsudativa, de bordas eritematosas e elevadas, em moldura, com fundo granuloso e base infiltrada é causada por ácaros de vida livre."
      },
      {
        "letra": "D",
        "texto": "Lesão ulcerovegetante com pontilhado hemorrágico moriforme na mucosa oral é causada por bactérias anaeróbias."
      },
      {
        "letra": "E",
        "texto": "Lesões eritematosas elevadas, com desenho linear sinuoso e serpiginoso, prurido intenso, são causadas por larvas de nematódeos de cães, gatos ou outros mamíferos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64138,
    "tags": [],
    "enunciado": "Em qual destas doenças podemos realizar “Transplante Hepático em dominó” ? Assinale-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leishmaniose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Amebíase."
      },
      {
        "letra": "D",
        "texto": "Amiloidose."
      },
      {
        "letra": "E",
        "texto": "Blastomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 64139,
    "tags": [],
    "enunciado": "Um paciente de 6 anos de idade foi internado na enfermaria pediátrica com linfadenomegalia cervical e axilar do lado direito. Alguns gânglios estavam ulcerados e (cid:34)stulizados, drenando secreção ganglionar. Das doenças citadas abaixo, assinale aquela que menos provavelmente apresenta esta evolução:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Doença da arranhadura do gato."
      },
      {
        "letra": "C",
        "texto": "Febre da moderdura do rato."
      },
      {
        "letra": "D",
        "texto": "Esporotricose."
      },
      {
        "letra": "E",
        "texto": "Paracoccidioidomicose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64140,
    "tags": [],
    "enunciado": "Um homem de 35 anos apresenta episódio autolimitado de diarreia, evoluindo após algumas semanas com poliartrite assimétrica de membros inferiores, dactilite nos pododáctilos, tendinite no aquileu, lesões superficiais eritematosas no pênis. Apresenta sacroileíte assintomática e conjuntivite bilateral. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Behçet"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Reiter"
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple"
      },
      {
        "letra": "D",
        "texto": "Espondilite Ancilosante"
      },
      {
        "letra": "E",
        "texto": "Polimialgia Reumática"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64141,
    "tags": [],
    "enunciado": "Um homem de 35 anos apresenta episódio autolimitado de diarreia, surgindo, algumas semanas depois, um quadro de poliartrite assimétrica de membros inferiores, dáctil e nos pododáctilos, tendinite do aquileu, lesões super(cid:34)ciais, eritematosas e indolores no pênis. Constata-se que apresenta também uma sacroileíte assintomática e conjuntivite bilateral. Um exame de sangue mostra HLA-B27. O diagnóstico provável deste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Behçet."
      },
      {
        "letra": "B",
        "texto": "Reumatismo palindrômico."
      },
      {
        "letra": "C",
        "texto": "Doença de Whipple."
      },
      {
        "letra": "D",
        "texto": "Espondilite anquilosante."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Reiter."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 64142,
    "tags": [],
    "enunciado": "Paciente de 42 anos, sexo masculino, procedente da área rural de Niquelândia, há 30 dias apresentava, no tornozelo direito, uma lesão ulcerada, medindo 5 cm de diâmetro. A intradermorreação de Montenegro era negativa. Nesse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a intradermorreação de Montenegro negativa afasta o diagnóstico de Leishmaniose Tegumentar Americana."
      },
      {
        "letra": "B",
        "texto": "a intradermorreação de Montenegro > 5 mm confirma o diagnóstico de Leishmaniose Tegumentar Americana."
      },
      {
        "letra": "C",
        "texto": "a confirmação do diagnóstico de Leishmaniose Tegumentar Americana depende do encontro de formas amastigotas no exame parasitológico."
      },
      {
        "letra": "D",
        "texto": "a intradermorreação de Montenegro negativa associada à reação de imunofluorescência indireta negativa afasta o diagnóstico de Leishmaniose Tegumentar Americana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64143,
    "tags": [],
    "enunciado": "A doença de Chagas, enfermidade de caráter endêmico e com ampla distribuição no território nacional, volta a surpreender as autoridades sanitárias com a recente descoberta de casos agudos da doença.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito dessa doença, julgue os itens a seguir: I - A principal forma de transmissão da doença é através da corrente sanguínea, com a inoculação do parasita através da saliva do triatomíneo. II - Uma das apresentações da doença é o edema bipalpebral, conhecido como sinal de Romaña. III - Resulta da infecção pelo protozoário Trypanosoma cruzi. IV - A forma aguda da doença de Chagas é mais frequentemente vista em adultos na quarta década de vida. V - Nos pacientes infectados, a reação de Machado Guerreiro é positiva."
      },
      {
        "letra": "A",
        "texto": "quantidade de itens certos é igual a:"
      },
      {
        "letra": "A",
        "texto": "1."
      },
      {
        "letra": "B",
        "texto": "2."
      },
      {
        "letra": "C",
        "texto": "3."
      },
      {
        "letra": "D",
        "texto": "4."
      },
      {
        "letra": "E",
        "texto": "5."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64144,
    "tags": [],
    "enunciado": "Um indivíduo em bom estado geral procurou a unidade de saúde de um município do interior do Paraná, por apresentar duas lesões cutâneas ulceradas em antebraço direito. Refere que as mesmas iniciaram-se há três meses e não cicatrizaram com o uso de pomadas de antibiótico. De antecedentes, refere ter trabalhado na construção do gasoduto transportador de gás boliviano, quando este cruzava região central do Paraná. Ao exame as lesões tinham bordos elevados, eritematosos e com secreção seropurulenta em seu interior. Qual a primeira hipótese diagnóstica a ser formulada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impetigo estafilococico"
      },
      {
        "letra": "B",
        "texto": "Ectima gangrenoso"
      },
      {
        "letra": "C",
        "texto": "Leishmaniose tegumentar americana"
      },
      {
        "letra": "D",
        "texto": "Esporotricose fixa cutânea"
      },
      {
        "letra": "E",
        "texto": "Tuberculose cutânea"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64145,
    "tags": [],
    "enunciado": "Entre as grandes endemias que ocorrem no Brasil, estão a malária, a dengue, a doença de Chagas, as leishmanioses, a hanseníase e a tuberculose. Acerca dessas doenças, julgue o item a seguir: O controle da leishmaniose tegumentar baseia-se no combate ao seu principal vetor no Brasil, a Lutzomyia longipalpis.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64146,
    "tags": [],
    "enunciado": "Homem, 32 anos, procedente do interior do estado de São Paulo, há dois meses com ferida na perna esquerda. Exame físico: lesão ulcerada, 3 cm de diâmetro, indolor, bordas bem delimitadas, emoldurada, com fundo granuloso grosseiro e adenomegalia inguinal esquerda. Biópsia da lesão: tecido granulomatoso rico em plasmócitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA MAIS PROVÁVEL É:"
      },
      {
        "letra": "A",
        "texto": "Esporotricose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose cutânea."
      },
      {
        "letra": "D",
        "texto": "Cromomicose."
      },
      {
        "letra": "E",
        "texto": "Ectima gangrenoso. 4000100562"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64147,
    "tags": [],
    "enunciado": "Paciente de 60 anos, obstipado crônico, natural do Paraná, refere dor abdominal em cólica há 5 dias e distensão há 2 dias. Nega evacuação há 1 semana. Refere eliminação de (cid:83)atos e nega vômitos. Antecedente: arritimia cardíaca em tratamento. Exame físico: REG corado, desidratado +; PA 11 X 7 mmHg; P = 72 rítmico. Abdome distendido, (cid:83)ácido, doloroso em hipogástrio, DB -, RHA +, toque retal: ausência de fezes. RX abdome: distensão dos cólons, do sigmoide. Ausência de ar no reto. Indique a etiologia do megacólon e a complicação atual:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Chagásico com íleo paralítico."
      },
      {
        "letra": "B",
        "texto": "Chagásico com volvo de sigmoide."
      },
      {
        "letra": "C",
        "texto": "Chagásico com fecaloma."
      },
      {
        "letra": "D",
        "texto": "Catártico com fecaloma."
      },
      {
        "letra": "E",
        "texto": "Catártico com volvo. 4000011459"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 64148,
    "tags": [],
    "enunciado": "Paciente de 34 anos, masculino, branco, lavrador, natural e procedente do interior de São Paulo. Refere que há 20 dias apresenta lesões pruriginosas nos antebraços. O paciente trabalha com rebanho de gado há 10 anos e relata contato com gato doméstico. Exame físico: lesões eritêmato-descamativas, anulares, com medidas variando de 0,5 a 2,0 com de diâmetro. As lesões acometem ambos os antebraços. A suspeita clínica é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leishmaniose tegumentar, pois acomete áreas expostas e ocorre em local de criação de gado."
      },
      {
        "letra": "B",
        "texto": "esporotricose, pois a inoculação do agente comumente é nos antebraços e a transmissão pelo gato é comum."
      },
      {
        "letra": "C",
        "texto": "dermatofitose, pois os sintomas e sinais clínicos são sugestivos desta doença e o gato pode ser portador assintomático do fungo."
      },
      {
        "letra": "D",
        "texto": "paracoccidioidomicose, pois as lesões cutâneas são características da doença e é comum no interior do Estado de São Paulo."
      },
      {
        "letra": "E",
        "texto": "nódulo de ordenhadores, pois o prurido é um dos principais sintomas e ocorre em indivíduos que lidam com rebanho de gado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 64149,
    "tags": [],
    "enunciado": "Criança de 9 anos de idade apresenta várias picadas de inseto na perna há 10 dias, sendo que as lesões evoluíram para feridas na região lateral da tíbia. Ao exame físico, notam-se 3 lesões de diâmetro aproximado de 1 cm cada, com bordas eritematosas e base aprofundada, necrótica, sem secreção importante. A hipótese a ser considerada inicialmente é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ectima."
      },
      {
        "letra": "B",
        "texto": "Impetigo."
      },
      {
        "letra": "C",
        "texto": "Estrófulo."
      },
      {
        "letra": "D",
        "texto": "Erisipela."
      },
      {
        "letra": "E",
        "texto": "Leishmaniose cutânea.  Respostas: 1 C 2 E 3 C 4 C 5 B 6 A 7 E 8 D 9 D 10 D 11 C 12 A 13 D 14 B 15 A 16 C 17 B 18 D 19 C 20 E 21 E 22 D 23 B 24 A 25 C 26 C 27 A 28 D 29 B 30 C 31 B 32 33 B 34 A 35 A 36 D 37 A 38 D 39 C 40 D 41 D 42 D 43 D 44 C 45 B 46 C 47 C 48 A 49 D 50 B 51 D 52 B 53 A 54 A 55 C 56 D 57 E 58 D 59 A 60 E 61 E 62 A 63 B 64 C 65 A 66 C 67 C 68 D 69 B 70 D 71 C 72 C 73 B 74 E 75 C 76 D 77 D 78 C 79 D 80 C 81 D 82 D 83 B 84 D 85 C 86 A 87 D 88 C 89 D 90 D 91 A 92 B 93 A 94 B 95 B 96 D 97 C 98 A 99 A 100 A 101 D 102 A 103 D 104 B 105 C 106 B 107 A 108 D 109 B 110 E 111 112 113 A 114 A 115 B 116 A 117 C 118 E 119 D 120 D 121 D 122 B 123 C 124 E 125 D 126 A 127 B 128 B 129 C 130 D 131 D 132 C 133 B 134 C 135 E 136 D 137 D 138 E 139 D 140 B 141 C 142 B 143 E 144 A 145 D 146 B 147 C 148 E 149 E 150 D 151 C 152 B 153 E 154 C 155 B 156 C 157 B 158 C 159 B 160 C 161 A"
      }
    ],
    "resposta_correta": "A"
  }
]