[
  {
    "id": 107332,
    "tags": [],
    "enunciado": "Paciente de 50 anos, com histórico de dispneia progressiva aos esforços, apresenta pressão arterial pulmonar média de 35 mmHg em repouso, medida por cateterismo cardíaco direito. Após investigação, é diagnosticada com Hipertensão Arterial Pulmonar (HAP) idiopática. Qual dos seguintes mecanismos fisiopatológicos é o principal responsável pela elevação da pressão arterial pulmonar na HAP?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da pressão venosa pulmonar por disfunção ventricular esquerda."
      },
      {
        "letra": "B",
        "texto": "Aumento do débito cardíaco por shunt intracardíaco esquerda-direita."
      },
      {
        "letra": "C",
        "texto": "Obstrução mecânica da vasculatura pulmonar por êmbolos."
      },
      {
        "letra": "D",
        "texto": "Hipoventilação alveolar com hipoxemia crônica."
      },
      {
        "letra": "E",
        "texto": "Vasoconstrição e remodelamento vascular pulmonar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107333,
    "tags": [],
    "enunciado": "Homem, 76 anos, em acompanhamento por DPOC há 8 anos; nega comorbidades. Refere piora progressiva da dispneia (de pequenos esforços para dispneia em repouso) há 2 semanas, sem piora da tosse ou do aspecto da expectoração. Nega dor torácica, hemoptise, piora súbita dos sintomas. Exame físico: BEG, corado, cianótico (++/4+). Murmúrio vesicular (cid:68)siológico sem ruídos adventícios. Frequência respiratória: 28 i.pm. Ritmo cardíaco regular, com hiperfonese de B2, sem sopros. FC: 98 bpm. PA: 110 x 80 mmHg. Edema de membros inferiores (3+/4+) bilateral, depressível e simétrico. Presença de estase jugular a 45°. Qual é a medida indicada para o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticoagulação."
      },
      {
        "letra": "B",
        "texto": "Agente inotrópico."
      },
      {
        "letra": "C",
        "texto": "Vasodilatador pulmonar."
      },
      {
        "letra": "D",
        "texto": "Oxigenoterapia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107334,
    "tags": [],
    "enunciado": "Menino, 10 anos de idade, com antecedente de (cid:68)brose cística é internado em leito de retaguarda de pronto- socorro devido à exacerbação pulmonar há 1 dia. A equipe da enfermagem acionou a equipe médica devido a quadro de dessaturação após crise de tosse intensa. Ao questionar os familiares e a equipe de enfermagem, ambos referem que o paciente estava estável em ar ambiente, sem sinais de desconforto. Ao exame físico, paciente em regular estado geral, corado, hidratado, acianótico, anictérico, dispneico, afebril. Exame pulmonar com estertores à direita em lobo inferior e à esquerda murmúrios vesiculares abolidos, desconforto respiratório presente e intenso uso de musculatura acessória, FC de 150 bpm, FR de 47 ipm, Sat. O₂ de 92 % em MNR. Veri(cid:68)cado raio X realizado na admissão e realizado USG point of care pulmonar de ambas as áreas pulmonares, conforme imagem a seguir: Assinale a alternativa que melhor descreve os achados presentes no USG POCUS pulmonar à esquerda do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatização do parênquima pulmonar."
      },
      {
        "letra": "B",
        "texto": "Deslizamento pleural presente."
      },
      {
        "letra": "C",
        "texto": "Presença de Lung Point."
      },
      {
        "letra": "D",
        "texto": "Presença de Modo M com presença de sinal da praia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107335,
    "tags": [],
    "enunciado": "Leia o caso a seguir.",
    "alternativas": [
      {
        "letra": "C",
        "texto": "G.B.S, masculino, 22 anos, sem comorbidades. Atleta pro(cid:68)ssional de futebol, tabagista 4 maços/ano, etilista social. Dá entrada no pronto atendimento do Hospital de Urgências, com queixa de dor torácica súbita à direita e dispneia. Ao exame: Glasgow 15, FC 109 bpm, PA 110 x 90 mmHg, FR 23 irpm, SO2 91%. Ausculta cardíaca: ritmo cardíaco regular, dois tempos, sem sopros. Ausculta pulmonar: murmúrio vesicular reduzido à direita, com percussão timpânica ipsilateral. Frente ao caso em questão, qual a principal hipótese diagnóstica e qual a propedêutica complementar adequada, nesse momento, respectivamente?"
      },
      {
        "letra": "A",
        "texto": "Infarto Agudo do Miocárdio e Eletrocardiograma 12 derivações."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax Espontâneo Secundário e Tomografia de Tórax."
      },
      {
        "letra": "C",
        "texto": "Infarto Agudo do Miocárdio e Angiotomografia de Tórax."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax Espontâneo Primário e Radiografia de Tórax."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107336,
    "tags": [],
    "enunciado": "Qual é a ocupação/indústria relacionada a um fator de risco para a asbestose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Materiais de fricção (pastilhas de freio)."
      },
      {
        "letra": "B",
        "texto": "Aeroespacial."
      },
      {
        "letra": "C",
        "texto": "Transformação (vidro)."
      },
      {
        "letra": "D",
        "texto": "Energia nuclear."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107337,
    "tags": [],
    "enunciado": "Homem de 23 anos refere dispneia iniciada há 30 minutos durante atividade física. Nega histórico de trauma. Nega procedimentos torácicos prévios. Exame físico: murmúrio vesicular presente em todo hemitórax direito e ausente no hemitórax esquerdo, percussão com som claro pulmonar no hemitórax direito e timpanismo no hemitórax esquerdo. Realizada ultrassonogra(cid:68)a torácica a beira-leito, cujos achados esperados à direita e à esquerda são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deslizamento pleural, linhas A e pulso pulmonar; deslizamento pleural, linhas B e pulso pulmonar."
      },
      {
        "letra": "B",
        "texto": "deslizamento pleural, linhas A; deslizamento pleural ausente e ponto pulmonar."
      },
      {
        "letra": "C",
        "texto": "deslizamento pleural ausente e linhas B; deslizamento pleural, linhas A e sinal da água-viva."
      },
      {
        "letra": "D",
        "texto": "deslizamento pleural ausente, linhas A e ponto pulmonar; deslizamento pleural e linhas A."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107338,
    "tags": [],
    "enunciado": "Mulher, 35 anos, com diagnóstico prévio de artrite reumatoide, inicia quadro insidioso de tosse seca e fadiga. Exame físico: estertores em velcro bibasais. Tomogra(cid:68)a computadorizada (TC) do tórax: (cid:68)brose com faveolamento e bronquiectasias de tração, principalmente em bases. A principal hipótese diagnóstica é pneumonia intersticial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não específica"
      },
      {
        "letra": "B",
        "texto": "criptogênica em organização"
      },
      {
        "letra": "C",
        "texto": "linfocítica"
      },
      {
        "letra": "D",
        "texto": "não usual"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107339,
    "tags": [],
    "enunciado": "Mulher, 30 anos, apresenta, há cinco anos, quadro de tosse produtiva e múltiplas internações por infecções respiratórias. No momento, está afebril e sem exacerbação do quadro. Exame físico: crepitações e sibilos em bases. Radiogra(cid:68)a do tórax: aspecto de “trilho de trem”. Considerando a principal hipótese diagnóstica, pode-se afirmar que em uma TC do tórax, desta paciente, se observaria provavelmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "árvore em brotamento"
      },
      {
        "letra": "B",
        "texto": "calcificação em casca de ovo"
      },
      {
        "letra": "C",
        "texto": "placas pleurais difusas"
      },
      {
        "letra": "D",
        "texto": "imagem do anel de sinete"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107340,
    "tags": [],
    "enunciado": "Homem, 69 anos, com hipertensão arterial pulmonar (HAP), realizou cateterismo de coração direito para diagnóstico e tratamento, com o seguinte resultado: pressão arterial pulmonar média > 15mmHg; resistência vascular pulmonar > 3,0uW; pressão de oclusão arterial pulmonar > 15mmHg. Pode-se a(cid:68)rmar que se trata de HAP tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II"
      },
      {
        "letra": "B",
        "texto": "IV"
      },
      {
        "letra": "C",
        "texto": "III"
      },
      {
        "letra": "D",
        "texto": "I"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107341,
    "tags": [],
    "enunciado": "Em relação aos cuidados indicados para todos os pacientes com diagnóstico de bronquiectasias de etiologia não fibrocística, analise os itens seguintes. I. Vacinação contra influenza e pneumococo. II. Broncodilatadores de longa duração. III. Corticoide inalatório. IV. Macrolídeos (dose imunomoduladora) V. Antibioticoterapia por via inalatória. Está(ão) correto(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, somente."
      },
      {
        "letra": "B",
        "texto": "I, II e III, somente."
      },
      {
        "letra": "C",
        "texto": "II e III, somente."
      },
      {
        "letra": "D",
        "texto": "I, II e IV, somente."
      },
      {
        "letra": "E",
        "texto": "I e V, somente. 4000230990"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107342,
    "tags": [],
    "enunciado": "Homem de 37 anos, trabalhador de uma empresa de manipulação de aves, procura atendimento médico por tosse seca há 1 mês, acompanhada de dispneia progressiva. Ao exame físico, possui ausculta pulmonar com redução do murmúrio vesicular em bases pulmonares bilateralmente e crepitações (cid:68)nas. A tomogra(cid:68)a computadorizada de tórax mostrou presença de vidro fosco esparso, além de áreas de aprisionamento aéreo alternadas com áreas pulmonares sem lesão. Diante dos achados, a principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumonia de organização criptogênica."
      },
      {
        "letra": "B",
        "texto": "fibrose pulmonar idiopática."
      },
      {
        "letra": "C",
        "texto": "pneumonite por hipersensibilidade."
      },
      {
        "letra": "D",
        "texto": "sarcoidose."
      },
      {
        "letra": "E",
        "texto": "pneumonia eosinofílica aguda. 4000230807"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107343,
    "tags": [],
    "enunciado": "Paciente masculino, de 38 anos, com asma desde a infância, consultou por piora dos sintomas nos últimos meses, com eliminação de escarro espesso com tampões mucosos. À avaliação complementar, foram constatados piora do distúrbio ventilatório obstrutivo, IgE de 1.200 UI/ml e eosinó(cid:68)los no sangue periférico de 900/mm³. Tomogra(cid:68)a computadorizada de tórax evidenciou algumas bronquiectasias centrais com impactações mucoides e opacidades em dedo de luva. Qual a mais provável complicação clínica nessa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia eosinofílica"
      },
      {
        "letra": "B",
        "texto": "Micobacteriose não tuberculosa"
      },
      {
        "letra": "C",
        "texto": "Bronquiectasias por discinesia ciliar"
      },
      {
        "letra": "D",
        "texto": "Aspergilose broncopulmonar alérgica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107344,
    "tags": [],
    "enunciado": "Com relação ao pneumotórax espontâneo primário, analise as afirmativas e assinale a alternativa CORRETA. I. A causa mais comum é a ruptura de pequenos blebs subpleurais. II. Pequenos pneumotóraces sem sinais clínicos de progressão e em pacientes com sintomas bem controlados podem ser tratados com observação e oxigenoterapia inalatória. III. A presença de escape aéreo prolongado pós-drenagem, mesmo no primeiro episódio de pneumotórax, requer tratamento cirúrgico com ressecção pulmonar do foco causador. IV. A recorrência de pneumotórax em pacientes não tratados com ressecção da bolha ou bleb subpleural no primeiro episódio é frequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas as afirmativas I e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas as afirmativas II e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas as afirmativas II, III e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Todas as afirmativas estão corretas. 4000229233"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107345,
    "tags": [],
    "enunciado": "A pneumonia em organização criptogênica (POC) tem sua forma idiopática de pneumonia em organização, anteriormente chamada de bronquiolite obliterante com pneumonia em organização (BOOP). É uma doença pulmonar intersticial difusa decorrente de lesão na parede alveolar tipicamente caracterizada por in(cid:68)ltrados pulmonares periféricos e difusos com áreas de preenchimento alveolar e responsividade a terapia sistêmica com glicocorticoides. A manifestação clínica é de uma pneumonia subaguda ou de difícil resolução, com tosse pouco produtiva, dispneia, febre baixa e fraqueza ou cansaço. No entanto, há diversas condições autoimunes, pneumonias de hipersensibilidade e efeitos colaterais que devem ser excluídos para que a POC seja dada como idiopática. Em uma análise mais profunda sobre a POC, o quadro descrito acima pode indicar pneumonia em organização caso se verifique(m):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paciente com tosse, febre e dispneia há 3 semanas e imagem apical fibrótica e cavitação adjacente;"
      },
      {
        "letra": "B",
        "texto": "aspecto tomográfico reticulonodular difuso em paciente com dispneia importante iniciada há 1 semana;"
      },
      {
        "letra": "C",
        "texto": "aspecto radiográfico de consolidação lobar em paciente com febre alta de início recente;"
      },
      {
        "letra": "D",
        "texto": "aspecto tomográfico de consolidação irregular do espaço aéreo, opacidades em vidro fosco e pequenas opacidades nodulares em paciente usuário de cocaína;"
      },
      {
        "letra": "E",
        "texto": "aspecto tomográfico com opacidades evanescentes, bronquiectasias e achados relacionados a impactação mucoide e obstrução brônquica em paciente com eosinofilia e broncoespasmo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107346,
    "tags": [],
    "enunciado": "Um homem de 45 anos, trabalhador da construção civil há 25 anos, é atendido na unidade básica de saúde com queixas de dispneia progressiva, tosse sem expectoração e fadiga. Ele nega comorbidades ou tabagismo e não se notam alterações neurológicas ou psiquiátricas durante a realização da anamnese e do exame físico. É realizada radiogra(cid:68)a de tórax, a qual revela opacidades reticulares e placas pleurais calci(cid:68)cadas bilaterais na parede do tórax e no diafragma. Na investigação subsequente, é solicitada tomogra(cid:68)a de alta resolução do tórax, cujo resultado indica a presença de (cid:68)brose difusa de parênquima pulmonar, sem alterações nodulares ou cavitações. Com relação a esse caso clínico, o diagnóstico mais provável para esse paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asbestose."
      },
      {
        "letra": "B",
        "texto": "paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "intoxicação por chumbo."
      },
      {
        "letra": "D",
        "texto": "doença pulmonar obstrutiva crônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107347,
    "tags": [],
    "enunciado": "Paciente com 60 anos de idade, masculino, natural de Minas Gerais, procura consulta médica devido a um quadro de tosse crônica (início há 10 anos, aproximadamente), seca, associado à dispneia classi(cid:68)cada como mMRC 2. No interrogatório sintomatológico, não é apresentada mialgia, febre, perda ponderal, sudorese noturna ou chiado torácico. Antecedentes pessoais: o paciente, em uso de losartana e sinvastatina, relata história de hipertensão arterial sistêmica e dislipidemia, e nega história de tabagismo. História ocupacional/exposições: o paciente relata que trabalhou por 20 anos na extração e bene(cid:68)ciamento de rochas, como granito e pedras preciosas, além de ter, eventualmente, prestado serviços em perfuração de poços. No exame físico: veri(cid:68)ca-se bom estado geral do paciente, orientado em tempo e espaço, com frequência cardíaca e respiratória sem alterações e saturação em ar ambiente de 94%. Aparelho respiratório: sons respiratórios presentes e bilaterais, sem ruídos adventícios. Aparelho cardiovascular: ritmo cardíaco regular em dois tempos, sem sopros. Extremidades: sem edema, alterações de pele ou outras anormalidades notadas. O paciente traz a seguinte radiografia de tórax: Internet: < https://radiopaedia.org/cases/151132/studies/125463?lang=us >. Considerando a principal hipótese diagnóstica do caso clínico hipotético apresentado anteriormente, julgue os itens a seguir. I Indivíduos que têm esse diagnóstico apresentam até 3,5 vezes mais chances de ter tuberculose. II Broncoscopia tem papel importante no diagnóstico, conseguindo, na maioria das vezes, fechar o diagnóstico. III A espirometria, caso solicitada, poderia estar normal ou apresentar um espectro de padrões (obstrutivo, restritivo ou combinado). IV O diagnóstico geralmente é clínico e baseado na história ocupacional, na imagem do tórax e na exclusão de outros diagnósticos possíveis. V O tratamento é bem estabelecido e consiste em afastamento da exposição e uso de corticoide sistêmico, com remissão total das alterações na imagem e melhora clínica. Assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o item I está certo."
      },
      {
        "letra": "B",
        "texto": "Apenas os itens II e V estão certos."
      },
      {
        "letra": "C",
        "texto": "Apenas os itens I, III e V estão certos."
      },
      {
        "letra": "D",
        "texto": "Apenas os itens I, IV e V estão certos."
      },
      {
        "letra": "E",
        "texto": "Apenas os itens I, III e IV estão certos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107348,
    "tags": [],
    "enunciado": "Acerca de pneumotórax, julgue os itens subsequentes. I. Em um quadro de pneumotórax, é esperado encontrar os seguintes sinais semiológicos: sons respiratórios abolidos, timpanismo à percussão, aumento do frêmito tóraco-vocal, redução da expansibilidade. II. São causas de pneumotórax: doença pulmonar obstrutiva crônica, (cid:68)brose cística, neoplasias, infecção, catamenial, iatrogênico e trauma. III. São causas de pneumotórax espontâneo não traumático primário: blebs subpleurais, uso de drogas, aumento da pressão transpulmonar. IV. A princípio, não constitui risco médico o fato de paciente com pneumotórax realizar viagem aérea, visto que, pela lei de Boyle, na viagem, o volume do pneumotórax tende a diminuir. Assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas os itens I e III estão certos."
      },
      {
        "letra": "B",
        "texto": "Apenas os itens I e IV estão certos."
      },
      {
        "letra": "C",
        "texto": "Apenas os itens II e III estão certos."
      },
      {
        "letra": "D",
        "texto": "Apenas os itens II e IV estão certos."
      },
      {
        "letra": "E",
        "texto": "Todos os itens estão certos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107349,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, com cinquenta anos de idade, é atendido em ambulatório hospitalar e se queixa de dispneia progressiva aos esforços há 6 meses. Refere que trabalhou durante muito tempo cavando poços e que nunca fumou. Seu exame físico não revela alterações. Radiogra(cid:68)a de tórax mostra opacidades nodulares presentes nos lobos superiores, menores que 5 cm, localizadas predominantemente nas porções posteriores. Acerca do caso clínico hipotético precedente, assinale a opção que apresenta a causa mais provável da enfermidade descrita.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenocarcinoma de pulmão"
      },
      {
        "letra": "B",
        "texto": "sarcoidose"
      },
      {
        "letra": "C",
        "texto": "silicose"
      },
      {
        "letra": "D",
        "texto": "tuberculose"
      },
      {
        "letra": "E",
        "texto": "metástase pulmonar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107350,
    "tags": [],
    "enunciado": "Texto 24A3-II Paciente do sexo masculino, com cinquenta anos de idade, procura atendimento médico, apresentando história clínica constituída por dispneia progressiva há 6 meses, classi(cid:68)cada como MRC 2, associada a tosse seca. Na oportunidade, informa ser tabagista de 20 maços/ano. O exame físico mostra baqueteamento digital e crepitações em velcro presentes em regiões infraescapulares. No caso clínico descrito no texto 24A3-II, a identi(cid:68)cação de baqueteamento digital e de crepitações em velcro permite a suspeita diagnóstica de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPOC."
      },
      {
        "letra": "B",
        "texto": "insuficência cardíaca esquerda."
      },
      {
        "letra": "C",
        "texto": "fibrose pulmonar."
      },
      {
        "letra": "D",
        "texto": "tuberculose."
      },
      {
        "letra": "E",
        "texto": "câncer de pulmão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107351,
    "tags": [],
    "enunciado": "O pneumotórax espontâneo primário está relacionado à",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfangioleiomiomatose."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Marfan."
      },
      {
        "letra": "C",
        "texto": "presença de “blebs” subpleurais."
      },
      {
        "letra": "D",
        "texto": "fibrose pulmonar."
      },
      {
        "letra": "E",
        "texto": "DPOC, com enfisema bolhoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107352,
    "tags": [],
    "enunciado": "Uma trabalhadora de uma fábrica de tecidos de algodão refere que há três meses apresenta falta de ar e sensação de aperto no peito que se manifestam durante a semana; esses sintomas se mostram mais intensos durante a jornada de trabalho, sem outras alterações significativas. Assinale a opção que indica a pneumopatia ocupacional que essa paciente pode estar apresentando.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma ocupacional."
      },
      {
        "letra": "B",
        "texto": "Talcose."
      },
      {
        "letra": "C",
        "texto": "Beriliose."
      },
      {
        "letra": "D",
        "texto": "Antracose."
      },
      {
        "letra": "E",
        "texto": "Bissinose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107353,
    "tags": [],
    "enunciado": "Em relação à bissinose, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença pulmonar que pode atingir trabalhadores e trabalhadoras agrícolas que manipulam feno e outros vegetais."
      },
      {
        "letra": "B",
        "texto": "É uma doença pulmonar, com manifestações sistêmicas, caracterizada pela formação de granulomas, presente em trabalhadores e trabalhadoras de processos industriais com exposição a poeiras de berílio e alumínio."
      },
      {
        "letra": "C",
        "texto": "É uma doença pulmonar, fibrogênica, que pode se desenvolver em trabalhadores e trabalhadoras da indústria de papel e celulose."
      },
      {
        "letra": "D",
        "texto": "É uma doença pulmonar, não fibrogênica, que pode ser desenvolvida em trabalhadores e trabalhadoras de cotonifícios."
      },
      {
        "letra": "E",
        "texto": "É uma doença pulmonar, não fibrogênica, que pode ser desenvolvida em trabalhadores e trabalhadoras de cotonifícios pulmonar, com manifestações sistêmicas, caracterizada pela formação de granulomas, que pode atingir em trabalhadores e trabalhadoras de processos industriais com exposição a poeiras de zinco e cádmio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107354,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta características da asbestose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não fibrogênica; evolutiva, podendo levar à insuficiência respiratória; apresenta distúrbio restritivo à prova de função pulmonar; irreversível mesmo quando cessada a exposição."
      },
      {
        "letra": "B",
        "texto": "Fibrogênica; evolutiva, podendo levar à insuficiência respiratória; apresenta distúrbio obstrutivo à prova de função pulmonar; irreversível mesmo quando cessada a exposição."
      },
      {
        "letra": "C",
        "texto": "Fibrogênica; evolutiva, podendo levar à insuficiência respiratória; apresenta distúrbio restritivo à prova de função pulmonar; reversível quando cessada a exposição."
      },
      {
        "letra": "D",
        "texto": "Fibrogênica; evolutiva, podendo levar à insuficiência respiratória; apresenta distúrbio restritivo à prova de função pulmonar; irreversível mesmo quando cessada a exposição."
      },
      {
        "letra": "E",
        "texto": "Não fibrogênica; evolutiva, podendo levar à insuficiência respiratória; apresenta distúrbio obstrutivo à prova de função pulmonar; irreversível mesmo quando cessada a exposição."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107355,
    "tags": [],
    "enunciado": "Assinale a opção que indica a pneumopatia ocupacional que está, com relativa frequência, associada à tuberculose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antracose."
      },
      {
        "letra": "B",
        "texto": "Beriliose."
      },
      {
        "letra": "C",
        "texto": "Silicose."
      },
      {
        "letra": "D",
        "texto": "Asbestose."
      },
      {
        "letra": "E",
        "texto": "Bissinose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107356,
    "tags": [],
    "enunciado": "O uso de cigarros eletrônicos, conhecidos como \"Vaping\", vem crescendo exponencialmente nos últimos anos, principalmente entre adolescentes e jovens adultos, sendo que o consumo dobrou de 2017 para 2019. No início do ano de 2019, os casos de lesão pulmonar associada ao uso de cigarro eletrônico ou vaping (EVALI) começaram a surgir em hospitais nos Estados Unidos. Os Centros de Controle e Prevenção de Doenças (CDC) sugerem que o acetato de vitamina E, composto usualmente adicionado a líquidos de cannabis para cigarros eletrônicos, seria uma causa provável de EVALI. A respeito da EVALI, analise as proposições abaixo. I. Na presença de sintomas de tosse, dor torácica, febre e sintomas gastrointestinais em um paciente que vem em uso de cigarro eletrônico nos últimos 90 dias, a hipótese de EVALI deve ser considerada. II. A EVALI se apresenta como um quadro respiratório leve e geralmente reversível, não havendo relatos de insu(cid:68)ciência respiratória aguda durante o curso da doença. Os pacientes devem ser tratados com corticoterapia e alta para casa com orientação de cessar o uso do cigarro eletrônico ou vape urgentemente. III. Na suspeita de EVALI, orienta-se solicitar exames laboratoriais gerais, TC de tórax e teste para in(cid:94)uenza. Esta condição pode mimetizar pneumonias bacterianas, virais e pneumonite por hipersensibilidade, sendo um diagnóstico de exclusão. IV. Na EVALI, provas infecciosas como procalcitonina e PCR podem estar elevadas. É correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IV, apenas."
      },
      {
        "letra": "B",
        "texto": "I e II; apenas."
      },
      {
        "letra": "C",
        "texto": "I, II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107357,
    "tags": [],
    "enunciado": "O tratamento da Hipertensão de Artéria Pulmonar (HAP) depende da etiologia do quadro, o tratamento é composto por diferentes classes de fármacos que atuam em diferentes (cid:68)siopatologias. Assinale a melhora alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na HAP associada a Insuficiência Cardíaca Esquerda está indicado tratamento com antagonistas da 5-fosfodiesterase como a sildenafila e tadalafila, além da diureticoterapia."
      },
      {
        "letra": "B",
        "texto": "Em patologias que cursem com hipoxemia crônica e evoluem para HAP o tratamento do distúrbio ventilatório e a oxigenioterapia suplementar são apenas para tratamento sintomático e não interferem progressão do quadro."
      },
      {
        "letra": "C",
        "texto": "Na HAP idiopática o tratamento otimizado pode incluir a combinação de diferentes classes de medicamentos como os bloqueadores de canal de cálcio, antagonistas da 5-fosfodiesterase, prostanóides e antagonistas do receptor da endotelina."
      },
      {
        "letra": "D",
        "texto": "Na HAP por tromboembolismo pulmonar o uso de Anticoagulantes não é indicado, uma vez que já houve formação de trombo."
      },
      {
        "letra": "E",
        "texto": "Na HAP secundária a doenças valvares o tratamento cirúrgico da valva não está indicado. 4000215852"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107358,
    "tags": [],
    "enunciado": "Atualmente, não existe terapia especí(cid:68)ca para Hipertensão Pulmonar - HP associada a doenças pulmonares. Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No geral, pacientes com doença pulmonar e HP hipoxêmicos nunca devem receber terapia com O2 a longo prazo, adaptando as recomendações gerais para DPOC. O tratamento da doença pulmonar subjacente deve ser otimizado."
      },
      {
        "letra": "B",
        "texto": "No geral, pacientes com doença pulmonar e HP hipoxêmicos devem receber terapia com O2 a longo prazo, adaptando as recomendações gerais para DPOC. O tratamento da doença pulmonar subjacente não deve ser otimizado."
      },
      {
        "letra": "C",
        "texto": "No geral, pacientes com doença pulmonar e HP hipoxêmicos devem receber terapia com O2 a longo prazo, adaptando as recomendações gerais para DPOC. O tratamento da doença pulmonar subjacente deve ser otimizado."
      },
      {
        "letra": "D",
        "texto": "No geral, pacientes com doença pulmonar e HP não hipoxêmicos devem receber terapia com O2 a longo prazo, adaptando as recomendações gerais para DPOC. O tratamento da doença pulmonar subjacente deve ser otimizado. 4000214922"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107359,
    "tags": [],
    "enunciado": "São características da tomogra(cid:68)a computadorizada de paciente exposto cronicamente ao asbesto, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desarranjo lobular subpleural."
      },
      {
        "letra": "B",
        "texto": "espessamento septal interlobular."
      },
      {
        "letra": "C",
        "texto": "presença de nódulos centrolobulares."
      },
      {
        "letra": "D",
        "texto": "faveolamento, espaços císticos pequenos, menores do que 1 cm de diâmetro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107360,
    "tags": [],
    "enunciado": "Minerador há 32 anos, realiza atividade em mina que continha crisotila, apresenta queixa de dispneia e tosse seca. Na radiogra(cid:68)a, apresenta opacidades irregulares predominando nos campos inferiores e placas pleurais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "asbestose."
      },
      {
        "letra": "B",
        "texto": "silicose."
      },
      {
        "letra": "C",
        "texto": "asma ocupacional."
      },
      {
        "letra": "D",
        "texto": "pneumonite por hipersensibilidade."
      },
      {
        "letra": "E",
        "texto": "siderose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107361,
    "tags": [],
    "enunciado": "Fibroses da pleura parietal e/ou visceral, consequentes à exposição a poeiras, podem se apresentar como espessamentos pleurais circunscritos (placas pleurais) ou difusos, com ou sem calci(cid:68)cações, derrame pleural, atelectasia redonda e por estrias (cid:68)brosas pleuroparenquimatosas. Assinale a opção que indica a pneumoconiose em que são encontradas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumoconiose dos trabalhadores de carvão."
      },
      {
        "letra": "B",
        "texto": "Doenças relacionadas ao asbesto."
      },
      {
        "letra": "C",
        "texto": "Pneumopatia pelo berílio."
      },
      {
        "letra": "D",
        "texto": "Pneumoconiose por abrasivos."
      },
      {
        "letra": "E",
        "texto": "Pneumoconiose por poeira mista."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107362,
    "tags": [],
    "enunciado": "Um trabalhador de 45 anos de idade, com história ocupacional de trabalho em marmorarias por 20 anos, fumante, procura um ambulatório de pneumologia apresentando quadro clínico de dispneia, com piora progressiva, há três anos, sem outros sintomas expressivos. Sua radiogra(cid:68)a de tórax apresenta opacidades micronodulares, aumento hilar e calci(cid:68)cações granulares em casca de ovo. Tendo em vista sua história ocupacional e seu quadro clínico, é possível que esse trabalhador apresente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asbestose."
      },
      {
        "letra": "B",
        "texto": "antracose."
      },
      {
        "letra": "C",
        "texto": "silicose."
      },
      {
        "letra": "D",
        "texto": "beriliose."
      },
      {
        "letra": "E",
        "texto": "pneumoconiose por poeiras mistas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107363,
    "tags": [],
    "enunciado": "Trabalhador que realiza tratamento de e(cid:94)uente de uma empresa, com uso de biocidas, em local fechado e sem ventilação adequada, exposto a bioaerossóis provenientes do resíduo orgânico, apresentou quadro de falta de ar e tosse. Foi ao pneumologista, o qual solicitou exames complementares com os seguintes resultados: − radiografia de tórax — infiltrado intersticial bilateral; − tomogra(cid:68)a computadorizada tórax — nódulos centrolobulares, áreas de opacidade em vidro fosco alternadas de áreas de parênquima preservado determinando o aspecto em mosaico; − espirometria — diminuição da capacidade vital forçada; − biópsia pulmonar — processo granulomatoso com células gigantes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "asma ocupacional."
      },
      {
        "letra": "B",
        "texto": "silicotuberculose."
      },
      {
        "letra": "C",
        "texto": "asbestose."
      },
      {
        "letra": "D",
        "texto": "pneumonia por hipersensibilidade."
      },
      {
        "letra": "E",
        "texto": "pneumoconiose por poeira mista."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107364,
    "tags": [],
    "enunciado": "Paciente de 23 anos refere que, durante o caminho para o trabalho, há cerca de 7 horas, sentiu dor torácica súbita, tipo pleurítica, localizada em hemitórax direito. Negava náusea / vômitos, irradiação da dor para algum membro, lipotímia ou dispneia. Nunca apresentou episódios similares e nega antecedentes patológicos, inclusive tabagismo. Deu entrada no pronto-atendimento eupneico em ar ambiente, sem esforço respiratório ou fala entrecortada, SatO2 96%, FR 18 irpm, normocárdico, normotenso, porém com manutenção da queixa apresentada. O médico assistente realizou ultrassonogra(cid:68)a à beira leito com evidência clara de “Lung point” no modo M à direita, caracterizando um provável pneumotórax. Foi prescrita analgesia, fornecido oxigênio suplementar e solicitada uma radiogra(cid:68)a simples de tórax, que con(cid:68)rmou o diagnóstico com uma distância de 1 centímetro entre o ápice do pulmão e a extremidade apical da cavidade pleural. Após seis horas, manteve o mesmo padrão clínico acima e repetiu-se a radiogra(cid:68)a e não foi observado aumento do pneumotórax. O paciente insiste em alta hospitalar, sendo a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem torácica em selo d’água ou do tipo pigtail."
      },
      {
        "letra": "B",
        "texto": "É possível alta hospitalar nas condições do paciente acima desde que seja possibilitado o retorno precoce e que não haja hemotórax na radiografia."
      },
      {
        "letra": "C",
        "texto": "Realização de tomografia computadorizada de tórax."
      },
      {
        "letra": "D",
        "texto": "Toracocentese à direita. 4000213984"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107365,
    "tags": [],
    "enunciado": "Paciente 28 anos masculino, foi atendido na UPA com dor pleurítica no hemitórax direito e dispnéia há um dia. Tabagista de 10 a 15 cigarros por dia há 8 anos, apresentou ao exame físico hipoxemia, cianose taquipnéia, sudorese, murmúrios vesiculares diminuídos e timpanismo à percussão no hemitórax acometido. Ao RX foram observados os achados demonstrados na imagem abaixo demonstrada. Assinale a alternativa que descreve os achados da imagem citada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas setas indicadas na imagem radiológica acima citada, observa-se claramente região hemorrágica, rebaixamento da cúpula diafragmática e fibroatalectasia difusa no lobo superior direito, achados compatíveis com micetoma intracavitário."
      },
      {
        "letra": "B",
        "texto": "Nas setas indicadas na imagem radiológicaacima, observa-se no pulmão direito faixa extensa de fibroatalectasia, com aumento da área cardíaca às custas de câmaras direitas além de abaulamento do tronco pulmonar, achados compatíveis com tromboembolia pulmonar crônica."
      },
      {
        "letra": "C",
        "texto": "Nas setas indicadas na imagem exposta pode-se perceber a transição entre uma área mais hiper transparente e com pobreza vascular e o parênquima adjacente, achados estes compatíveis com pneumotórax possivelmente espontâneo."
      },
      {
        "letra": "D",
        "texto": "Nas setas indicadas na imagem de RX observa-se uma linha de lesões radiopacas constituídas por bronquiectasias saculares compatíveis com sequelas de tuberculose."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas acima está correta"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107366,
    "tags": [],
    "enunciado": "A silicose é uma pneumoconiose causada por exposição à sílica livre. Entre as patologias do aparelho respiratório, citadas a seguir, assinale aquela que pode estar associada à silicose.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonite química."
      },
      {
        "letra": "B",
        "texto": "Asma ocupacional."
      },
      {
        "letra": "C",
        "texto": "Tuberculose."
      },
      {
        "letra": "D",
        "texto": "DPOC."
      },
      {
        "letra": "E",
        "texto": "Derrame pleural com infiltrado eosinofílico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107367,
    "tags": [],
    "enunciado": "O padrão histopatológico que se caracteriza pelo aparecimento de lesão pulmonar do tipo macular, com deposição intersticial peribronquiolar de partículas, fagocitadas ou não, com nenhum ou discreto grau de desarranjo estrutural, além de leve in(cid:68)ltrado in(cid:94)amatório ao redor, com ausência ou discreta proliferação fibroblástica e de fibrose, é encontrado na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asbestose."
      },
      {
        "letra": "B",
        "texto": "pneumonite por hipersensibilidade."
      },
      {
        "letra": "C",
        "texto": "siderose."
      },
      {
        "letra": "D",
        "texto": "silicose."
      },
      {
        "letra": "E",
        "texto": "pneumoconiose por metal duro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107368,
    "tags": [],
    "enunciado": "Mulher de 72 anos de idade comparece em consulta ambulatorial para investigação de um quadro de astenia, anorexia e tosse seca há 3 meses. Não tem antecedentes patológicos prévios e não faz uso de medicações contínuas. Nega tabagismo ou outros vícios. O exame físico está normal. Apresentou o resultado de uma radiogra(cid:68)a de tórax solicitada previamente, cuja imagem pode ser vista a seguir: Considerando a principal hipótese diagnóstica, qual é a conduta inicial que deve ser feita neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona 20mg/dia por 6 a 8 semanas."
      },
      {
        "letra": "B",
        "texto": "Biópsia de linfonodos hilares por broncoscopia."
      },
      {
        "letra": "C",
        "texto": "Metotrexato na dose inicial de 15mg/semana."
      },
      {
        "letra": "D",
        "texto": "Biópsia de pulmão guiada por radiointervenção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107369,
    "tags": [],
    "enunciado": "Paciente de 23 anos refere que, durante o caminho para o trabalho, há cerca de 7 horas, sentiu dor torácica súbita, tipo pleurítica, localizada em hemitórax direito. Negava náusea / vômitos, irradiação da dor para algum membro, lipotímia ou dispneia. Nunca apresentou episódios similares e nega antecedentes patológicos, inclusive tabagismo. Deu entrada no pronto-atendimento eupneico em ar ambiente, sem esforço respiratório ou fala entrecortada, SatO2 96%, FR 18 irpm, normocárdico, normotenso, porém com manutenção da queixa apresentada. O médico assistente realizou ultrassonogra(cid:68)a à beira leito com evidência clara de “Lung point” no modo M à direita, caracterizando um provável pneumotórax. Foi prescrita analgesia, fornecido oxigênio suplementar e solicitada uma radiogra(cid:68)a simples de tórax, que con(cid:68)rmou o diagnóstico com uma distância de 1 centímetro entre o ápice do pulmão e a extremidade apical da cavidade pleural. Após seis horas, manteve o mesmo padrão clínico acima e repetiu-se a radiogra(cid:68)a e não foi observado aumento do pneumotórax. O paciente insiste em alta hospitalar, sendo a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem torácica em selo d’água ou do tipo pigtail."
      },
      {
        "letra": "B",
        "texto": "É possível alta hospitalar nas condições do paciente acima desde que seja possibilitado o retorno precoce e que não haja hemotórax na radiografia."
      },
      {
        "letra": "C",
        "texto": "Realização de tomografia computadorizada de tórax."
      },
      {
        "letra": "D",
        "texto": "Toracocentese à direita. 4000213256"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107370,
    "tags": [],
    "enunciado": "A (cid:68)brose cística, que já foi considerada uma doença da infância, é agora também uma doença do adulto. O aumento da longevidade resultou em mais problemas médicos relacionados com a idade e com a própria doença. O crescente número de adultos com (cid:68)brose cística resultou em aumento da necessidade de cuidados médicos. DALCIN, Paulo de Tarso Roth; ABREU e SILVA, Fernando Antônio de. Fibrose cística no adulto: aspectos diagnósticos e terapêuticos. Jornal Brasileiro de pneumologia 34 (2008). O método indicado para o diagnóstico da fibrose cística e o tratamento são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teste do cloro no suor e azitromicina."
      },
      {
        "letra": "B",
        "texto": "espirometria e uso de formoterol."
      },
      {
        "letra": "C",
        "texto": "tomografia de tórax e uso de prednisona via oral."
      },
      {
        "letra": "D",
        "texto": "broncoscopia e N-acetilcisteína."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107371,
    "tags": [],
    "enunciado": "A elevação crônica da resistência vascular pulmonar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não resulta em disfunção progressiva do ventrículo direito (VD) e insuficiência do VD."
      },
      {
        "letra": "B",
        "texto": "Pode resultar em disfunção progressiva do ventrículo esquerdo e insuficiência do VE."
      },
      {
        "letra": "C",
        "texto": "Pode resultar em disfunção progressiva do ventrículo direito (VD) e não insuficiência."
      },
      {
        "letra": "D",
        "texto": "Pode resultar em disfunção progressiva do ventrículo direito (VD) e insuficiência do VD. 4000213026"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107372,
    "tags": [],
    "enunciado": "Com relação às manifestações clínicas da pneumonite por hipersensibilidade, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sintoma mais prevalente nos casos de pneumonite por hipersensibilidade é o chiado à respiração."
      },
      {
        "letra": "B",
        "texto": "Os quadros agudos dependem de exposições mais curtas e com maiores quantidades de antígenos."
      },
      {
        "letra": "C",
        "texto": "A sintomatologia costuma desaparecer quando os desencadeantes são afastados do paciente nos quadros crônicos, ao contrário do que acontece com os casos agudos."
      },
      {
        "letra": "D",
        "texto": "Os sinais de pneumonia crônica com baqueteamento de dedos podem ser observados mesmo nos casos mais leves da doença. 4000213011"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107373,
    "tags": [],
    "enunciado": "Mulher de 23 anos é avaliada por tosse crônica. Relata vários episódios de “bronquite crônica” e tosse persistente produtiva com escarro espesso e purulento desde a infância. Há também congestão nasal e diarreia crônicas. Atualmente, está em uso de albuterol e corticoide inalatórios. Ao exame físico: sinais vitais e oximetria de pulso são normais; IMC: 18 kg/m²; pulmonar: estertores difusos bilaterais; o restante do exame não é contributivo. Hemograma completo e níveis de imunoglobulinas estão normais. Espirometria com VEF1 de 68% do previsto. Tomogra(cid:68)a de tórax: bronquiectasias bilaterais com predomínio do lobo superior e preenchimento luminal. O diagnóstico mais provável para essa paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aspergilose broncopulmonar alérgica."
      },
      {
        "letra": "B",
        "texto": "deficiência de antitripsina."
      },
      {
        "letra": "C",
        "texto": "fibrose cística."
      },
      {
        "letra": "D",
        "texto": "imunodeficiência variável comum. 4000212871"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107374,
    "tags": [],
    "enunciado": "Paciente masculino, 70 anos, tabagista 150 maços-ano. Evolui com dispneia progressiva há 1 ano, procura atendimento por estar no momento com sintomatologia ao repouso e necessidade de uso de O2. Nega: piora de tosse, presença de tosse secretiva e febre. Exame físico: FC 90 bpm / FR 24 irpm / PA 140x90 / Spo2 91% com cateter nasal a 2l/min, emagrecido, corado, hidratado, acianótico, anictérico, afebril. ACV: turgência jugular patológica e desdobramento (cid:68)xo de B2. AR: presença de estertoração em velcro difusa por todo o tórax. ABD: escavado; extremidades: presença de baqueteamento digital. A base (cid:68)siopatológica da principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enfisema."
      },
      {
        "letra": "B",
        "texto": "bronquite."
      },
      {
        "letra": "C",
        "texto": "fibrose."
      },
      {
        "letra": "D",
        "texto": "inflamação com formação de granuloma."
      },
      {
        "letra": "E",
        "texto": "tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107375,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Paciente de 45 anos de idade, sexo feminino, com diagnóstico de esclerose sistêmica há 3 anos. Evoluiu há 1 ano com dispneia progressiva até moderados esforços mMRC2, associado com tosse seca esporádica. Nega outros sintomas associados. Extabagista, parou há 3 anos, cerca de 20 maços/ano. Veio encaminhada do reumatologista para avaliação. Ao exame, apresenta saturação periférica de oxigênio 95% em ar ambiente, estertores (cid:68)nos bibasais. Teve uma calopsita por 10 anos na infância. Nega contato com mofo. Faz uso apenas de micofenolato. Nega uso de medicações prévias. Nega radioterapia. Espirometria: cvf 2,80(77%) Vef1 2,30 (72%) vef1/cvf 82% Ecocardiograma: sem alterações. Qual é o diagnóstico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Pneumonia bacteriana atípica."
      },
      {
        "letra": "C",
        "texto": "Congestão pulmonar."
      },
      {
        "letra": "D",
        "texto": "Doença pulmonar intersticial secundária a esclerose sistêmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107376,
    "tags": [],
    "enunciado": "Pneumopatias Intersticiais Hipertensão Pulmonar Bronquiectasias e Pneumotórax Espontâneo O Projeto de Lei 5008/2023, de autoria de uma senadora do estado do Mato Grosso do Sul, propõe regulamentação para produção, importação, exportação e venda de cigarros eletrônicos (DEFs) no território nacional, embora a comercialização destesprodutos seja proibida pela ANVISA desde 2009. Em relação à lesão pulmonar associada ao uso de cigarro eletrônico (EVALI), assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os exames laboratoriais não mostram alterações nos marcadores inflamatórios, bem como nos exames de imagem não aparecem alterações significativas."
      },
      {
        "letra": "B",
        "texto": "Os sintomas da doença são pouco expressivos e o exame físico não mostra alterações na ausculta pulmonar e na saturação periférica de oxigênio."
      },
      {
        "letra": "C",
        "texto": "A doença apresenta sintomas respiratórios, gastrointestinais e sistêmicos, como dispneia, vômitos, febre, astenia e calafrios."
      },
      {
        "letra": "D",
        "texto": "O mecanismo fisiopatológico permanece incerto, não havendo evidências de associação entre as lesões pulmonares e o Acetato de Vitamina E. 4000210671"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107377,
    "tags": [],
    "enunciado": "Homem de 20 anos, não tabagista, sem antecedentes mórbidos, procura pronto socorro com queixa de dor torácica à direita há 25 minutos, de início súbito, acompanhada por dispneia aos esforços. No exame físico à admissão, apresenta-se consciente, hemodinamicamente estável e levemente dispneico. No hemitóraxdireito observam-se diminuição da expansibilidade, timpanismo à percussão e ausência de murmúrio vesicular. O exame do hemitórax esquerdo está normal. Em relação ao caso apresentado, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipótese diagnóstica mais provável é hemotórax espontâneo primário."
      },
      {
        "letra": "B",
        "texto": "Uma ressonância magnética do tórax será necessária para confirmar o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Ruptura espontânea de blebs subpleurais é a provável etiologia do quadro."
      },
      {
        "letra": "D",
        "texto": "Toracotomia anterior de emergência no 5º espaço intercostal direto deve ser realizada."
      },
      {
        "letra": "E",
        "texto": "Está indicada toracocentese no 2º espaço intercostal direito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107378,
    "tags": [],
    "enunciado": "Mulher de 35 anos, em investigação de dispneia aos pequenos esforços, realiza ecocardiograma com resultado de aumento de pressão sistólica de artéria pulmonar e provável hipertensão arterial pulmonar. Com base nesse quadro, o diagnóstico confirmatório é por meio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angiotomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Cintilografia de ventilação e perfusão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Espirometria com prova broncodilatadora."
      },
      {
        "letra": "D",
        "texto": "Cateterismo cardíaco direito."
      },
      {
        "letra": "E",
        "texto": "Cateterismo cardíaco esquerdo 4000209685"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107379,
    "tags": [],
    "enunciado": "Mulher, 68a, procura a Unidade Básica de Saúde por tosse seca há três anos e dispneia progressiva aos esforços há nove meses. Antecedentes pessoais: hipertensão arterial, dislipidemia e tabagismo 35 anos-maço. Exame físico: PA=148/88mmHg; FC=76bpm; FR=23irpm; oximetria de pulso=92% em ar ambiente. Estase venosa jugular a 45º; coração: hiperfonese da segunda bulha em foco pulmonar, sem sopros; pulmões: estertores tele inspiratórios em terço inferior e médio; extremidades: edema simétrico de membros inferiores +/4+. Radiograma de tórax:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 107380,
    "tags": [],
    "enunciado": "A tomogra(cid:68)a computadorizada abaixo pertence a um paciente que buscou atendimento por dispneia progressiva (com início há 1 ano) e que apresentava crepitantes nas bases pulmonares à ausculta pulmonar. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia intersticial fibrosante"
      },
      {
        "letra": "B",
        "texto": "Adenocarcinoma multifocal"
      },
      {
        "letra": "C",
        "texto": "Fibrose cística"
      },
      {
        "letra": "D",
        "texto": "Sequela de tuberculose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107381,
    "tags": [],
    "enunciado": "Sobre as bronquiectasias assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tuberculose não é uma causa comum de bronquiectasias em nosso meio."
      },
      {
        "letra": "B",
        "texto": "São condições congênitas relacionadas a bronquiectasias: fibrose cística, sequestro pulmonar, discinesia ciliar primária."
      },
      {
        "letra": "C",
        "texto": "O termo bronquiectasia se refere à evidência de dilatação brônquica reversível, usualmente notada em uma tomografia de tórax."
      },
      {
        "letra": "D",
        "texto": "Na avaliação funcional o distúrbio restritivo é o mais frequente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107382,
    "tags": [],
    "enunciado": "A causa mais comum de pneumotórax hipertensivo, atualmente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são as fraturas vertebrais com grande desvio da coluna torácica."
      },
      {
        "letra": "B",
        "texto": "é a ventilação mecânica com pressão positiva em pacientes com lesão da pleura visceral."
      },
      {
        "letra": "C",
        "texto": "é a iatrogenia após tentativas mal direcionadas de inserção de cateter venoso central por via subclávia."
      },
      {
        "letra": "D",
        "texto": "são os ferimentos transfixantes por arma branca ou de fogo da cavidade torácica."
      },
      {
        "letra": "E",
        "texto": "é o barotrauma devido a intercorrências aeroespaciais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107383,
    "tags": [],
    "enunciado": "Um paciente de 45 anos é atendido em um ambulatório. Ele apresenta: queda do estado geral e sensação de febre. Ele traz uma radiografia de tórax em posição posteroanterior realizada recentemente. Imagem: courtesy of Assoc Prof Frank Gaillard, Radiopaedia.org, rID: 25595 Essa radiografia revela:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ausência de anormalidade."
      },
      {
        "letra": "B",
        "texto": "síndrome de derrame pleural."
      },
      {
        "letra": "C",
        "texto": "síndrome de pneumotórax."
      },
      {
        "letra": "D",
        "texto": "síndrome de condensação pulmonar."
      },
      {
        "letra": "E",
        "texto": "fibrose pulmonar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107384,
    "tags": [],
    "enunciado": "Em relação ao Mesotelioma Maligno da Pleura (MMP), assinale V para a a(cid:68)rmativa verdadeira e F para a falsa. ( ) Está associado à exposição ocupacional e ambiental a (cid:68)bras de asbesto e outras (cid:68)bras minerais alongadas, tais como a erionita e a fluoroedenita. ( ) Pode ser confundido com metástases pleurais de sítios primários, identi(cid:68)cados ou não, e com câncer de pulmão. ( ) Peritônio, pericárdio e a tunica vaginalis são possíveis localizações do mesotelioma, uma vez que a origem do tecido é similar. As afirmativas são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, F e F."
      },
      {
        "letra": "B",
        "texto": "V, V e V."
      },
      {
        "letra": "C",
        "texto": "V, F e F."
      },
      {
        "letra": "D",
        "texto": "V, V e F."
      },
      {
        "letra": "E",
        "texto": "F, F e V."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107385,
    "tags": [],
    "enunciado": "A silicose, em algumas situações, pode estar associada e ocorrer concomitantemente com a seguinte doença infectocontagiosa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brucelose."
      },
      {
        "letra": "B",
        "texto": "Covid-19."
      },
      {
        "letra": "C",
        "texto": "Hidatidose."
      },
      {
        "letra": "D",
        "texto": "Pleurites bacterianas com derrame pleural."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107386,
    "tags": [],
    "enunciado": "Homem, 36 anos, tabagista (18 maços/ano), queixa-se de dor torácica súbita em hemitórax esquerdo, com piora com a inspiração profunda. Ao exame: dispneico, sudoreico, acianótico, com murmúrio vesicular reduzido em hemitórax à esquerda e com hipertimpanismo à percussão. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax espontâneo."
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "atelectasia pulmonar."
      },
      {
        "letra": "D",
        "texto": "neoplasia pulmonar. 4000217315"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107387,
    "tags": [],
    "enunciado": "Assinale a alternativa que descreve as principais indicações de transplante pulmonar primário em adultos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar obstrutiva crônica, pneumonia intersticial idiopática e adenocarcinoma pulmonar lepídico multicêntrico."
      },
      {
        "letra": "B",
        "texto": "Doença pulmonar obstrutiva crônica, adenocarcinoma pulmonar lepídico multicêntrico e fibrose cística."
      },
      {
        "letra": "C",
        "texto": "Doença pulmonar obstrutiva crônica, pneumonia intersticial idiopática e fibrose cística."
      },
      {
        "letra": "D",
        "texto": "Doença pulmonar obstrutiva crônica, bronquiectasias restritas a uma lobo pulmonar e pneumonia intersticial idiopática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107388,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o tratamento do pneumotórax.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pneumotórax espontâneo secundário sempre deve ser drenado, a despeito do volume ou da condição clínica."
      },
      {
        "letra": "B",
        "texto": "No caso de pneumotórax espontâneo primário, a cirurgia pode ser indicada para reduzir o risco de recorrência."
      },
      {
        "letra": "C",
        "texto": "No caso de pneumotórax traumático, está contraindicado o uso de dreno de menor calibre como os chamados pigtails."
      },
      {
        "letra": "D",
        "texto": "O paciente com pneumotórax iatrogênico entubado deve ser sempre submetido à broncoscopia para avaliar possível rotura de traqueia. 4000203587"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107389,
    "tags": [],
    "enunciado": "Um homem de 59 anos comparece à unidade básica de saúde com queixas de dispneia aos esforços físicos e de tosse seca, os quais se desenvolveram gradualmente ao longo dos últimos anos. Ele relata sono e apetite normais, no entanto refere febre e perda de mais de 5% do peso corporal nos últimos 2 meses. Menciona que é divorciado e que está tendo di(cid:68)culdades para encontrar emprego desde que o local onde trabalhava encerrou suas atividades. Paciente apresenta tomogra(cid:68)a computadorizada de tórax com espessamento da pleura visceral e parietal, derrame pleural e formação de placas pleurais. Considerando o contexto clínico-epidemiológico desse caso, é correto afirmar que o paciente trabalhava na",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agricultura (com agrotóxico)."
      },
      {
        "letra": "B",
        "texto": "construção civil (com amianto)."
      },
      {
        "letra": "C",
        "texto": "fabricação de solventes químicos (com benzeno)."
      },
      {
        "letra": "D",
        "texto": "extração do carvão (com poeira do carvão mineral)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107390,
    "tags": [],
    "enunciado": "Homem de 78 anos com antecedente de AVC isquêmico há 12 anos, ex-tabagista de 50 anos-maço, vem com dispneia há oito meses. Exame clínico: PA 120x70 mmHg; FC 86 bpm; FR 22 ipm; SpO₂ 92% em ar ambiente. Estertores (cid:68)nos, em velcro, nas bases. Restante normal. A imagem da tomogra(cid:68)a de tórax é apresentada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "enfisema."
      },
      {
        "letra": "B",
        "texto": "pneumonite por hipersensibilidade."
      },
      {
        "letra": "C",
        "texto": "fibrose pulmonar idiopática."
      },
      {
        "letra": "D",
        "texto": "bronquiectasia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107391,
    "tags": [],
    "enunciado": "Mulher de 58 anos iniciou, há seis meses, quadro de dispneia progressiva aos esforços. O marido cria pássaros no domicílio há muitos anos e há mofo na parede do quarto onde dormem. Antecedente: infecção urinária de repetição, em uso de nitrofurantoína há dois meses. Nega tabagismo. Exame clínico: estertores (cid:68)nos discretos em bases pulmonares. Tomogra(cid:68)a de tórax: in(cid:68)ltrado em vidro-fosco difuso, com algumas bronquiectasias e bronquiolectasias de tração.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais apropriada neste momento é:"
      },
      {
        "letra": "A",
        "texto": "suspender a nitrofurantoína."
      },
      {
        "letra": "B",
        "texto": "introduzir pirfenidona ou nintedanibe."
      },
      {
        "letra": "C",
        "texto": "introduzir metilprednisolona 1g iv por cinco dias."
      },
      {
        "letra": "D",
        "texto": "Afastar-se das exposições ambientais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107392,
    "tags": [],
    "enunciado": "São vários os mecanismos fisiopatológicos que podem gerar Hipertensão Pulmonar (HP):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução da pressão hidrostática do sistema vascular pulmonar, como na estenose mitral; perda do leito vascular associado à vasoconstrição hipóxica, como nas doenças do parênquima pulmonar; remodelamento vascular pulmonar com proliferação endotelial e da camada média, como na hipertensão arterial pulmonar (HAP) idiopática; ou ainda obstrução mecânica do leito vascular."
      },
      {
        "letra": "B",
        "texto": "Aumento da pressão hidrostática do sistema vascular pulmonar, como na estenose mitral; perda do leito vascular associado à vasoconstrição hipóxica, como nas doenças do parênquima pulmonar; remodelamento vascular pulmonar com proliferação endotelial e da camada média, como na hipertensão arterial pulmonar (HAP) idiopática; ou ainda obstrução mecânica do leito vascular."
      },
      {
        "letra": "C",
        "texto": "Aumento da pressão hidrostática do sistema vascular pulmonar, como na estenose mitral; perda do leito vascular associado à vasoconstrição hipóxica, como nas doenças do parênquima pulmonar; remodelamento vascular pulmonar com proliferação endotelial e da camada adventícia, como na hipertensão arterial pulmonar (HAP) idiopática; ou ainda obstrução mecânica do leito vascular."
      },
      {
        "letra": "D",
        "texto": "Aumento da pressão hidrostática do sistema vascular não pulmonar, como na estenose mitral; perda do leito vascular associado à vasoconstrição hipóxica, como nas doenças do parênquima pulmonar; remodelamento vascular pulmonar com proliferação endotelial e da camada média, como na hipertensão arterial pulmonar (HAP) idiopática; ou ainda obstrução mecânica do leito vascular. 4000190763"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107393,
    "tags": [],
    "enunciado": "O melhor fármaco vasoativo a ser iniciado para manejo de hipertensão pulmonar no pós-operatório de cirurgia cardíaca e na hipertensão pulmonar do RN é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vasopressina."
      },
      {
        "letra": "B",
        "texto": "A dobutamina."
      },
      {
        "letra": "C",
        "texto": "O óxido nítrico."
      },
      {
        "letra": "D",
        "texto": "A prostaglandina (PGE2). 4000190736"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107394,
    "tags": [],
    "enunciado": "Homem de 59 anos de idade é hospitalizado com quadro de 5 dias de tosse não produtiva e febre. A história médica não é contributiva e não faz uso de medicamentos. Ele nega qualquer viagem nos últimos anos e refere que cria pombos. Ao exame físico: temperatura: 39,1 ºC; pressão arterial: 136 x 72 mmHg; frequência cardíaca: 110 bpm; frequência respiratória: 20 ipm; oximetria de pulso com saturação de 92% em ar ambiente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:68)a de tórax mostra in(cid:68)ltrados intersticiais bilaterais. A etiologia mais provável para o quadro desse paciente é"
      },
      {
        "letra": "A",
        "texto": "Rhodococcus equi."
      },
      {
        "letra": "B",
        "texto": "Coxiella burnetii."
      },
      {
        "letra": "C",
        "texto": "Legionella pneumophila."
      },
      {
        "letra": "D",
        "texto": "Influenza A tipo H7N9."
      },
      {
        "letra": "E",
        "texto": "Chlamydia psittaci. 4000190351"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107395,
    "tags": [],
    "enunciado": "Mulher de 53 anos, com tosse produtiva há 3 meses, procura atendimento médico para investigação. Não é tabagista. Realizou uma tomogra(cid:68)a de tórax que está representada na sequência. Dentre os itens listados abaixo, qual não é uma causa da condição evidenciada na imagem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fibrose cística."
      },
      {
        "letra": "B",
        "texto": "tuberculose pulmonar."
      },
      {
        "letra": "C",
        "texto": "deficiência de imunoglobulinas."
      },
      {
        "letra": "D",
        "texto": "silicose."
      },
      {
        "letra": "E",
        "texto": "artrite reumatoide. 4000189880"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107396,
    "tags": [],
    "enunciado": "Joaquim, 35 anos, motorista, procura pronto socorro com queixa de dor em hemitórax esquerdo, de início súbito, associada a dispneia. Tem murmúrio vesicular diminuído à esquerda, mas não tem tiragem nem usa musculatura respiratória acessória. A esquerda, tem timpanismo à percussão. FR: 23 rpm. SatO₂: 94%, em ar ambiente. A radiogra(cid:68)a de tórax mostra pneumotórax, com acometimento de 35% do volume do hemitórax.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melhor conduta para este doente é"
      },
      {
        "letra": "A",
        "texto": "drenar o tórax e solicitar tomografia. Indicar cirurgia se recidivar."
      },
      {
        "letra": "B",
        "texto": "drenar o tórax e programar toracoscopia."
      },
      {
        "letra": "C",
        "texto": "fazer toracotomia para ressecar as bolhas pulmonares."
      },
      {
        "letra": "D",
        "texto": "observar o pneumotórax, com orientação e acompanhamento ambulatorial."
      },
      {
        "letra": "E",
        "texto": "puncionar no segundo espaço intercostal, drenar e fazer tomografia. 4000188622"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107397,
    "tags": [],
    "enunciado": "Um jovem de 17 anos, leptossômico e previamente hígido, ao praticar skate sente forte dor torácica à esquerda de início súbito associada a dispneia moderada e tosse não produtiva. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Tietze"
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio"
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar"
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo"
      },
      {
        "letra": "E",
        "texto": "Síndrome do pânico 4000188310"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107398,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, previamente hígida, comparece ao ambulatório por dispneia aos moderados esforços, iniciada há dois anos. Ela refere episódios recorrentes de febre, mialgia, sibilos e piora da dispneia basal, que ocorrem sempre que ela volta de viagem da fazenda de seus pais. Nega tabagismo ou exposição a outras drogas. Ao exame físico, está eupneica e com estertores (cid:68)nos em bases bilateralmente. Apresentou tomogra(cid:68)a de tórax sem contraste (imagem a seguir), realizada há três semanas, durante um dos episódios de piora respiratória. Qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma não controlada"
      },
      {
        "letra": "B",
        "texto": "Pneumonite de hipersensibilidade"
      },
      {
        "letra": "C",
        "texto": "Histoplasmose pulmonar"
      },
      {
        "letra": "D",
        "texto": "Fibrose pulmonar idiopática 4000187463"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107399,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, previamente hígida, comparece ao ambulatório por dispneia aos moderados esforços, iniciada há dois anos. Ela refere episódios recorrentes de febre, mialgia, sibilos e piora da dispneia basal, que ocorrem sempre que ela volta de viagem da fazenda de seus pais. Nega tabagismo ou exposição a outras drogas. Ao exame físico, está eupneica e com estertores (cid:68)nos em bases bilateralmente. Apresentou tomogra(cid:68)a de tórax sem contraste (imagem a seguir), realizada há três semanas, durante um dos episódios de piora respiratória. Qual é o padrão que deve estar presente na prova de função pulmonar completa da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Padrão restritivo, sem alteração da capacidade de difusão de monóxido de carbono."
      },
      {
        "letra": "B",
        "texto": "Padrão obstrutivo, com resposta ao broncodilatador e redução da capacidade de difusão de monóxido de carbono."
      },
      {
        "letra": "C",
        "texto": "Prova de função pulmonar normal, sem alteração da capacidade de difusão de monóxido de carbono."
      },
      {
        "letra": "D",
        "texto": "Padrão misto obstrutivo e restritivo, com redução da capacidade de difusão de monóxido de carbono. 4000187462"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107400,
    "tags": [],
    "enunciado": "Mulher de 25 anos de idade, previamente hígida, comparece ao ambulatório por dispneia aos moderados esforços, iniciada há dois anos. Ela refere episódios recorrentes de febre, mialgia, sibilos e piora da dispneia basal, que ocorrem sempre que ela volta de viagem da fazenda de seus pais. Nega tabagismo ou exposição a outras drogas. Ao exame físico, está eupneica e com estertores (cid:68)nos em bases bilateralmente. Apresentou tomogra(cid:68)a de tórax sem contraste (imagem a seguir), realizada há três semanas, durante um dos episódios de piora respiratória. Qual é o tratamento que deve ser recomendado neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar exposição a antígenos e prescrição de prednisona 0,5mg/kg/dia."
      },
      {
        "letra": "B",
        "texto": "Indicar o uso de formoterol e budesonida 12/400mcg, duas vezes por dia."
      },
      {
        "letra": "C",
        "texto": "Administrar anfotericina B lipossomal 5mg/kg/dia, por duas semanas."
      },
      {
        "letra": "D",
        "texto": "Iniciar uso oral de nintedanibe 150mg, duas vezes por dia. 4000187461"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107401,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o(s) exame(s) complementar(es) indicado(s) no diagnóstico diferencial da bronquiolite obliterante.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Raio X e ressonância magnética de tórax."
      },
      {
        "letra": "C",
        "texto": "Raio X de tórax, eletrocardiograma e ecocardiograma."
      },
      {
        "letra": "D",
        "texto": "Hemograma, DHL e ácido úrico. 4000187260"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107402,
    "tags": [],
    "enunciado": "A Hipertensão Pulmonar Tromboembólica Crônica (HPTEC) é uma doença grave e debilitante:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Causada pela oclusão do leito arterial pulmonar por êmbolos hemáticos e nunca por material fibroso induzido pela presença desses êmbolos."
      },
      {
        "letra": "B",
        "texto": "Causada pela desoclusão do leito arterial pulmonar por êmbolos hemáticos e por material fibroso induzido pela presença desses êmbolos."
      },
      {
        "letra": "C",
        "texto": "Causada pela oclusão do leito arterial pulmonar por êmbolos hemáticos e por material fibroso não induzido pela presença desses êmbolos."
      },
      {
        "letra": "D",
        "texto": "Causada pela oclusão do leito arterial pulmonar por êmbolos hemáticos e por material fibroso induzido pela presença desses êmbolos. 4000186895"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107403,
    "tags": [],
    "enunciado": "Correlacione as colunas. I - Asma Brônquica. II - Fibrose Cística. III - DPOC. IV - Bronquiectasia. ( ) Exocrinopatia autossômica recessiva que afeta diversos tecidos epiteliais. ( ) Inflamação crônica específica na mucosa das vias respiratórias inferiores. ( ) Maior suscetibilidade a infecção e de(cid:68)ciência na depuração mucociliar que resultam em colonização microbiana da árvore brônquica. ( ) Estado patológico caracterizado por limitação do fluxo aéreo não totalmente reversível.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "(III) (IV) (I) (II)"
      },
      {
        "letra": "B",
        "texto": "(II) (III) (I) (IV)"
      },
      {
        "letra": "C",
        "texto": "(IV) (I) (III) (II)"
      },
      {
        "letra": "D",
        "texto": "(II) (I) (IV) (III)"
      },
      {
        "letra": "E",
        "texto": "(I) (III) (II) (IV) 4000186377"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107404,
    "tags": [],
    "enunciado": "Mulher de 32 anos de idade apresenta quadro súbito de dor pleurítica à direita, acompanhada de dispneia. Deu entrada no PS estável, sinais vitais normais, tendo sido efetuados exames de imagem (demonstrados). Com base na história clínica e nas imagens, o diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax hipertensivo."
      },
      {
        "letra": "B",
        "texto": "atelectasia em pulmão direito."
      },
      {
        "letra": "C",
        "texto": "dispneia neurogênica por stress."
      },
      {
        "letra": "D",
        "texto": "atelectasia à direita."
      },
      {
        "letra": "E",
        "texto": "pneumotórax espontâneo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107405,
    "tags": [],
    "enunciado": "Homem de 50 anos, portador de melanoma metastático para pulmão, fígado e linfonodos, procura atendimento por quadro de 1 semana de dispneia progressiva e tosse; sem febre. Relata estar em uso de imunoterapia com anticorpo monoclonal anti-PDL-1 há cerca de 3 meses, tendo feito a última aplicação há 2 semanas. Ao exame clínico, o paciente apresenta-se taquidispneico, com frequência cardíaca 117 bpm, pressão arterial 110x60 mmHg, frequência respiratória de 32 irpm, saturação de oxigênio em ar ambiente de 85%. Tomografia computadorizada de tórax apresentada. Além da oferta de oxigênio suplementar, qual é a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em unidade de terapia intensiva; pesquisa de vírus respiratórios; corticoterapia em alta dose; antibioticoterapia."
      },
      {
        "letra": "B",
        "texto": "Internação em enfermaria; avaliação da oncologia para radioterapia; antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Internação em unidade de terapia intensiva; avaliação da oncologia para radioterapia; corticoterapia em baixa dose."
      },
      {
        "letra": "D",
        "texto": "Internação em enfermaria; pesquisa de vírus respiratórios; corticoterapia em baixa dose e antibioticoterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107406,
    "tags": [],
    "enunciado": "Um paciente comparece ao pronto atendimento com dispneia, tosse, dor torácica pleurítica e febre baixa, após queda na rua ocorrida há uma semana, em que houve trauma torácico. Na ocasião, foram realizados raios X de tórax. Considerando a análise da imagem, assinale a alternativa que indica o tratamento para o alívio dos sintomas relatados no referido caso hipotético.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem torácica fechada"
      },
      {
        "letra": "B",
        "texto": "Furosemida"
      },
      {
        "letra": "C",
        "texto": "Anti-inflamatórios não hormonais"
      },
      {
        "letra": "D",
        "texto": "Repetir os raios X de tórax após duas semanas"
      },
      {
        "letra": "E",
        "texto": "Início imediato de antibioticoterapia de amplo espectro"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107407,
    "tags": [],
    "enunciado": "Qual das causas abaixo apresenta alto risco de mortalidade na grávida com cardiopatia (25 a 50%)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar ou tricúspide."
      },
      {
        "letra": "B",
        "texto": "Hipertensão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Prolapso da valva mitral."
      },
      {
        "letra": "D",
        "texto": "Estenose mitral leve/moderada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107408,
    "tags": [],
    "enunciado": "Um homem de 25 anos de idade deu entrada no pronto-socorro com pneumotórax espontâneo de grande volume à direita, sendo indicada drenagem pleural. Com base nesse caso clínico hipotético, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A causa mais provável desse quadro é a ruptura espontânea do esôfago."
      },
      {
        "letra": "B",
        "texto": "O dreno deve ser inserido na região torácica mais caudal possível, em torno do 10º espaço intercostal, para facilitar a drenagem de sangue eventualmente presente na cavidade."
      },
      {
        "letra": "C",
        "texto": "Durante a realização da drenagem pleural, deve-se evitar a exploração digital da cavidade pleural, devido ao risco de lesão pulmonar ou de órgãos mediastinais."
      },
      {
        "letra": "D",
        "texto": "A aspiração contínua com pressão negativa de 15 a 20 cmH₂O é de fundamental importância para a reexpansão pulmonar e deverá ser instalada tão cedo quanto possível."
      },
      {
        "letra": "E",
        "texto": "Para que o dreno possa ser retirado, o pulmão deverá estar adequadamente expandido e não deverá haver borbulhamento no frasco coletor durante a tosse."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107409,
    "tags": [],
    "enunciado": "Homem, 18 anos de idade, previamente hígido, chega ao PS com queixa de falta de ar iniciada há 1 hora. Exame físico: Escala de Coma de Glasgow = 14, pupilas isocóricas fotorreagentes, FR = 30 irpm, SpO₂ = 70%, ausculta respiratória abolida em hemitórax direito, PA= 80/40 mmHg, FC = 133 bpm, tempo de enchimento capilar = 4 segundos, ausculta cardíaca sem alterações. Qual é o achado esperado na ultrassonografia à beira leito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal do código de barras em hemitórax direito."
      },
      {
        "letra": "B",
        "texto": "Sobrecarga de câmaras direitas."
      },
      {
        "letra": "C",
        "texto": "Linhas B em todo hemitórax direito."
      },
      {
        "letra": "D",
        "texto": "Líquido no espaço pericárdico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107410,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, previamente hígido, foi submetido a drenagem pleural no 5º espaço intercostal por pneumotórax espontâneo. No momento imediato após a drenagem pleural já apresentava escape aéreo pelo dreno. No 8º dia de internação hospitalar ainda mantinha fístula aérea. Em relação aos dados apresentados na história clínica, Como isso se mostra no frasco de drenagem e qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oscilação ampla da coluna de líquido do sêlo d’água; colocar um dreno de tórax mais calibroso."
      },
      {
        "letra": "B",
        "texto": "Borbulhamento do líquido no frasco do dreno; cirurgia."
      },
      {
        "letra": "C",
        "texto": "Borbulhamento do líquido no frasco de drenagem; realizar a pleurose.com talco."
      },
      {
        "letra": "D",
        "texto": "Oscilação intermitente da coluna de líquido; cirurgia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107411,
    "tags": [],
    "enunciado": "Homem de 38 anos, obeso mórbido, dá entrada no Pronto-Socorro por descompensação diabética, e após avaliação inicial, recebe indicação de internação para hidratação por via intravenosa por desidratação moderada e tratamento clínico adequado. Após as condutas iniciais tomadas na sala de emergência, apresenta dispneia intensa súbita e o médico solicita o rX demonstrado a seguir. Em face do exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de pneumotórax à direita devido a complicações de acesso venoso central."
      },
      {
        "letra": "B",
        "texto": "Além do acesso venoso central em subclávia direita, também apresenta tubo orotraqueal."
      },
      {
        "letra": "C",
        "texto": "Há presença de condensação pulmonar em área peri-hilar à direita."
      },
      {
        "letra": "D",
        "texto": "Paciente apresenta calcificação do botão aórtico com provável aneurisma."
      },
      {
        "letra": "E",
        "texto": "O índice cardiotorácico do paciente é 0,7, o que indica normalidade da área cardíaca."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107412,
    "tags": [],
    "enunciado": "M.F.J., 49 anos, procura atendimento por queixa de dispneia progressiva e nega tabagismo. Trabalha em vidraçaria desde os 30 anos de idade. O exame de imagem do tórax apresenta in(cid:68)ltrado micronodular bilateral com predomínio nas zonas pulmonares superiores, poupando os seios costofrênicos. Qual é o diagnóstico mais provável para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPOC."
      },
      {
        "letra": "B",
        "texto": "Asbestose."
      },
      {
        "letra": "C",
        "texto": "Silicose."
      },
      {
        "letra": "D",
        "texto": "Asma."
      },
      {
        "letra": "E",
        "texto": "Pneumopatia por berílio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107413,
    "tags": [],
    "enunciado": "Paciente masculino, 28 anos, dá entrada no pronto socorro apresentando raio X de tórax realizado na UPA com pneumotórax a direita. Relata queixa de dor torácica e dispneia. Nega história de trauma. No exame físico mostra-se estável hemodinamicamente, com FR 28 mpm e saturação O2 88%. Na ausculta torácica apresenta diminuição do murmúrio no hemitórax direito, com (cid:68)nos sibilos. Em relação a este caso clínico, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A bulectomia com pleurodese é indicada somente após recorrência do quadro."
      },
      {
        "letra": "B",
        "texto": "A tomografia computadorizada de tórax deve ser realizada antes de se definir o tratamento."
      },
      {
        "letra": "C",
        "texto": "A toracocentese é o tratamento definitivo mais empregado no tratamento do pneumotórax espontâneo."
      },
      {
        "letra": "D",
        "texto": "O pneumotórax espontâneo primário é mais comumente visto em mulheres jovens (20-30 anos) e no hemitórax esquerdo."
      },
      {
        "letra": "E",
        "texto": "A doença mais comumente associada ao pneumotórax espontâneo secundário é a doença pulmonar obstrutiva crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107414,
    "tags": [],
    "enunciado": "Paciente de 17 anos, previamente hígido, sexo masculino, deu entrada no pronto atendimento com quadro súbito de tosse, dor torácica e dispneia progressiva e sem história de trauma. Qual a hipótese diagnóstica mais provável e o exame complementar indicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Derrame pleural; Ultrassonografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Pericardite; Eletrocardiograma."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax espontâneo primário; Radiografia de Tórax PA e Perfil."
      },
      {
        "letra": "D",
        "texto": "COVID-19; Tomografia de tórax."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107415,
    "tags": [],
    "enunciado": "Mulher de 55 anos, com IMC de 35 kg/m², está internada para investigação de dispneia. É feito o seguinte teste: antes de exercício, PA 130x80 mmHg, FC 80 bpm e saturação de oxigênio 94%. Após exercício, PA 130x88 mmHg, FC 100 bpm e saturação de oxigênio 89%. É mais provável que ela tenha:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia intersticial."
      },
      {
        "letra": "B",
        "texto": "Doença pulmonar obstrutiva cônica."
      },
      {
        "letra": "C",
        "texto": "Embolia de pulmão."
      },
      {
        "letra": "D",
        "texto": "Hipoventilação da obesidade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107416,
    "tags": [],
    "enunciado": "Paciente com quadro de patologia pulmonar em investigação realizou biópsia pulmonar por broncoscopia e lavado broncoalveolar com o seguinte per(cid:68)l celular: linfócitos > 20% do total de células, células cd 4 aumentadas, relação cd4/cd8 aumentada. Qual das patologias abaixo seria mais provável de estar acometendo o paciente em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonite de hipersensibilidade."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "D",
        "texto": "Pneumonia eosinofílica. 4000193427"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107417,
    "tags": [],
    "enunciado": "Maria traz em consulta pela primeira vez com MFC o seu pai Zeca, de 65 anos, e conta que ele esteve internado novamente no último mês por quadro de pneumonia. \"Já é a quinta vez no último ano que ele passa mal de falta de ar e eu tenho que levá-lo na UPA\". Ela acrescenta que ele tem fumado mais de 1 maço ao dia, não tem realizado as bombinhas que foram prescritas na última consulta que teve em uma clínica popular e não sabe dizer o nome delas. \"Ai, como ele é teimoso Doutor!\" Zeca refere que há muitos anos tem falta de ar, mas que nos últimos meses tem tido falta de ar até mesmo para pentear os cabelos, além de tosse às vezes secretiva quase todos os dias que o incomoda. Não tem outras queixas, nega outros problemas de saúde e não faz uso de outros medicamentos. Ao exame físico ele apresentava um aumento do diâmetro ânteroposterior do tórax, diminuição do som vesicular bilateralmente à ausculta, com alguns sibilos inspiratórios, SatO2 93%. De acordo com o caso, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o quadro do Zeca é típico de DPOC e podemos classificá-lo de acordo com a classificação de gravidade em muito grave (GOLD 4)."
      },
      {
        "letra": "B",
        "texto": "apesar de a espirometria estar disponível, o diagnóstico de DPOC pode ser firmado clinicamente, evitando custos desnecessários com exames."
      },
      {
        "letra": "C",
        "texto": "trata-se de um paciente com hipoxemia grave sintomática (Sat = 93%) e, portanto, deve ser encaminhado para oxigenioterapia domiciliar."
      },
      {
        "letra": "D",
        "texto": "a bronquiectasia é um diagnóstico que pode estar presente no quadro clínico apresentado pelo Zeca. 4000192953"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107418,
    "tags": [],
    "enunciado": "Um paciente de 75 anos, branco, do sexo masculino, foi atendido queixando-se de piora da dispneia que já existia há longa data, coincidindo com o aparecimento de febre e tosse com escarro mucopurulento. Foi submetido a tomogra(cid:68)a computadorizada do tórax que mostrou (cid:68)brose intersticial e áreas de faveolamento nas periferias de ambos os pulmões, que poupavam as áreas mais profundas. Este quadro clínico é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose pulmonar em atividade;"
      },
      {
        "letra": "B",
        "texto": "Sequelas de tuberculose pulmonar complicadas com infecção;"
      },
      {
        "letra": "C",
        "texto": "Fibrose intersticial idiopática complicada com infecção respiratória;"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose associada a pneumonia bacteriana. 4000192521"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107419,
    "tags": [],
    "enunciado": "Qual a medida de primeira escolha para redução da pressão pulmonar nos casos de hipertensão pulmonar persistente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Utilizar sildenafil."
      },
      {
        "letra": "B",
        "texto": "Utilizar milrinona."
      },
      {
        "letra": "C",
        "texto": "Administrar NO inalatório."
      },
      {
        "letra": "D",
        "texto": "Utilizar surfactante exógeno. 4000191313"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107420,
    "tags": [],
    "enunciado": "Um pneumotórax espontâneo primário geralmente tem como origem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DPOC."
      },
      {
        "letra": "B",
        "texto": "Cirurgia pulmonar prévia."
      },
      {
        "letra": "C",
        "texto": "Barotrauma."
      },
      {
        "letra": "D",
        "texto": "Bolhas subpleurais."
      },
      {
        "letra": "E",
        "texto": "Câncer de pulmão. 4000191135"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107421,
    "tags": [],
    "enunciado": "Homem de 22 anos de idade, longilíneo, com dor torácica súbita à direita há 2 dias, associada a dispneia aos moderados esforços, sem fatores de melhora ou piora, ou história de trauma associado. Nega comorbidades, cirurgias prévias e alergias. Nunca apresentou outro episódio semelhante. Ao exame físico, apresentava pressão arterial de 130x80mmHg. Ao exame pulmonar, apresentava som hipertimpânico à percussão do hemitórax direito e murmúrio vesicular reduzido ipsilateral. O restante do exame físico era normal, sem apresentar turgência jugular. Foi realizada radiogra(cid:68)a de tórax, apresentada na imagem a seguir: Qual é o diagnóstico deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tamponamento cardíaco"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax hipertensivo"
      },
      {
        "letra": "C",
        "texto": "Hemotórax"
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo 4000190890"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107422,
    "tags": [],
    "enunciado": "Homem de 22 anos de idade, longilíneo, com dor torácica súbita à direita há 2 dias, associada a dispneia aos moderados esforços, sem fatores de melhora ou piora, ou história de trauma associado. Nega comorbidades, cirurgias prévias e alergias. Nunca apresentou outro episódio semelhante. Ao exame físico, apresentava pressão arterial de 130x80mmHg. Ao exame pulmonar, apresentava som hipertimpânico à percussão do hemitórax direito e murmúrio vesicular reduzido ipsilateral. O restante do exame físico era normal, sem apresentar turgência jugular. Foi realizada radiogra(cid:68)a de tórax, apresentada na imagem a seguir: Qual é a conduta indicada neste momento, e em qual local deverá ser realizada, para o tratamento deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem torácica fechada em selo d'água no 2° espaço intercostal direito."
      },
      {
        "letra": "B",
        "texto": "Punção de alívio no 2° espaço intercostal direito."
      },
      {
        "letra": "C",
        "texto": "Drenagem torácica fechada em selo d'água no 5° espaço intercostal direito."
      },
      {
        "letra": "D",
        "texto": "Punção de alívio no 5° espaço intercostal direito. 4000190888"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107423,
    "tags": [],
    "enunciado": "Homem de 22 anos de idade, longilíneo, com dor torácica súbita à direita há 2 dias, associada a dispneia aos moderados esforços, sem fatores de melhora ou piora, ou história de trauma associado. Nega comorbidades, cirurgias prévias e alergias. Nunca apresentou outro episódio semelhante. Ao exame físico, apresentava pressão arterial de 130x80mmHg. Ao exame pulmonar, apresentava som hipertimpânico à percussão do hemitórax direito e murmúrio vesicular reduzido ipsilateral. O restante do exame físico era normal, sem apresentar turgência jugular. Foi realizada radiogra(cid:68)a de tórax, apresentada na imagem a seguir: Posteriormente ao tratamento de(cid:68)nitivo ser realizado, quais são os parâmetros que deverão ser utilizados para determinar a retirada de dispositivos e indicar a alta hospitalar deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melhora clínica, débito seroso baixo e saturação de oxigênio maior que 95% em ar ambiente."
      },
      {
        "letra": "B",
        "texto": "Retorno da expansibilidade pulmonar, ausência de fístula aérea e melhora clínica."
      },
      {
        "letra": "C",
        "texto": "Saturação de oxigênio maior que 95% em ar ambiente, pneumotórax menor que 1,0cm de lâmina aérea e melhora clínica."
      },
      {
        "letra": "D",
        "texto": "Derrame pleural menor que 30% do hemitórax, melhora clínica e ausência de fístula aérea. 4000190886"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107424,
    "tags": [],
    "enunciado": "Homem de 42 anos de idade é admitido na unidade de emergência com quadro de icterícia, febre e dor em hipocôndrio direito há 3 dias. Ao exame clínico, apresenta-se confuso, com temperatura axilar de 38, 2°C, frequência cardíaca de 112bpm, pressão arterial de 100x60mmHg, frequência respiratória (FR) de 24ipm e saturação periférica de oxigênio (SpO₂) de 97% em ar ambiente. O abdome está doloroso difusamente, sem apresentar sinais de irritação peritoneal. Exames laboratoriais evidenciaram: aspartato aminotransferase (AST/TGO): 236U/L; alanina aminotransferase (ALT/TGP): 214U/L; fosfatase alcalina: 150U/L; gama glutamil transferase (GGT): 80U/L; bilirrubina total: 14,36mg/dL; bilirrubina indireta: 2,23mg/dL; ureia: 180mg/dL; creatinina: 4,3mg/dL; sódio: 139mEq/L; potássio: 2,8mEq/L; hemoglobina: 11,2g/dL; hematócrito: 33%; leucócitos totais: 16.000/mm³; neutró(cid:68)los: 12.000/mm³ e plaquetas 56.000/mm³. Exame de imagem não evidenciou dilatação de vias biliares intra ou extra-hepáticas, sem sinais de colelitíase. Foi feita suspeita clínica de colangite e iniciado tratamento com ceftriaxona e metronidazol. Posteriormente, o paciente evolui com frequência respiratória de 38ipm, saturação periférica de oxigênio de 86% em ar ambiente, e sinais de esforço respiratório, sendo optado por intubação orotraqueal. Gasometria arterial após início da ventilação mecânica evidenciou: pH: 7.32; PaO₂: 54mmHg; PaCO₂: 30mmHg e bicarbonato (HCO₃): 14mEq/L. Sobre o caso apresentado, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de doença de notificação compulsória, a qual deve ser feita apenas após a confirmação diagnóstica. Sua profilaxia deve ser feita com doxiciclina e está indicada para todos os indivíduos expostos a risco de contágio."
      },
      {
        "letra": "B",
        "texto": "Deve-se iniciar expansão volêmica com 30mL/kg de solução de cloreto de sódio a 0,9%, manter antibioticoterapia e indicar colangiopancreatografia retrógrada (CPRE) para drenagem de via biliar."
      },
      {
        "letra": "C",
        "texto": "A disfunção renal apresentada é de etiologia pré-renal, sendo indicada reposição volêmica agressiva, mesmo que em fases avançadas da doença, havendo boa resposta e rara evolução para necessidade de diálise."
      },
      {
        "letra": "D",
        "texto": "A causa da piora respiratória apresentada pelo paciente é hemorragia alveolar, estando indicada ventilação mecânica protetora, caso não haja contraindicações a esta. 4000190867"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107425,
    "tags": [],
    "enunciado": "Homem de 72 anos de idade comparece à primeira consulta ambulatorial para investigação de dispneia iniciada há 4 anos. Esta é de caráter progressivo, com limitação para atividades diárias há 2 meses. Relata que não está conseguindo mais tomar banho sozinho e nem preparar a própria comida em casa, em decorrência da dispneia. Ao exame físico, saturação de oxigênio em repouso de 90%, e no teste de caminhada de 6 minutos de 86%, em ar ambiente. À ausculta respiratória, apresenta estertores crepitantes grosseiros (em \"velcro\") bibasais. Foi feita suspeita de (cid:68)brose pulmonar idiopática (FPI). Qual é a conduta diagnóstica que deve ser adotada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar uma biópsia pulmonar percutânea, guiada por tomografia computadorizada de tórax."
      },
      {
        "letra": "B",
        "texto": "Solicitar uma biópsia pulmonar transbrônquica, guiada por ultrassonografia endobrônquica."
      },
      {
        "letra": "C",
        "texto": "Solicitar exames para afastar causas secundárias de fibrose pulmonar e radiografia de tórax."
      },
      {
        "letra": "D",
        "texto": "Solicitar exames para afastar causas secundárias de fibrose pulmonar e tomografia de tórax. 4000190856"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107426,
    "tags": [],
    "enunciado": "Um paciente de 71 anos de idade, procurou a unidade de saúde da família com queixa de cansaço aos esforços, presente há vários meses, mas com piora nas últimas semanas. Nega tabagismo, etilismo ou uso de medicações. Refere estar aposentado há cinco anos, tendo trabalhado por 20 anos em uma fábrica de telhas de (cid:68)brocimento (telhas de cimento e (cid:68)bras de amianto). Ao exame, apresenta estertores crepitantes em bases pulmonares e baqueteamento digital. Solicitado radiogra(cid:68)a de tórax que revela pequenas opacidades irregulares em campos médios e inferiores de ambos os pulmões. Com base nesse caso, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma ocupacional."
      },
      {
        "letra": "B",
        "texto": "Asbestose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Silicose."
      },
      {
        "letra": "E",
        "texto": "Pneumonia por SARS-COV2."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107427,
    "tags": [],
    "enunciado": "São possíveis diagnósticos diferenciais que devem sem lembrados em casos de síndromes rim-pulmão, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasculite de Churg-Strauss."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Goodpasture."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Sjögren."
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch-Schölein. 4000175775"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107428,
    "tags": [],
    "enunciado": "Euclides, 61 anos, aposentado há 5 anos por problemas respiratórios. Trabalhou muitos anos em pedreira. Vem hoje na consulta para mostrar o resultado da espirometria. Apresenta dispneia há muito tempo que vem agravando-se. Refere que é tabagista há muitos anos e não consegue deixar este vício. É hipertenso e vem fazendo uso de Enalapril 20mg ao dia. Ao exame físico apresenta TA: 138/80mmHg, FC: 88 spm, FR: 18ipm. BEG, corado, eutrófico, IMC: 29 AR: MV + com estertores crepitantes em bases. AC: RCR em 2T Abdome: sem organomegalias, RHA+. Extremidades: pulsos presentes, sem edema. Qual é o provável diagnóstico e o que seria esperado encontrar na espirometria.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Pulmonar obstrutiva crônica - distúrbio ventilatório obstrutivo"
      },
      {
        "letra": "B",
        "texto": "Doença intersticial pulmonar - distúrbio ventilatório restritivo"
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca de Ventrículo esquerdo - distúrbio ventilatório obstrutivo"
      },
      {
        "letra": "D",
        "texto": "Doença Pulmonar decorrente do tabagismo - distúrbio ventilatório restritivo"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores. 4000175140"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107429,
    "tags": [],
    "enunciado": "Mulher de 52 anos, com histórico de tabagismo passivo e fibrilação atrial não valvar, em uso crônico (há cinco anos) de inibidor direto de fator Xa e amiodarona para controle de ritmo e sintomas. Consulta por queixa de tosse não produtiva, que dura pelo menos quatro meses, e aparenta piora recente. Refere ainda dispneia a exercícios leves ou moderados e eventualmente apresenta febre baixa não aferida. Ecocardiograma transtorácico revelou átrios com volume discretamente aumentado e ventrículos anatomicamente normais, FE 58%. Observe as imagens do tórax. Qual dos diagnósticos se encaixa melhor nesse quadro e explica os sintomas dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência cardíaca com fração de ejeção preservada."
      },
      {
        "letra": "B",
        "texto": "Doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "C",
        "texto": "Bronquiectasias e doença nodular difusa."
      },
      {
        "letra": "D",
        "texto": "Pneumonite intersticial não específica."
      },
      {
        "letra": "E",
        "texto": "Doença metastática acometendo os pulmões. 4000171071"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107430,
    "tags": [],
    "enunciado": "Com relação à fisiologia respiratória aplicada à drenagem de tórax, é correto afirmar que na",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inspiração, o volume da caixa torácica diminui, a pressão na cavidade pleural aumenta e a coluna de líquido no interior do tubo rígido do selo d’água sobe."
      },
      {
        "letra": "B",
        "texto": "inspiração, o volume da caixa torácica aumenta, a pressão na cavidade pleural diminui e a coluna de líquido no interior do tubo rígido do selo d’água desce."
      },
      {
        "letra": "C",
        "texto": "expiração, o volume da caixa torácica aumenta, a pressão na cavidade pleural diminui e a coluna de líquido no interior do tubo rígido do selo d’água sobe."
      },
      {
        "letra": "D",
        "texto": "expiração, o volume da caixa torácica diminui, a pressão na cavidade pleural aumenta e a coluna de líquido no interior do tubo rígido do selo d’água desce."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107431,
    "tags": [],
    "enunciado": "Mulher de 37 anos apresenta dispneia progressiva, tosse seca, calafrios, febre baixa diária há 6 meses, evoluiu com desorientação, fraqueza muscular e apatia. Exame físico: PA 100/60 mmHg, FC 105 bpm, SatO₂ 94%, desidratada 3+/4+; hiperemia, aumento de temperatura e dor em 2ª e 3ª articulações interfalangianas proximais da mão direita; lesões hiperpigmentadas nos membros (imagem 1). Exames laboratoriais: escarro negativo para BAAR; sorologias para HIV, histoplasmose, paracoccidioidomicose e apergilose negativas; hemograma normal, PCR 7 mg/dL, Na 135 mEq/L, K 4.5 mEq/L, Cr 2.0 mg/dL, Ur 102 mg/dL, cálcio corrigido 11.8 mg/dL, 1,25 (OH)2 vitD3 = 200 pg/mL. Radiogra(cid:68)a de tórax (imagem 2).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica, mecanismo fisiopatológico e manejo inicial são, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "neoplasia pulmonar; hipercalcemia relacionada com secreção ectópica de PTH; pamidronato 60 – 90 mg IV e furosemida IV."
      },
      {
        "letra": "B",
        "texto": "neoplasia pulmonar; hipercalcemia por produção de proteína PTH-like; hidratação IV vigorosa."
      },
      {
        "letra": "C",
        "texto": "sarcoidose; hipercalcemia por aumento da expressão de 1α-hidroxilase pelos macrófagos dos granulomas; hidratação IV vigorosa."
      },
      {
        "letra": "D",
        "texto": "sarcoidose; hipercalcemia por secreção ectópica de PTH pelos granulomas; hidratação vigorosa, pamidronato 60 – 90 mg IV e furosemida IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107432,
    "tags": [],
    "enunciado": "Paciente masculino, 19 anos, asmático controlado com corticoide inalatório, sem crises nas últimas semanas. Procura a UPA com dor torácica súbita associada a discreto esforço respiratório. Ao exame: FR 24 irpm, saturação de oxigênio 94% em ar ambiente sem esforço respiratório nem tiragem intercostal, PA 124/82mmHg, FC 88bpm, lúcido e orientado, BRF discretamente hipofonéticas sem sopros, FTV diminuído em base direita, ausculta com sons respiratórios abafados em base direita, sem sibilos ou outros ruídos adventícios à esquerda. Restante do exame físico sem particularidades. Radiografia de tórax: Com base no quadro clínico acima, assinale a alternativa que aponta o diagnóstico mais provável e a melhor conduta a ser adotada em ambiente de pronto-socorro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Derrame pericárdico sem tamponamento cardíaco, internar e iniciar colchicina e corticoide venoso."
      },
      {
        "letra": "B",
        "texto": "Crise de exacerbação de asma, iniciar nebulização com beta-2 agonista de curta duração a cada 20 minutos e corticoide inalatório e screening laboratorial incluindo gasometria arterial."
      },
      {
        "letra": "C",
        "texto": "Pneumonia comunitária em fase inicial, alta com amoxicilina + clavulanato e manter tratamento habitual intercrítico da asma."
      },
      {
        "letra": "D",
        "texto": "Covid-19 não-complicada, alta com tratamento sintomático e não indicado corticoide sistêmico."
      },
      {
        "letra": "E",
        "texto": "Pneumotórax espontâneo, conduta expectante por se tratar de comprometimento leve e paciente clinicamente estável: repetir radiografia após 24h e tratamento sintomático da dor e tosse. 4000167968"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107433,
    "tags": [],
    "enunciado": "Homem, 60a, procura Unidade Básica de Saúde com queixa de edema progressivo de membros inferiores há três semanas. Refere falta de ar há dois anos com piora progressiva nos últimos quatro meses, associada a perda de peso (6 kg). Antecedentes pessoais: tratamento para tuberculose por duas vezes, sendo o último há quatro anos. Trabalhou por 30 anos em produção de cerâmica, parou há dois anos por “fadiga”. Exame físico: cianose de extremidades: PA=112x74 mmHg; FR= 24 irpm; FC=112 bpm; oximetria de pulso (ar ambiente)= 82% em ar ambiente. Pulmões: murmúrio vesicular presente, estertores crepitantes contínuos e grosseiros; Coração: Bulhas rítmicas normofonéticas, sem sopros, Abdome: fígado palpável a 4 cm do rebordo costal direito; Edema simétrico de membros inferiores 3+/4+. Radiograma e tomografia computadorizada de tórax: O DIAGNÓSTICO ETIOLÓGICO É: Essa questão possui comentário do professor no site 4000167421",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107434,
    "tags": [],
    "enunciado": "Homem, 35 anos de idade, é admitido no PS com tosse e hemoptise de, aproximadamente, 50 mL ao dia, há 3 dias. Nega febre ou perda de peso. Refere infecções pulmonares de repetição, à esquerda, há alguns anos. Broncoscopia: sangramento no lobo superior esquerdo. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bronquiectasias."
      },
      {
        "letra": "B",
        "texto": "doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "C",
        "texto": "neoplasia pulmonar."
      },
      {
        "letra": "D",
        "texto": "corpo estranho de via aérea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107435,
    "tags": [],
    "enunciado": "O mesotelioma pleural está, normalmente, associado a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Silicose."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Asbestose."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107436,
    "tags": [],
    "enunciado": "Mulher de 55 anos, com história prévia de doença pulmonar quando mais jovem, vem apresentando, há alguns meses, episódios de tosse seca, associados a períodos de dispneia aos esforços. Existe história de tabagismo com consumo de 35 maços/ano e etilismo social. O exame físico mostra obesidade, IMC = 34kg/m², taquipneia, murmúrio vesicular diminuído principalmente em bases, crepitações e alguns sibilos. A prova de função respiratória mostra capacidade vital forçada (CVF) = 2,00 (normal: 3,31), volume expiratório no primeiro segundo (VEF1s) = 1,70 (normal: 2,86) e, após o uso de broncodilatador, CVF = 2,10 e VEF1s = 1,74. Em relação ao caso apresentado, a melhor de(cid:68)nição do tipo de distúrbio ventilatório e de uma doença a ele relacionada, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restritivo reversível / sarcoidose"
      },
      {
        "letra": "B",
        "texto": "obstrutivo reversível / asma brônquica"
      },
      {
        "letra": "C",
        "texto": "obstrutivo não reversível / enfisema pulmonar"
      },
      {
        "letra": "D",
        "texto": "restritivo não reversível / pneumonia intersticial não específica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107437,
    "tags": [],
    "enunciado": "O pneumotórax espontâneo secundário é assim classi(cid:68)cado quando as lesões evidenciadas na radiogra(cid:68)a de tórax ou na tomogra(cid:68)a computadorizada podem ser identi(cid:68)cadas como responsáveis pela sua ocorrência. A condição clínica mais frequentemente relacionada a essa complicação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neoplasia maligna primária."
      },
      {
        "letra": "B",
        "texto": "metástase pulmonar secundária."
      },
      {
        "letra": "C",
        "texto": "fibrose pulmonar."
      },
      {
        "letra": "D",
        "texto": "doença pulmonar intersticial."
      },
      {
        "letra": "E",
        "texto": "doença pulmonar obstrutiva crônica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107438,
    "tags": [],
    "enunciado": "Mulher, 40 anos de idade, internada para tratamento de pneumonia bacteriana, desenvolveu derrame pleural esquerdo. A análise bioquímica da punção diagnóstica do líquido pleural, seroso e turvo, demonstra pH 7,15, glicose 35 mg/dL e DHL 300 mg/dL. Qual é conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Drenagem pleural esquerda."
      },
      {
        "letra": "C",
        "texto": "Descorticação pleural."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia de tórax. 4000174328"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107439,
    "tags": [],
    "enunciado": "Homem, 26 anos de idade, hígido, é admitido no PS com quadro de dor súbita em hemitórax direito, associado a dispneia. Exame físico: taquipneia, FR 30 irpm, MV presente, abolido em hemitórax direito, com timpanismo à percussão, FC 90 bpm, PA 130/80 mmHg. Qual é a conduta mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heparinização intravenosa."
      },
      {
        "letra": "B",
        "texto": "Tomografia de tórax."
      },
      {
        "letra": "C",
        "texto": "Ecocardiograma transtorácico."
      },
      {
        "letra": "D",
        "texto": "Drenagem pleural direita. 4000174327"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107440,
    "tags": [],
    "enunciado": "O mesotelioma pleural é um câncer comumente associado a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção ativa por tuberculose"
      },
      {
        "letra": "B",
        "texto": "Exposição ao asbesto"
      },
      {
        "letra": "C",
        "texto": "Tabagismo passivo"
      },
      {
        "letra": "D",
        "texto": "Carcinoma de pequenas células"
      },
      {
        "letra": "E",
        "texto": "N.R.A. 4000172629"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107441,
    "tags": [],
    "enunciado": "A bronquiectasia é um transtorno adquirido dos brônquios principais e bronquíolos, caracterizada por dilatação anormal permanente e destruição da parede dos brônquios. São consideradas causas de bronquiectasias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose cística e sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Imunodeficiências e pneumonite de hipersensibilidade."
      },
      {
        "letra": "C",
        "texto": "Discinesia ciliar e artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Aspergilose broncopulmonar alérgica e criptococose. 4000171583"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107442,
    "tags": [],
    "enunciado": "Paciente de 28 anos, 1,9m de altura, 79kg, chega ao pronto-socorro com queixa de dor torácica súbita e dispneia há cerca de 1 dia. Paciente encontra-se estável hemodinamicamente, com FR: 18 e SatO2: 98%. Feito RX tórax, evidenciou-se um pneumotórax à esquerda (imagem abaixo). Foi realizada a drenagem torácica \"\"em selo d'água\"\" que permaneceu com escape aéreo por 7 dias após o procedimento. No RX controle, após este período, paciente manteve pneumotórax residual. Paciente relata episódio semelhante há cerca de 1 ano. Qual a melhor conduta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Passagem de um segundo dreno."
      },
      {
        "letra": "B",
        "texto": "Iniciar VNI com pressão positiva."
      },
      {
        "letra": "C",
        "texto": "Indicar pleurodese."
      },
      {
        "letra": "D",
        "texto": "Indicar bulectomia. 4000171561"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107443,
    "tags": [],
    "enunciado": "Um homem de vinte anos de idade deu entrada no pronto-socorro, com pneumotórax espontâneo de grande volume à direita. Foi indicada uma drenagem pleural. Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A causa mais provável é a ruptura espontânea do esôfago."
      },
      {
        "letra": "B",
        "texto": "O dreno deve ser inserido na região torácica mais caudal possível, em torno do 10.o espaço intercostal, para facilitar a drenagem de sangue, eventualmente presente na cavidade."
      },
      {
        "letra": "C",
        "texto": "Durante a realização do procedimento, deve-se evitar a exploração digital da cavidade pleural, devido ao risco de lesão pulmonar ou de órgãos mediastinais."
      },
      {
        "letra": "D",
        "texto": "A aspiração contínua com pressão negativa de 15 a 20 cmH2O é de fundamental importância para a reexpansão pulmonar e deverá ser instalada o mais cedo possível."
      },
      {
        "letra": "E",
        "texto": "Para que o dreno possa ser retirado, o pulmão deverá estar adequadamente expandido e não deverá haver borbulhamento no frasco coletor durante a tosse."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107444,
    "tags": [],
    "enunciado": "Mulher de 41 anos queixa-se de dispneia ao andar menos de 2 quarteirões no plano e ao varrer a casa, há 5 meses. Teve tromboembolismo pulmonar no puerpério há 6 meses e está em uso de apixabana desde então. Desconhece outras comorbidades e nega o uso de outros medicamentos. Ao exame, PA 120/76mmHg, FR 1 Sipm, SpO2 93% (em ar ambiente). O exame respiratório é normal. O ictus cordis é palpado no 4° EIC na linha hemiclavicular (LHC) esquerda, possui extensão e duração normais. Palpa-se movimento na região paraesternal esquerda inferior. A segunda bulha apresenta desdobramento contínuo, mais amplo à inspiração, audível ao longo da borda paraesternal esquerda e no ápice, com hiperfonese do segundo componente. Ausculta-se sopro sistólico inicial, que abafa a primeira bulha, suave, na borda paraesternal esquerda, com acentuação inspiratória. Considerando a causa MAIS provável, a propedêutica MAIS BEM INDICADA para a pesquisa da etiologia neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cateterismo do coração direito"
      },
      {
        "letra": "B",
        "texto": "Cintilografia de ventilação e perfusão pulmonar"
      },
      {
        "letra": "C",
        "texto": "Espirometria com prova broncodilatadora"
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada do tórax"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107445,
    "tags": [],
    "enunciado": "Homem, 57 anos de idade, internado para tratamento de COVID-19 em enfermaria, onde permaneceu em uso de cateter nasal de 02 1 L/min, há 3 dias, com boa evolução. Carga tabágica de 60 maços-ano, sem outras comorbidades. Durante a noite, apresentou episódio de dispneia, associada a dor torácica (à esquerda), sendo necessário trocar suporte de oxigênio para máscara de Venturi - 50%. Ao exame clínico: pressão arterial = 100 x 60 mmHg, frequência = 101 batimentos/minuto; saturação periférica de 02 = 93% (máscara de Venturi 50%), frequência respiratória = 24 movimentos/minuto, redução de expansibilidade torácica à esquerda, ausculta pulmonar abolida em hemitórax esquerdo, com estertores difusos em hemitórax direito. Demais sistemas sem alterações. A radiogra(cid:68)a de tórax é apresentada a seguir: Aponte o diagnóstico expresso nos dados clínicos e radiológicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Empiema."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax."
      },
      {
        "letra": "D",
        "texto": "Pneumonia direita com derrame pleural. 4000145428"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107446,
    "tags": [],
    "enunciado": "A silicose constitui uma importante pneumopatia relacionada ao trabalho exposto à poeira sílica. Com relação à ocorrência da silicose em nosso meio, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a silicose aguda associa-se à exposição à sílica em proporção inferior a 6,5% na fração respirável"
      },
      {
        "letra": "B",
        "texto": "a silicose está associada à comorbidades como hipertireoidismo e tromboembolismo pulmonar"
      },
      {
        "letra": "C",
        "texto": "a silicose pode progredir independentemente do término da exposição"
      },
      {
        "letra": "D",
        "texto": "a exposição ao cloreto de sódio entre 2 à 3% no estado líquido provoca silicose crônica em 92,5% dos pacientes expostos"
      },
      {
        "letra": "E",
        "texto": "Somente a exposição a sílica e seus derivados, por mais de 50 anos, pode causar silicose 4000145049"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107447,
    "tags": [],
    "enunciado": "Qual o sinal e/ou sintoma mais comum na bronquiectasia na infância, que leva à suspeita clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Baixa saturação de oxigênio no sangue arterial"
      },
      {
        "letra": "B",
        "texto": "Tosse crônica e persistente (por mais de 8 a 12 semanas), geralmente produtiva, presente em 80 a 90% das crianças. Tende a predominar pela manhã, após a criança se levantar, característica semiológica denominada \"\"toilette brônquica\"\""
      },
      {
        "letra": "C",
        "texto": "Hemoptise"
      },
      {
        "letra": "D",
        "texto": "Hipocratismo digital"
      },
      {
        "letra": "E",
        "texto": "Baixa tolerância ao exercício 4000144924"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107448,
    "tags": [],
    "enunciado": "Trabalhador que tem como profissão jateamento de areia, está sujeito a adoecer por qual pneumoconiose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Beriliose."
      },
      {
        "letra": "B",
        "texto": "Siderose."
      },
      {
        "letra": "C",
        "texto": "Silicose."
      },
      {
        "letra": "D",
        "texto": "Histiocitose X. 4000143847"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107449,
    "tags": [],
    "enunciado": "Quando a história ocupacional é considerada inconclusiva, o exame complementar que pode ser indicado visando averiguar se houve exposição a poeiras de amianto é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "biópsia pulmonar a céu aberto, tendo em vista o depósito predominante em áreas periféricas, nas proximidades de pleura."
      },
      {
        "letra": "B",
        "texto": "biópsia transbrônquica, tendo em vista que as fibras tendem a depositar-se de modo disperso por todo o pulmão."
      },
      {
        "letra": "C",
        "texto": "contagem de fibras de asbesto em ar exalado, realizada nas primeiras horas da manhã."
      },
      {
        "letra": "D",
        "texto": "contagem de corpos asbestóticos / fibras de asbesto em lavado broncoalveolar. 4000143785"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107450,
    "tags": [],
    "enunciado": "A relação de linfócitos TCD4/TCD8 além da aids é utilizada em que doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "B",
        "texto": "Doença mista do tecido conjuntivo."
      },
      {
        "letra": "C",
        "texto": "Doença de Gaucher."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Espondilite anquilosante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107451,
    "tags": [],
    "enunciado": "Homem, 25 anos, com síndrome de Marfan foi admitido na emergência com dor torácica esquerda e dispneia. Podese afirmar que o RX simples de tórax é compatível com o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax"
      },
      {
        "letra": "B",
        "texto": "pneumomediastino"
      },
      {
        "letra": "C",
        "texto": "consolidação na base pulmonar esquerda"
      },
      {
        "letra": "D",
        "texto": "enfisema de partes moles 4000142643"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107452,
    "tags": [],
    "enunciado": "Homem, 63 anos, trabalhou com jateamento de areia no porto até a aposentadoria aos 60 anos. Radiogra(cid:68)a (RX) do tórax de rotina: pequenas opacidades nodulares em lobos superiores e calcificações em hilo direito. Considerando se a principal hipótese diagnóstica, pode afirmar -se que.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mesotelioma é complicação frequente desta doença."
      },
      {
        "letra": "B",
        "texto": "a forma aguda da doença pode ser grave e progressiva."
      },
      {
        "letra": "C",
        "texto": "esses pacientes tem maior risco de infecção por pseudomonas aeruginosa."
      },
      {
        "letra": "D",
        "texto": "esse paciente não tem maior risco de desenvolver tuberculose pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107453,
    "tags": [],
    "enunciado": "Homem, 25 anos, com síndrome de Marfan foi admitido na emergência com dor torácica esquerda e dispneia. Pode-se afirmar que o RX simples de tórax é compatível com o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax."
      },
      {
        "letra": "B",
        "texto": "pneumomediastino."
      },
      {
        "letra": "C",
        "texto": "consolidação na base pulmonar esquerda."
      },
      {
        "letra": "D",
        "texto": "enfisema de partes moles."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107454,
    "tags": [],
    "enunciado": "A drenagem pleural sob selo d’água está entre os procedimentos mais executados no meio médico, seja em suas indicações eletivas, urgências ou emergências. Nas alternativas a seguir, identi(cid:68)que as alternativas como verdadeiras ou falsas: ( ) Durante a introdução do dreno tubular na cavidade pleural, devemos utilizar a referência póstero-basal para coleções gasosas. ( ) A toracocentese de alívio consiste na punção da cavidade pleural no segundo ou quinto EIC (espaço intercostal), direito ou esquerdo, linhas hemi-clavicular ou axilar em casos de pneumotórax aberto. ( ) A referência da borda inferior da costela superior deve ser seguida para realização do acesso à cavidade pleural. ( ) Obstrução do dreno por acotovelamento ou por coágulos são causas comuns de parada de funcionamento do sistema de drenagem e devem ser identificadas precocemente. ( ) Os principais critérios de retirada dos drenos pleurais são : parada de oscilação e drenagem no sistema, reexpansão pulmonar (avaliação clínica e radiológica).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, F, F."
      },
      {
        "letra": "B",
        "texto": "F, V, F, V, V."
      },
      {
        "letra": "C",
        "texto": "F, F, F, V, V."
      },
      {
        "letra": "D",
        "texto": "F, F, V, V, V. 4000133145"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107455,
    "tags": [],
    "enunciado": "Sistema Respiratório Paciente de 48 anos de idade procura seu consultório para investigação de tosse e expectoração crônicas. Nega tabagismo ou comorbidades. Nega uso de medicamentos. Ao exame apresenta FR=18 mrm, Sat O2=96% em ar ambiente e ausculta com estertores discretos em bases pulmonares. Traz radiogra(cid:68)a de tórax que demonstra sinal do “trilho de trem” bilateralmente. Considerando o caso apresentado, analise as assertivas: I. A doença pode estar associada a doenças in(cid:94)amatórias como a artrite reumatóide, síndrome de Sjögren e doença inflamatória intestinal. II. Deve-se considerar causas genéticas, como a deficiência de alfa-1 antitripsina. III. A presença de envolvimento difuso deve levantar a suspeita de aspiração de corpo estranho. IV. A distribuição da doença nos campos pulmonares inferiores é mais comum na fibrose cística. Estão corretas as assertivas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "I e III apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "II e IV apenas."
      },
      {
        "letra": "E",
        "texto": "III e IV apenas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107456,
    "tags": [],
    "enunciado": "Identifique abaixo as afirmativas verdadeiras ( V ) e as falsas ( F ) em relação às bronquiectasias. ( ) O diagnóstico é realizado pela Tomografia Computadorizada de Alta Resolução. ( ) Na prova de função pulmonar (espirometria) habitualmente encontramos redução signi(cid:68)cativa da Capacidade Vital Forçada (CVF). ( ) A Difusão de CO (DLCO) encontra-se diminuída na quase totalidade dos casos e constitui marcador de gravidade da doença. ( ) É recomendada a realização de cultura de escarro para bactérias potencialmente pato- gênicas no monitoramento. ( ) O acompanhamento da perda da função pulmonar deve ser realizado com método de imagem (Tomografia Computadorizada de Alta Resolução) que evidencia a progressão da doença. ( ) Em se tratando de doença estrutural, habitualmente sequela de processos infecciosos prévios, não se identi(cid:68)ca evolução da doença após estabelecido o diagnóstico, sendo por- tanto desnecessário acompanhamento funcional destes pacientes. Assinale a alternativa que indica a sequência correta, de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V • V • F • F • F • F"
      },
      {
        "letra": "B",
        "texto": "V • F • V • V • V • F"
      },
      {
        "letra": "C",
        "texto": "V • F • F • V • F • F"
      },
      {
        "letra": "D",
        "texto": "F • V • V • V • F • V"
      },
      {
        "letra": "E",
        "texto": "F • F • F • V • V • F"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107457,
    "tags": [],
    "enunciado": "Paciente de 52 anos foi encaminhado ao Ambulatório para investigação de doença pulmonar ocupacional. Relatou apresentar dispneia aos grandes esforços e tosse seca há 6 meses. Negou outros sintomas sistêmicos ou respiratórios. O exame físico foi normal. A radiogra(cid:68)a de tórax mostrou opacidades reticulares periféricas sem faveolamento nos lobos pulmonares inferiores e placas pleurais calci(cid:68)cadas. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Silicose"
      },
      {
        "letra": "B",
        "texto": "Asbestose"
      },
      {
        "letra": "C",
        "texto": "Beriliose"
      },
      {
        "letra": "D",
        "texto": "Pulmão do minerador de carvão"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107458,
    "tags": [],
    "enunciado": "A respeito da hipertensão arterial pulmonar (HAP), considere: I. HAP é quando a pressão média nas artérias pulmonares é ≥ 25 mmHg. II. A HAP tipo 4 é decorrente de tromboembolismo pulmonar crônico. III. A doença pulmonar obstrutiva pode levar à HAP tipo 3. IV. Insuficiência de valva mitral importante pode levar à HAP tipo 1. Está correto o que consta em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II, III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107459,
    "tags": [],
    "enunciado": "Você atende uma paciente de 25 anos, no quarto pós-operatório de colecistectomia videolaparoscópica, usuária de anticoncepcional oral, com queixa de dispneia associada à dor torácica ventilatório-dependente. Realizou uma radiogra(cid:68)a de tórax em outro serviço (imagem abaixo), foi de alta e retorna para seu atendimento. Qual é sua conduta quanto ao diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente é de alta probabilidade pré-teste pelos critérios de Wells, por isso deve ser submetida imediatamente a uma angiotomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico da doença da paciente é clínico-radiográfico."
      },
      {
        "letra": "C",
        "texto": "A paciente é de baixa probabilidade pré-teste pelos critérios de Wells, por isso deve ser solicitado o d-dímero."
      },
      {
        "letra": "D",
        "texto": "Antes mesmo de prosseguir investigação, devemos administrar 30 ml/kg de SF 0,9% e a primeira dose de antibiótico de amplo espectro."
      },
      {
        "letra": "E",
        "texto": "A paciente deve ser submetida à inalação com beta-2-agonista, imediatamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107460,
    "tags": [],
    "enunciado": "A tomografia de tórax a seguir está relacionada a que tipo de exposição ocupacional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fabricação de telhas e tubulações."
      },
      {
        "letra": "B",
        "texto": "Jateamento de areia."
      },
      {
        "letra": "C",
        "texto": "Indústria de algodão."
      },
      {
        "letra": "D",
        "texto": "Confecção de silos para compostagem."
      },
      {
        "letra": "E",
        "texto": "Afiação de ferramentas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107461,
    "tags": [],
    "enunciado": "Doença pro(cid:68)ssional dose-dependente dos níveis de concentração de (cid:68)bras de an(cid:68)bólios (crocidolita, amosita, anto(cid:68)lita, tremolita) no ar, que se desenvolve lentamente, após tempos de exposição variáveis, é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asbestose."
      },
      {
        "letra": "B",
        "texto": "antracose."
      },
      {
        "letra": "C",
        "texto": "beriliose."
      },
      {
        "letra": "D",
        "texto": "estanhose."
      },
      {
        "letra": "E",
        "texto": "bissinose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107462,
    "tags": [],
    "enunciado": "Paciente masculino, 76 anos, tabagista 80 anos/maço em atividade, diabético em uso de metformina e glibenclamida, hipertenso em uso de losartana, dá entrada na sala de emergência com relato de dor torácica esquerda de início súbito, em pontada, localizada abaixo da clavícula e irradiando para as costas, acompanhada de tosse seca e dispneia inicialmente leve, progressivamente pior até a chegada ao hospital. Ao exame apresenta-se dispneico, FR: 35 irpm, SatO₂: 80% em ar ambiente e PA: 80x50 mmHg. Na ectoscopia nota- se assimetria torácica, com o hemitórax esquerdo abaulado, com discreto en(cid:68)sema subcutâneo e jugulares muito ingurgitadas. Sons respiratórios muito diminuídos no lado esquerdo, com timpanismo difuso e aumentado desse lado. Sobre a (cid:68)siopatologia que levou a esse quadro clínico, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A diminuição da irrigação miocárdica está levando à falência cardíaca, e consequente a diminuição da irrigação pulmonar."
      },
      {
        "letra": "B",
        "texto": "O deslocamento do mediastino contralateralmente leva a uma diminuição da pré-carga por oclusão das veias cavas acarretando falência cardiorrespiratória."
      },
      {
        "letra": "C",
        "texto": "A obstrução de um tronco calibroso da artéria pulmonar está levando ao aumento da pós-carga e do espaço morto pulmonar, levando a falência respiratória e circulatória."
      },
      {
        "letra": "D",
        "texto": "A compressão pulmonar tanto do lado esquerdo, quanto do direito, levou a piora respiratória com a hipoxemia subsequente, acarretando o colapso circulatório."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107463,
    "tags": [],
    "enunciado": "Homem, 18 anos, procura atendimento médico por dor pleurítica súbita à direita e dispneia aos moderados/grandes esforços. Não há antecedentes pessoais de comorbidades e não é tabagista. Ao exame físico, saturação 92% em ar ambiente, afebril, FC = 90 bpm e PA = 118 x 82 mmHg. Hipertimpanismo à percursão e ausência de murmúrio vesicular à direita. Uma radiogra(cid:68)a de tórax é solicitada ((cid:68)gura). Qual o diagnóstico e conduta adequados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colapso pulmonar completo por pneumotórax extenso e com quadro descrito há o diagnóstico de pneumotórax hipertensivo. Indicação de toracocentese descompressiva seguida de drenagem pleural."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax completo à direita indica drenagem pleural tubular, seguida de investigação com tomografia de tórax."
      },
      {
        "letra": "C",
        "texto": "Atelectasia completa do pulmão direito levando a pneumotórax extenso, inicialmente indicaria broncofibroscopia para excluir causa endobrônquica."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax importante, porém, em paciente sem insuficiência respiratória, indicaria drenagem pleural aberta e investigação com ressonância magnética."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107464,
    "tags": [],
    "enunciado": "Mulher de 69 anos de idade, natural e procedente de São Paulo é dentista. Tabagista de 20 maços-ano, apresenta dispneia e tosse seca há 2 anos, sem outras queixas. No exame clínico apresenta saturação de oxigênio de 90% em ar ambiente e estertores em velcro bilaterais, sendo o restante do exame clínico normal. A radiogra(cid:68)a e tomogra(cid:68)a de tórax estão a seguir. A espirometria mostra VEF1 e CVF diminuídos com relação VEF1/CVF preservada. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose intersticial pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "C",
        "texto": "Pneumoconíose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107465,
    "tags": [],
    "enunciado": "Paciente de 30 anos com artrite de tornozelos, eritema nodoso e adenopatia hilar. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reativa por Chlamydia pneumoniae"
      },
      {
        "letra": "B",
        "texto": "Poliangiíte granulomatosa"
      },
      {
        "letra": "C",
        "texto": "Doença de Poncet Sarcoidose"
      },
      {
        "letra": "D",
        "texto": "E Artrite Reumatoide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107466,
    "tags": [],
    "enunciado": "Homem, 25 anos, com tosse produtiva crônica há cinco anos, infecção pulmonar de repetição, internado quatro vezes nesse período, apresenta exacerbação do quadro com piora da quantidade e da coloração (agora esverdeada) do escarro. TC de tórax é mostrada a seguir. A antibioticoterapia empírica inicial deve contemplar os seguintes agentes etiológicos, comumente isolados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumocystis jiroveci e Candida sp"
      },
      {
        "letra": "B",
        "texto": "Haemophilus influenzae e Pneumocystis jiroveci"
      },
      {
        "letra": "C",
        "texto": "Haemophilus influenzae e Pseudomonas aeruginosa"
      },
      {
        "letra": "D",
        "texto": "Pseudomonas aeruginosa e Candida sp"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107467,
    "tags": [],
    "enunciado": "Adolescente de 13 anos, sexo masculino, com história de escleróticas amarelas de forma intermitente, sem alterações do estado geral. Há duas semanas estava apenas resfriado, sem febre ou alterações do estado geral, mas apresentava amarelado. Sempre foi saudável. Exames laboratoriais repetidos várias vezes, hemograma, reticulócitos, hemoglobina, plaquetas, enzimas hepáticas e atividade da G6PD todos dentro dos níveis normais. A bilirrubina total (cid:94)utuante varia de 2 a 5 mg% as custas da bilirrubina indireta. O diagnóstico MAIS PROVÁVEL é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Crigler Najar tipo I"
      },
      {
        "letra": "C",
        "texto": "Hemosiderose"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "E",
        "texto": "Deficiência de alfa1 antitripisina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107468,
    "tags": [],
    "enunciado": "Uma mulher de 57 anos apresenta tosse oligoprodutiva, com escarro claro, dispneia progressiva e perda de 6kg em 2 meses. Nega doenças atuais ou prévias conhecidas. É tabagista há 30 anos. O exame físico não revela anormalidades. Exames de laboratório: Hg: 11,2g/dL; LG: 7.540/mm³; plq: 219.000/mm³; Ca: 13,3mg/dL; albumina: 4,0g/dL; cr: 1,3mg/dL. Radiogra(cid:68)a do tórax: Biópsia de linfonodo mediastinal: granulomas epitelioides sem necrose, contendo células gigantes tipo Langhans. Não foram identi(cid:68)cados agentes infecciosos nas diversas colorações (Ziehl-Neelsen, PAS, metenamina de prata de Grocott). Considerando o caso descrito, assinale a alternativa que apresenta o diagnóstico MAIS PROVÁVEL para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma pulmonar."
      },
      {
        "letra": "B",
        "texto": "Paracoccidioidomicose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107469,
    "tags": [],
    "enunciado": "Paciente de 58 anos de idade, com história de dispneia com 2 anos de evolução e piora progressiva procura seu consultório para avaliação. Nega tabagismo, nega etilismo, nega comorbidades ou uso de medicamentos. Trabalha com jateamento de areia. Ao exame apresenta FR=20, Sat O2 em ar ambiente de 90%, MV com redução difusa. Traz RX de tórax com nódulos pouco de(cid:68)nidos e de tamanho variável, predominando em lobos superiores. Considerando o diagnóstico mais provável, avalie as asserções a seguir e a relação causal proposta entre elas. I – O paciente tem risco aumentado de contrair infecções por Mycobacterium tuberculosis, micobacterioses atípicas e fungos. PORQUE; II – O agente ao qual o paciente foi exposto é citotóxico para os macrófagos pulmonares, que são defesas primárias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a segunda é uma justificativa daprimeira."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a segunda não é uma justificativada primeira."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira e a asserção II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa e a asserção II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107470,
    "tags": [],
    "enunciado": "Paciente N.S.R. feminino, 50 anos, foi atendido e relatou inchaço das pernas e falta de ar com evolução de 5 meses. Encontra-se afebril, com estertores difusos à ausculta em base pulmonar. Frequência cardíaca de 80 bpm, regular, com divisão ampliada de S2. O RX de tórax mostra aumento da borda direita do coração com sinais de derrames pleurais bilaterais. A troponina sérica é I <0,4 ng/mL. O diagnóstico que mais se adequa ao quadro clínico acima é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar intersticial"
      },
      {
        "letra": "B",
        "texto": "Miocardite viral"
      },
      {
        "letra": "C",
        "texto": "Cardiopatia alcoólica"
      },
      {
        "letra": "D",
        "texto": "Pericardite constritiva"
      },
      {
        "letra": "E",
        "texto": "Valva bicúspide"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107471,
    "tags": [],
    "enunciado": "R.A.N., 38 anos, tabagista 70 anos/maço, deu entrada no pronto socorro pela clínica médica com queixa de mal-estar e \"\"sensação estranha\"\" ao respirar. Ao exame, paciente encontrava-se em bom estado geral, conversando, frequência cardíaca: 68 bpm, frequência respiratória: 20 irpm, corado, hidratado, pressão arterial: 130/80 mmHg, percussão pulmonar levemente timpânica à direita, ausculta pouco reduzida à direita, saturação em ar ambiente de 92%. Realizado radiogra(cid:68)a de tórax que evidenciou pneumotórax com cerca de 01cm de espessura em ápice e hilo pulmonar. Paciente nega história de trauma pulmonar e doença pulmonar conhecida. Diante do quadro, qual o diagnóstico e conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax secundário, drenagem de tórax em selo d´água e internação hospitalar."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax primário, suplementação com oxigênio, observação e repetir imagem em 06 horas."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax secundário, cateter de aspiração e repetir imagem em 04 horas"
      },
      {
        "letra": "D",
        "texto": "Pneumotórax primário, drenagem de tórax em selo d´água e internação hospitalar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107472,
    "tags": [],
    "enunciado": "Homem de 67 anos é encaminhado da UBS ao pneumologista do Centro de Especialidades Médicas devido a queixas de dor no hemitórax direito, dispneia, tosse e emagrecimento. Informa que, devido à fadiga, interrompeu a realização diária de caminhada. Relata ser hipertenso em uso regular de losartana (50mg/2xdia). Na história pregressa, relata ter trabalhado como pedreiro na construção civil por 15 anos e, posteriormente, como trabalhador em indústria de (cid:68)brocimento, na produção de caixas d'água e telhas onduladas, por 25 anos até aposentar-se há sete anos. Nega tabagismo. A radiogra(cid:68)a de tórax revelou massas lobuladas na parede torácica à direita. O diagnóstico MAIS PROVÁVEL está relacionado à exposição:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao asbesto."
      },
      {
        "letra": "B",
        "texto": "ao benzeno."
      },
      {
        "letra": "C",
        "texto": "à radiação solar."
      },
      {
        "letra": "D",
        "texto": "às radiações ionizantes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107473,
    "tags": [],
    "enunciado": "Paciente masculino, 59 anos, dá entrada na emergência com hemorragia alveolar difusa. Assinale o achado esperado no lavado broncoalveolar desse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corpos ferruginosos"
      },
      {
        "letra": "B",
        "texto": "Macrófagos com hemossiderina"
      },
      {
        "letra": "C",
        "texto": "Macrófagos espumosos"
      },
      {
        "letra": "D",
        "texto": "Pneumócitos do tipo II, atípicos"
      },
      {
        "letra": "E",
        "texto": "Linfocitose com razão CD4-CD8 aumentada"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107474,
    "tags": [],
    "enunciado": "Com relação as doenças de vias aéreas, avalie as seguintes afirmativas: I. Asma é uma doença in(cid:94)amatória crônica das vias aéreas que leva a episódios recorrentes de sibilos, dispneia, opressão torácica e tosse, particularmente à noite ou no início da manhã. Esses episódios são uma consequência da obstrução ao (cid:94)uxo aéreo intrapulmonar generalizada e variável, reversível espontaneamente ou com tratamento. II. Doença Pulmonar Obstrutiva crônica é uma doença comum, prevenível e tratável que se caracteriza pela limitação do fluxo aéreo causado pela exposição a gases ou partículas tóxicas. III. Bronquite crônica é uma doença das vias respiratórias, de(cid:68)nida como a ocorrência de tosse e expectoração durante, no mínimo, 3 meses por dois anos consecutivos. IV. Bronquiectasias se refere à evidência de dilatação brônquica irreversível, usualmente notada em uma tomogra(cid:68)a de tórax. A in(cid:94)amação prolongada causa lesão estrutural pulmonar e piora ainda mais os mecanismos de limpeza das vias aéreas. Dessa forma, estabelece-se o famoso \"círculo vicioso\" implicado na fisiopatogenia das bronquiectasias. Marque a alternativa que contém a sequência correta sobre a veracidade ou falsidade das afirmativas acima:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V- V- F- V"
      },
      {
        "letra": "B",
        "texto": "V- F- F- V"
      },
      {
        "letra": "C",
        "texto": "V- F- F- F"
      },
      {
        "letra": "D",
        "texto": "V- V- V- V"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107475,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 44 anos, procura atendimento referindo tosse e dispneia, de início há 3 semanas, febre, perda ponderal, fotofobia, aumento do lacrimejamento e fadiga. Ao exame físico, apresenta eritema nodoso e nódulos subcutâneos. Exame oftalmológico evidenciou uveíte anterior. Radiogra(cid:68)a de tórax mostrou adenopatia hilar bilateral. Exames laboratoriais evidenciavam anemia, linfopenia, hipercalcemia. Biópsia de tecido pulmonar mostrou a presença de granuloma sem caseação. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Lyme."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Febre Familiar do Mediterrâneo."
      },
      {
        "letra": "D",
        "texto": "Fibrose Pulmonar Idiopática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107476,
    "tags": [],
    "enunciado": "Homem de 54 anos se queixa de tosse seca e dispneia ao andar 2 quarteirões no plano. Os sintomas iniciaram há 1 ano, e apresentaram piora lenta e progressiva. Nega outras queixas, doenças prévias, uso de medicamentos, tabagismo ou etilismo. É trabalhador rural e cuida dos animais da fazenda, preparando a ração e limpando os espaços das galinhas e dos cavalos. Faz queimadas na fazenda. Ao exame físico, PA: 120 X 70mmHg, FC 87bpm, FR 23ipm, SpO₂ 91%. A ausculta respiratória revela crepitações (cid:68)nas teleinspiratórias em ambas as bases dos hemitórax. O restante do exame clínico é normal. As dosagens de fator reumatoide, fator antinuclear, anti-Ro, anti-La, anca, anti-HIV, HBsAg e anti-HCV resultaram negativas. Espirometria: VEF1/CVF 0,8, CVF 55%, VEF1 60%. Tomogra(cid:68)a do tórax: espessamento septal intralobular e interlobular, alguns focos de vidro fosco peribroncovascular e nódulos centrolobulares esparsos com predomínio nas porções superiores e médias de ambos os campos pulmonares. Os hilos pulmonares e o mediastino não apresentam anormalidades. Considerando o caso descrito, assinale a alternativa que apresenta a hipótese diagnóstica MAIS PROVÁVEL para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "B",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "C",
        "texto": "Pneumonia de hipersensibilidade."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose pulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107477,
    "tags": [],
    "enunciado": "Homem, 65 anos de idade, com história prévia de blebs, apresenta quadro de pneumotórax. Qual é o posicionamento ideal do paciente para a realização da drenagem pleural?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em decúbito dorsal horizontal com o membro superior, do lado correspondente à drenagem, em abdução."
      },
      {
        "letra": "B",
        "texto": "Semi-sentado com o membro superior, do lado correspondente à drenagem, em abdução."
      },
      {
        "letra": "C",
        "texto": "Em decúbito lateral, com o lado a ser drenado para cima e com o membro superior, do lado correspondente à drenagem, em abdução."
      },
      {
        "letra": "D",
        "texto": "Em qualquer posição, pois o posicionamento do paciente não influencia no resultado da drenagem pleural."
      },
      {
        "letra": "E",
        "texto": "Em posição de Trendelenburg, com o membro superior, do lado correspondente à drenagem, em abdução."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107478,
    "tags": [],
    "enunciado": "Mulher, 55 anos, branca, obesa, foi admitida no Pronto Socorro com quadro de dispneia aos mínimos esforços, iniciada há 5 horas, dor torácica ventilatório-dependente à esquerda. No atendimento inicial, apresentava agitação psicomotora, taquipnêica, baixa saturação de O₂. HPP: Terapia de reposição hormonal há 6 meses. Ao exame físico, apresentava FC: 145 bpm, com ritmo regular, FR: 36 ipm, PA: 90/65 mmHg, Sat O₂: 88%, Tax: 36,7 °C. A ausculta cardíaca mostrava ritmo regular, 2T, com hiperfonese de B2 em foco pulmonar, sem sopros. No exame pulmonar, expansibilidade diminuída em bases, macicez em base esquerda e MV diminuídos difusamente. Abdome sem alterações, edema MI direito (+3/4+) com dor a dorso-flexão. Qual assertiva corresponde ao caso clínico em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspeita de Tromboembolismo Pulmonar, por obstrução aguda da circulação arterial pulmonar, com redução ou cessação do fluxo sanguíneo pulmonar, trombose venosa profunda é o evento básico e o Sinal de Homans que consiste na dorsiflexão do pé sobre a perna e o doente referir dor na massa muscular na panturrilha é o sinal semiológico esperado."
      },
      {
        "letra": "B",
        "texto": "Bronquiectasia significa dilatação irreversível dos brônquios em consequência da destruição de componentes alveolares, normalmente acometendo segmentos ou lobos pulmonares difusamente. Ao exame físico, pode-se observar submacicez ou macicez que é o sinal semiológico explicado pela maior presença de ar nos alvéolos."
      },
      {
        "letra": "C",
        "texto": "A dispneia/ortopneia pode ocorrer associada a sopro holossistólico de alta frequência e mais intenso no foco pulmonar, com irradiação para a região axilar sendo intensificado com a manobra de \"handgrip\" que define ↑ RVP; é encontrada na Insuficiência Mitral Crônica da doença reumática."
      },
      {
        "letra": "D",
        "texto": "Estenose aórtica produz dor torácica acompanhada frequentemente por dispneia, presença de hipertrofia ventricular esquerda e redução da expansibilidade por dor. ECG e cintilografia pulmonar de ventilação e perfusão são os métodos não invasivos, classicamente utilizados para este diagnóstico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107479,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase"
      },
      {
        "letra": "B",
        "texto": "Tuberculose"
      },
      {
        "letra": "C",
        "texto": "Amiloidose"
      },
      {
        "letra": "D",
        "texto": "Sarcoidose"
      },
      {
        "letra": "E",
        "texto": "Linfoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107480,
    "tags": [],
    "enunciado": "Mulher de 19 anos, admitida na sala de emergência com falta de ar, que se iniciou há algumas horas, relata dor ventilatório dependente e tosse, que se iniciou nos últimos 4 dias. Nega febre, expectoração ou quaisquer outras queixas. Está na 21ª semana de gestação. Nega tabagismo ou comorbidades. Agitação da paciente di(cid:68)culta a realização do exame físico. Sinais vitais: PA = 100 × 60 mmHg, FC = 134 bpm, Sat O₂ de 96% com máscara de O₂ a 100% e taquipneica (34 irpm). Realizada a radiografia abaixo: Sobre o quadro clínico descrito acima, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os achados clínicos e radiológicos são compatíveis com a Síndrome de Ortner e aangiotomografia é o exame indicado para confirmação diagnóstica."
      },
      {
        "letra": "B",
        "texto": "As linhas B de Kerley indicam edema agudo pulmonar como etiologia mais provável epreconiza-se o tratamento com diuréticos e ventilação não invasiva."
      },
      {
        "letra": "C",
        "texto": "Observa-se a Corcova de Hampton que indica TEP como etiologia mais provável epreconiza-se o tratamento com anti-coagulantes em regime de internação."
      },
      {
        "letra": "D",
        "texto": "Observa-se o sinal de Westermark que indica TEP como etiologia mais provável epreconiza-se o tratamento com trombolíticos, pelo importante comprometimento respiratório."
      },
      {
        "letra": "E",
        "texto": "O comprometimento do retorno venoso com redução da pré-carga justifica o quadroclínico; o tratamento com ventilação invasiva pode resultar em deterioração do quadro."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107481,
    "tags": [],
    "enunciado": "Pacientes com silicose, pneumoconiose provocada pela inalação de partículas de sílica cristalina, têm o risco aumentado de desenvolver:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asbestose."
      },
      {
        "letra": "B",
        "texto": "Beriliose."
      },
      {
        "letra": "C",
        "texto": "Placas pleurais."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107482,
    "tags": [],
    "enunciado": "Mulher, 61a, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator anti-núcleo= 1/1280, com padrão anticentromérico. Tomogra(cid:68)a Computadorizada de Tórax: Pulmões: hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: Capacidade vital forçada= 65% do normal, provável padrão restritivo e difusão de monóxido de carbono= 18,5% (normal 76- 140%). O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107483,
    "tags": [],
    "enunciado": "Considere um paciente masculino, 65 anos, encaminhado à consulta ambulatorial com queixa de dispneia aos esforços progressiva. No último mês procurou atendimento duas vezes em emergências por quadro de dispneia associada à tosse produtiva, sendo medicado com antibióticos. Fora desses momentos de crise nega tosse, expectoração, perda de peso. Relata mais duas visitas à emergência com os mesmos sintomas respiratórios no último ano. Nega outros problemas de saúde, alergias ou história de asma na infância. Não pratica atividade física regular, relata tabagismo 30 maços/ano, sendo que está há uma semana sem fumar. Ao exame físico mostra-se eutró(cid:68)co, sem dispneia de repouso, SpO₂ 92% ar ambiente, ausculta cardíaca e pulmonar sem alterações, sinais vitais dentro da normalidade. Considerando o quadro clínico, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A história clínica com presença de agudizações exclui a possibilidade de tromboembolismo pulmonar."
      },
      {
        "letra": "B",
        "texto": "A presença de tabagismo associado a crises de dispneia afasta a possibilidade diagnóstica de doença pulmonar intersticial."
      },
      {
        "letra": "C",
        "texto": "Linfangioleiomiomatose é uma forte possibilidade diagnóstica, considerando os dados clínicos do paciente."
      },
      {
        "letra": "D",
        "texto": "A hipótese diagnóstica mais provável é de bronquiectasias, sendo necessário confirmação através de espirometria e RX tórax."
      },
      {
        "letra": "E",
        "texto": "A hipótese diagnóstica mais provável é DPOC, sendo necessário solicitar espirometria para definição diagnóstica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107484,
    "tags": [],
    "enunciado": "Homem de 47 anos, com sequela de tuberculose pulmonar, mostra raio-x de tórax com bronquiectasias cilíndricas em ambos os lobos superiores, além de algumas áreas de retrações (cid:68)bróticas adjacentes. Analise as assertivas abaixo em relação a esse caso: I. É recomendada vacinação de proteção contra Influenza e Pneumococo. II. A presença, em escarro, de pseudomonas aeruginosa aumenta o risco de exacerbação e piora o prognóstico. III. Em relação à imagem torácica, a tomogra(cid:68)a computadorizada do tórax é o padrão-ouro para o diagnóstico de bronquiectasias. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107485,
    "tags": [],
    "enunciado": "É correto afirmar que a deficiência de alfa1-antitripsina pode levar ao desenvolvimento precoce de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107486,
    "tags": [],
    "enunciado": "Homem, 30 anos, com (cid:68)brose cistica em fase avançada é submetido a transplante de pulmão. Após três anos, apresenta declínio da função renal, progressiva, nos últimos seis meses. A medicação relacionada com esse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "micofenolato de mofetil"
      },
      {
        "letra": "B",
        "texto": "prednisona"
      },
      {
        "letra": "C",
        "texto": "tacrolimus"
      },
      {
        "letra": "D",
        "texto": "albuterol"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107487,
    "tags": [],
    "enunciado": "Ao exame físico, o diagnóstico diferencial entre derrame pleural e pneumotórax é feito através de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausculta."
      },
      {
        "letra": "B",
        "texto": "Percussão."
      },
      {
        "letra": "C",
        "texto": "Frêmito toracovocal."
      },
      {
        "letra": "D",
        "texto": "Inspeção."
      },
      {
        "letra": "E",
        "texto": "Frequência respiratória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107488,
    "tags": [],
    "enunciado": "Mulher de 43 anos, com fenômeno de Raynaud há 15 anos, úlceras digitais cicatrizadas, evolui, há vários meses, com dor torácica e dispneia, de caráter progressivo. Na consulta, refere dor torácica em queimação e a endoscopia digestiva realizada recentemente revela esofagite e epitélio colunar em 1/3 distal do esôfago. Ao exame físico, havia hiperpigmentação no tronco, rigidez articular e crepitação em velcro no terço distal de ambos os pulmões. O fator antinuclear era positivo e a tomogra(cid:68)a computadorizada de tórax mostrava pulmões com redução volumétrica e padrão em vidro fosco nas bases pulmonares. Na prova de função respiratória: capacidade vital forçada = 58% do normal, índice de Ti(cid:117)enaud = 88% e teste de difusão de monóxido de carbono = 25% (normal 76-140%). O diagnóstico mais provável para esse caso deve ser de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Esclerodermia forma sistêmica difusa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107489,
    "tags": [],
    "enunciado": "Homem, 35 anos, com desconforto respiratório há dois dias, com tosse seca, espirros frequentes e rinite. Dá entrada no PS, com dor pleurítica em hemitórax esquerdo. Apresenta febre de 39ºC, saturação de oxigênio de 94%, pressão arterial de 134 x 76 mmHg, pulso de 120 bpm e frequência respiratória de 24 por minuto. Após fazer o exame de Raio X abaixo, você decide:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenar o tórax esquerdo."
      },
      {
        "letra": "B",
        "texto": "Pedir TC de tórax."
      },
      {
        "letra": "C",
        "texto": "Pedir broncoscopia com lavado broncoalveolar."
      },
      {
        "letra": "D",
        "texto": "Antibiótico com claritromicina e rocefin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107490,
    "tags": [],
    "enunciado": "Homem, 36 anos, tabagista (18 maços/ano), queixa-se de dor torácica súbita em hemitórax esquerdo, com piora com a inspiração profunda. Ao exame: dispneico, sudoreico, acianótico, com murmúrio vesicular reduzido em hemitórax à esquerda e com hipertimpanismo à percussão. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax espontâneo."
      },
      {
        "letra": "B",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "C",
        "texto": "atelectasia pulmonar."
      },
      {
        "letra": "D",
        "texto": "neoplasia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107491,
    "tags": [],
    "enunciado": "A manifestação extra-articular mais frequente da Espondilite Anquilosante é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uvelte anterior."
      },
      {
        "letra": "B",
        "texto": "Pericardite."
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar."
      },
      {
        "letra": "D",
        "texto": "Esplenomegalia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107492,
    "tags": [],
    "enunciado": "Cirurgia Jogador de futebol de 24 anos, previamente hígido e sem comorbidades, apresentou durante o jogo dispneia súbita e dor torácica. Foi levado pelo SAMU imediatamente ao PS, apresentando saturação de oxigênio de 80%, sem melhora com máscara de oxigênio. Ao exame físico, apresentava estase jugular, murmúrio vesicular abolido à direita, com timpanismo à percussão do mesmo lado. Taquicárdico e hipotenso. Nesse caso, qual a hipótese diagnóstica e a conduta corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tromboembolismo pulmonar - Angiotomografia e fibrinólise."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax espontâneo - Raios-X de tórax AP e P, e punção no 2º espaço intercostal direito."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar - Intubação orotraqueal e ventilação mecânica."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo - Punção no 2º espaço intercostal direito."
      },
      {
        "letra": "E",
        "texto": "Pneumotórax espontâneo - Drenagem torácica no 5º espaço intercostal direito linha axilar média."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107493,
    "tags": [],
    "enunciado": "Homem de 22 anos, maquiador, vítima de violência doméstica dá entrada no hospital de pronto-socorro com queixa de dor torácica à esquerda. Nega comorbidade e uso de medicamentos. Encontra-se bastante ansioso. Ao exame: A- Vias aéreas pérvias, coluna cervical indolor; B- Murmúrio vesicular levemente diminuído à esquerda, FR = 28 irpm; SatO2 = 91%; C- FC = 92 bpm; PA = 110/70 mmHg, normocorado; D- Glasgow = 15, sem deficit; E- escoriações em tórax e face, abdome livre. Solicitados exames a seguir: exames laboratoriais mostraram: hemoglobina 12,0 g/dl; Hematócrito 46%; Hemácias 5,2 milhões/mm3; leucócitos 8.700/mm3; (N 67%, E 3%, B 0%, M 2% e L 28%); Plaquetas 200.000/mm3. Considerando os achados do exame clínico e exames complementares, analise as opções abaixo e assinale a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fornecer oxigênio por cateter nasal, oferecer hidratação venosa, realizar monitorização eletrocardiográfica e administrar ansiolítico."
      },
      {
        "letra": "B",
        "texto": "Fornecer oxigênio por máscara facial com reservatório a 12 litros/minuto, internar e encaminhar o paciente ao centro cirúrgico para realização de toracostomia com drenagem pleural fechada à esquerda."
      },
      {
        "letra": "C",
        "texto": "Fornecer oxigênio por máscara facial com reservatório a 12 litros/minutos, internar, solicitar tomografia de tórax e abdome e fazer reserva no centro cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Internar em unidade coronariana, realizar curva de troponina e administrar morfina, AAS, nitrato e betabloqueador."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107494,
    "tags": [],
    "enunciado": "Todas as condições a seguir são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral"
      },
      {
        "letra": "B",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores"
      },
      {
        "letra": "C",
        "texto": "tosse como sintoma de apresentação frequente"
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107495,
    "tags": [],
    "enunciado": "Para (cid:68)ns pedagógicos, as pneumoconioses podem ser divididas em (cid:68)brogênicas e não (cid:68)brogênicas, considerando o potencial da substância inalada no ambiente de trabalho em produzir (cid:68)brose reacional. Nessa classificação, é um exemplo de pneumoconiose fibrogênica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "silicose."
      },
      {
        "letra": "B",
        "texto": "baritose."
      },
      {
        "letra": "C",
        "texto": "estanhose."
      },
      {
        "letra": "D",
        "texto": "pneumoconiose por carvão vegetal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107496,
    "tags": [],
    "enunciado": "A gota é uma doença hereditária crônica do metabolismo das purinas, que acomete, principalmente, o sexo masculino, entre a terceira e a quarta décadas de vida. Várias condições podem se associar à gota e/ou hiperuricemia, dentre as quais se inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "amiloidose."
      },
      {
        "letra": "B",
        "texto": "hipertireoidismo."
      },
      {
        "letra": "C",
        "texto": "pneumopatia intersticial."
      },
      {
        "letra": "D",
        "texto": "pré-eclâmpsia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107497,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Paciente do sexo masculino, de 25 anos, composição física de fenótipo longilíneo, hígido até então, embora tabagista, apresenta quadro de dor torácica de início súbito à direita, controlada com analgésicos, tosse e dispneia transitória com melhora, eupneico no momento. Neste caso,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o quadro clínico é compatível com pneumotórax espontâneo hipertensivo."
      },
      {
        "letra": "B",
        "texto": "a conduta inicial independe do achado radiológico."
      },
      {
        "letra": "C",
        "texto": "a etiologia provável está associada à ruptura de blebs pulmonares."
      },
      {
        "letra": "D",
        "texto": "a tuberculose primária seria um diagnóstico provável."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107498,
    "tags": [],
    "enunciado": "Bronquiectasias As bronquiectasias constituem basicamente alterações estruturais da árvore brônquica e são caracterizadas pela dilatação anormal e distorção da arquitetura dos brônquios, ao longo da sua segmentação, na maioria das vezes de caráter permanente, de etiologia variável, que leva a Doença Pulmonar Obstrutiva Crônica (DPOC) restritiva ou mista. Tem morbidade elevada, prejuízo importante para a qualidade de vida e representa um pesado fardo para o paciente e seus familiares, especialmente em países em desenvolvimento. Na bronquiectasia é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podem ser decorrentes de sequelas de afecções diversas, ocorridas nos primeiros anos de vida, principalmente por infecções. Os vírus que mais causam são pneumovírus e o rinovírus."
      },
      {
        "letra": "B",
        "texto": "Presença de infecção viral e/ou bacteriana grave em menores de 3 anos, associada a sintomas por mais de 6 semanas sugere bronquiolite obliterante pós-infecciosa como doença base."
      },
      {
        "letra": "C",
        "texto": "A fibrose cística, por ter secreção mais densa, protege o pulmão da formação de bronquiectasia."
      },
      {
        "letra": "D",
        "texto": "A ressonância magnética do tórax constitui o exame de escolha para se detectar a existência ou não de bronquiectasias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107499,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o achado ao exame clínico que NÃO se deve à hipertensão arteriolar pulmonar idiopática grave.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Movimento paraesternal esquerdo."
      },
      {
        "letra": "B",
        "texto": "Baqueteamento digital."
      },
      {
        "letra": "C",
        "texto": "Desdobramento contínuo e variável da segunda bulha com hiperfonese do componente pulmonar."
      },
      {
        "letra": "D",
        "texto": "Sopro holossistólico suave, mais audível na inspiração, na borda esternal inferior esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107500,
    "tags": [],
    "enunciado": "Fibrose pulmonar idiopática é uma das formas mais comuns entre as chamadas doenças intersticiais pulmonares. É uma doença crônica não infecciosa, de causa desconhecida e limitada aos pulmões. Sobre a fibrose pulmonar idiopática, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença é mais comum em mulheres jovens."
      },
      {
        "letra": "B",
        "texto": "A evolução da doença é benigna e auto-limitada."
      },
      {
        "letra": "C",
        "texto": "Medicamentos de ação anti-fibrótica são eficazes em reduzir o ritmo de progressão da doença, mas os seus efeitos sobre a sobrevida ainda não estão completamente esclarecidos."
      },
      {
        "letra": "D",
        "texto": "A doença ainda não dispõe de medicamentos específicos, sendo indicadas corticoterapia sistêmica e imussupressão."
      },
      {
        "letra": "E",
        "texto": "O tratamento com oxigenioterapia nunca é indicado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107501,
    "tags": [],
    "enunciado": "A doença ocupacional relacionada ao mesotelioma é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a silicose."
      },
      {
        "letra": "B",
        "texto": "a beriliose."
      },
      {
        "letra": "C",
        "texto": "a asbestose."
      },
      {
        "letra": "D",
        "texto": "o saturnismo."
      },
      {
        "letra": "E",
        "texto": "o hidrargirismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107502,
    "tags": [],
    "enunciado": "A bissinose é uma doença ocupacional que ocorre no pulmão de trabalhadores que em sua prática laboral têm um contato intenso com o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mica."
      },
      {
        "letra": "B",
        "texto": "talco."
      },
      {
        "letra": "C",
        "texto": "caolim."
      },
      {
        "letra": "D",
        "texto": "algodão."
      },
      {
        "letra": "E",
        "texto": "feldspato."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107503,
    "tags": [],
    "enunciado": "Uma paciente de 22 anos de idade, sem antecedentes de tabagismo, evolui há seis semanas, com piora de uma tosse seca e dispneia que não melhoraram após uso de antibioticoterapia e broncodilatadores. Apresenta nível sérico de cálcio de 12,5 mg\\dl (VR: 8,0 mg\\dl a 11,0 mg\\dl), e os raios X de tórax mostram linfadenopatia peri-hilar bilateral. Apresenta eritema nodoso em pernas bilateralmente. Acerca desse caso clínico, assinale a alternativa que apresenta o diagnóstico mais provável dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Pneumonia por germes atípicos."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Carcinoma epidermoide de pulmão."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107504,
    "tags": [],
    "enunciado": "Homem, 59a, vem Unidade de Pronto Atendimento (UPA) referindo dor torácica súbita à direita há 30 minutos, enquanto trabalhava, seguida de falta de ar. Nega história de trauma. Antecedente pessoal: tabagismo 70 maços/ano. Exame físico: regular estado geral, agitado, corado, FR = 24 irpm; FC = 120 bpm; PA = 92 x 66 mmHg; região cervical: estase jugular bilateral e desvio da traqueia para a esquerda; pulmões: percussão hipertimpânica e murmúrio vesicular abolido em todo o hemitórax direito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta inicial é:"
      },
      {
        "letra": "A",
        "texto": "Drenagem torácica em selo d’água."
      },
      {
        "letra": "B",
        "texto": "Radiografia de tórax no leito."
      },
      {
        "letra": "C",
        "texto": "Toracocentese de alívio."
      },
      {
        "letra": "D",
        "texto": "Encaminhamento para unidade de emergência referenciada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107505,
    "tags": [],
    "enunciado": "Homem, 27a, previamente hígido, procura o pronto-socorro com queixa de dor torácica súbita há uma hora, em pontada, que piora com a respiração, acompanhada de leve dispneia. Exame físico: afebril, normotenso e com perfusão periférica normal. Tórax: inspeção estática: sem alterações, inspeção dinâmica: diminuição da expansibilidade à direita; percussão: som timpânico e murmúrio vesicular diminuído à direita. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia."
      },
      {
        "letra": "B",
        "texto": "Derrame pleural."
      },
      {
        "letra": "C",
        "texto": "Embolia de pulmão."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107506,
    "tags": [],
    "enunciado": "Um médico legista faz necropsia de uma mulher não identi(cid:68)cada que aparenta ter entre 35 e 40 anos e com história clínica desconhecida. Ao exame dos pulmões são evidenciados ateromas nas artérias pulmonares.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença pré-existente compatível com o achado é:"
      },
      {
        "letra": "A",
        "texto": "Hemossiderose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Hipertensão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Goodpasture."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107507,
    "tags": [],
    "enunciado": "Mulher, 71 anos, procurou auxílio médico devido a dispnéia há cerca de 2 semanas. É diabética e hipertensa em controle regular. Está em quimioterapia para neoplasia diangosticada recentemente. Ao exame, temperatura axilar = 36,8°C, pressão arterial = 140/80mmHg, frequência cardíaca = 90bpm e frequência respiratória = 22ipm. Auscultam-se crepitações na base de ambos os hemitórax. Radiogra(cid:68)a de tórax mostrou in(cid:68)ltrado interstical bilateral, predominantemente nas bases. Qual dentre os medicamentos abaixo deve ser a causa MAIS PROVÁVEL da dispneia dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anlodipina"
      },
      {
        "letra": "B",
        "texto": "Bleomicina"
      },
      {
        "letra": "C",
        "texto": "Cisplatina"
      },
      {
        "letra": "D",
        "texto": "Vincristina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107508,
    "tags": [],
    "enunciado": "Em relação à bronquiectasia, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reabilitação pulmonar, importante no tratamento do DPOC, não tem benefício nabronquiectasia."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico de exacerbação é clínico. Radiografia de tórax deve ser realizada naemergência para diagnóstico diferencial."
      },
      {
        "letra": "C",
        "texto": "Antibiótico profilático para exacerbação não é indicado dada a crescente preocupaçãocom o advento de resistência bacteriana."
      },
      {
        "letra": "D",
        "texto": "O tratamento clínico com broncodilatadores e corticoide inalatórios é efetivo emreverter a inflamação das vias aéreas."
      },
      {
        "letra": "E",
        "texto": "Em geral a etiologia da bronquiectasia é identificada e passível de ser tratada, levandoa reversão da inflamação das vias aéreas através do controle da doença de base."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107509,
    "tags": [],
    "enunciado": "Em relação à fibrose pulmonar idiopática (FPI), é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a biópsia pulmonar a céu aberto não é indicada para o estabelecimento do diagnóstico de FPI, mesmo quando a tomografia computadorizada de alta resolução não defina padrão de pneumonia intersticial usual."
      },
      {
        "letra": "B",
        "texto": "a presença de faveolamento com bronquiectasias de tração difusas à tomografia computadorizada de alta resolução de tórax estabelece padrão radiológico de pneumonia intersticial usual, característica da FPI."
      },
      {
        "letra": "C",
        "texto": "o achado histopatológico na biópsia pulmonar a céu aberto de áreas extensas de pneumonia em organização, embora não definitivo, fortalece a hipótese de pneumonia intersticial usual."
      },
      {
        "letra": "D",
        "texto": "o tratamento rotineiro de refluxo gastroesofágico (RGE) não é recomendado em pacientes com FPI, apenas nos casos com investigação diagnóstica comprovada."
      },
      {
        "letra": "E",
        "texto": "o diagnóstico de FPI é baseado na ausência de causa conhecida de fibrose pulmonar, associada à presença de padrão histológico e/ou radiológico de pneumonia intersticial usual."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107510,
    "tags": [],
    "enunciado": "A exposição ocupacional ao asbesto associa-se principalmente ao desenvolvimento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "B",
        "texto": "Mesotelioma de pleura."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "E",
        "texto": "Mielofibrose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107511,
    "tags": [],
    "enunciado": "Com o atentado terrorista ao World Trade Center, em 11 de setembro de 2001, a população nova-iorquina (cid:68)cou exposta a um agente químico que foi utilizado na construção dos prédios para evitar ou diminuir as possibilidades de incêndio. Os riscos ocupacionais aos quais os trabalhadores que construíram o prédio estiveram submetidos, em 1973, passam agora também para a população geral, em razão do desabamento do prédio, caracterizando-se como um problema de saúde pública e ambiental a ser acompanhado por décadas. Esse agente, que provoca alterações pulmonares, agudas e crônicas, além de um tumor, o mesotelioma de pleura é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sílica."
      },
      {
        "letra": "B",
        "texto": "o asbesto."
      },
      {
        "letra": "C",
        "texto": "o berílio."
      },
      {
        "letra": "D",
        "texto": "o alumínio."
      },
      {
        "letra": "E",
        "texto": "o asbesto. 4000122989"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107512,
    "tags": [],
    "enunciado": "Mulher de 94 anos, internada em casa de repouso há 5 anos, não consegue mais deambular. Após 3º episódio de AVE, alimenta-se e comunica-se com di(cid:68)culdade. Faz uso frequente de óleo mineral, devido à constipação, o que a deixa mais suscetível a desenvolver",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumonia lipoídica."
      },
      {
        "letra": "B",
        "texto": "alteração na lipase pancreática."
      },
      {
        "letra": "C",
        "texto": "esteatose hepática."
      },
      {
        "letra": "D",
        "texto": "alteração dos sais biliares."
      },
      {
        "letra": "E",
        "texto": "disfagia. 4000122932"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107513,
    "tags": [],
    "enunciado": "Uma mulher de 46 anos de idade chega no consultório com historia de dispneia crônica, tosse com expectoração clara. Ao exame revela lesões dolorosas na face anterior da perna, o laboratório demostra um cálcio de 9,6mg/dl e a radiogra(cid:68)a de tórax demonstra uma adenopatia hilar bilateral, qual o diagnóstico mais provável desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107514,
    "tags": [],
    "enunciado": "Em qual situação o pneumotórax pode ser tratado clinicamente, sem intervenção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de tamanho grande, porém pouco sintomático"
      },
      {
        "letra": "B",
        "texto": "de tamanho grande, porém primeiro episódio"
      },
      {
        "letra": "C",
        "texto": "primeiro episódio e pouco sintomático, independente do tamanho"
      },
      {
        "letra": "D",
        "texto": "tamanho pequeno, poucos sintomas e primeiro episódio"
      },
      {
        "letra": "E",
        "texto": "tamanho pequeno, independente dos sintomas ou dos episódios prévios"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107515,
    "tags": [],
    "enunciado": "Enfermo jovem, 25 anos, tabagista, chega à emergência dispnéico, com história de dor súbita, tipo pleurítica à direita, após reforço. Ao exame físico evidenciou-se murmúrio vesicular e frêmito toracovocal ausentes à direita, com hipersonoridade neste local. O provável diagnostico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consolidação pulmonar;"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax;"
      },
      {
        "letra": "C",
        "texto": "Derrame pleural;"
      },
      {
        "letra": "D",
        "texto": "Atelectasia;"
      },
      {
        "letra": "E",
        "texto": "Hiperinsuflação pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107516,
    "tags": [],
    "enunciado": "Enferma, 42 anos, etnia negra, é admitida com quadro de eritema nodoso, linfadenopatia hilar bilateral à radiografia de tórax e resposta negativa à prova de tuberculina. Tal quadro sugere, principalmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Criptococose;"
      },
      {
        "letra": "B",
        "texto": "Amiloidose;"
      },
      {
        "letra": "C",
        "texto": "Sarcoidose;"
      },
      {
        "letra": "D",
        "texto": "Histoplasmose;"
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107517,
    "tags": [],
    "enunciado": "Homem, 24 anos, é atendido na Unidade de Emergência de um hospital terciário com queixa de dor súbita em hemitórax direito e dispnéia progressiva durante caminhada há 2 horas. Refere já ter apresentado pneumotórax a esquerda, tendo sido submetido a drenagem pleural, há 2 anos. Ao exame físico: paciente calmo, frequência respiratória de 18 ipm, pressão arterial 130x90 mmHg, frequência cardíaca de 90bpm, hiperssonoridade à percussão do hemitórax direito e ausência de murmúrio vesicular. A (cid:68)gura abaixo mostra a radiografia de tórax da admissão hospitalar. Qual a abordagem mais apropriada para esta afecção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem pleural apenas"
      },
      {
        "letra": "B",
        "texto": "Tratamento cirúrgico"
      },
      {
        "letra": "C",
        "texto": "Tratamento conservador"
      },
      {
        "letra": "D",
        "texto": "Drenagem pleural associada a pleurodese química"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107518,
    "tags": [],
    "enunciado": "A.A.M., 57 anos, procedente e morador de Goiás, ajudante de uma fábrica de telhas de amianto foi ao hospital com quadro de: dispneia aos médios a pequenos esforços, tosse seca, acompanhado de sibilos e baqueteamento digital. Foi realizado uma espirometria que apresentou o padrão restritivo. Qual a hipótese diagnóstica e respectivo exame que o médico ainda deve solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asbestose e curva seriada de peak-flow"
      },
      {
        "letra": "B",
        "texto": "asbestose e raio-X de tórax"
      },
      {
        "letra": "C",
        "texto": "asma e raio-X de tórax"
      },
      {
        "letra": "D",
        "texto": "asma e curva seriada de peak-flow"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107519,
    "tags": [],
    "enunciado": "Mulher, 63 anos, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator antinúcleo = 1/1.280, com padrão anticentromérico. Tomogra(cid:68)a computadorizada de tórax: pulmões hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: capacidade vital forçada = 65% do normal, provável padrão restritivo, e difusão de monóxido de carbono = 18,5% (normal: 76-140%). O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107520,
    "tags": [],
    "enunciado": "Paciente, 20 anos, sem doenças prévias, apresenta, há cerca de 2 horas, dispneia aguda. Havia acordado com dor torácica súbita em hemitórax direito. Ao exame, apresenta taquipneia, diaforese e redução do murmúrio vesicular no mesmo hemitórax. Oximetria com SpO2 95% em ar ambiente. Nesse caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto do miocárdio."
      },
      {
        "letra": "B",
        "texto": "tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "asma."
      },
      {
        "letra": "D",
        "texto": "pneumotórax espontâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107521,
    "tags": [],
    "enunciado": "O diagnóstico de pneumonia eosinofílica aguda é determinado pela presença de radiografia pulmonar com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltrado intersticial e hemograma com eosinofilia."
      },
      {
        "letra": "B",
        "texto": "Foco de consolidação e hemograma com eosinofilia."
      },
      {
        "letra": "C",
        "texto": "Infiltrado intersticial, hemograma sem eosinofilia e lavado broncoalveolar com eosinofilia."
      },
      {
        "letra": "D",
        "texto": "Foco de consolidação, hemograma com eosinofilia e biópsia pulmonar inespecífica."
      },
      {
        "letra": "E",
        "texto": "Bronquiectasias, hemograma sem eosinofilia e exame parasitológico de fezes com estrongiloides."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107522,
    "tags": [],
    "enunciado": "Mulher, 63 anos, com história de mãos e pés arroxeados com a mudança da temperatura e cansaço há seis meses. Exame físico: úlceras digitais cicatrizadas. Fator anti-núcleo= 1/1280, com padrão anticentromérico. Tomogra(cid:68)a Computadorizada de Tórax: Pulmões hiperlucentes e padrão em vidro fosco difusamente. Teste de função pulmonar: Capacidade vital forçada= 65% do normal, provável padrão restritivo e difusão de monóxido de carbono= 18,5% (normal 76-140%). O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "B",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107523,
    "tags": [],
    "enunciado": "Homem, 45 anos, com tosse seca, cansaço progressivo, atualmente aos pequenos esforços, e perda de 8 kg nos últimos dois anos. Nega tabagismo. Exame físico: taquipneico; presença de estertorações bilaterais e baqueteamento digital. TC de tórax de alta resolução: in(cid:68)ltrado intersticial, (cid:68)brose poupando as bases, presença de signi(cid:68)cativo aprisionamento de ar e nódulos centrolobulares. Lavado broncoalveolar: mais de 50% de linfócitos. Biópsia pulmonar: granulomas não caseosos, malformados. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia eosinofílica."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Proteinose alveolar."
      },
      {
        "letra": "D",
        "texto": "Pneumonia de hipersensibilidade."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107524,
    "tags": [],
    "enunciado": "O médico examina um homem jovem que apresenta intensa dispneia, taquicardia, sudorese, turgência de jugulares, extremidades frias e cianóticas. A ausculta respiratória mostra murmúrio vesicular presente à esquerda e ausente à direita. Um acompanhante diz que o paciente começou a sentir “falta de ar” quando ensaiava, tocando saxofone, com seus amigos. Diante deste quadro, a sua hipótese diagnóstica e a conduta terapêutica imediata seriam, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax espontâneo e toracocentese."
      },
      {
        "letra": "B",
        "texto": "Infarto agudo do miocárdio e assistência respiratória mecânica."
      },
      {
        "letra": "C",
        "texto": "Embolia pulmonar e anticoagulante."
      },
      {
        "letra": "D",
        "texto": "Pericardite constritiva e pericardiocentese"
      },
      {
        "letra": "E",
        "texto": "Empiema pleural e drenagem tubular fechada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107525,
    "tags": [],
    "enunciado": "Um paciente de 35 anos chegou à emergência com queixas de dor torácica à direita, de início há duas horas, além de di(cid:68)culdade para respirar. Ao exame físico, percebia-se redução do murmúrio vesicular em hemitórax direito, timpanismo à percussão. Qual diagnóstico mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax espontâneo"
      },
      {
        "letra": "C",
        "texto": "Derrame pleural"
      },
      {
        "letra": "D",
        "texto": "Pleurite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107526,
    "tags": [],
    "enunciado": "Recém-nascido a termo evoluiu logo após o nascimento, com quadro de taquidispneia grave, necessitando de intubação orotraqueal na sala de parto. Por isso, foi levado à UTI neonatal, mantendo taquidispneia grave com baixa saturação de oxigênio, apesar de suporte ventilatório agressivo. O raio X de tórax evidenciou in(cid:68)ltrado intersticial retículo-granular difuso (padrão em vidro moído). Apesar da terapêutica agressiva instituída, com corticoterapia e reposição de surfactante exógeno, o recém- nascido evoluiu ao óbito após cinco dias. Na histopatologia pulmonar, a necropsia evidenciou “espaços aéreos distais preenchidos com material granular eosinofílico, que se cora positivamente com reagente ácido periódico de Schi(cid:117)”. O diagnóstico mais provável para essa patologia pulmonar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "malformação adenomatoide cística pulmonar congênita"
      },
      {
        "letra": "B",
        "texto": "proteinose alveolar pulmonar congênita"
      },
      {
        "letra": "C",
        "texto": "síndrome de Miyoshi-K opelman"
      },
      {
        "letra": "D",
        "texto": "síndrome de Mikity-Wilson 4000070299"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107527,
    "tags": [],
    "enunciado": "Mulher, 32 anos, afrodescendente, relata início há 6 semanas de tosse produtiva com escarro mucoso pouco volumoso e dispneia aos pequenos esforços que não melhoram com uso de antibióticos e antitussígenos. Seu nível sérico de cálcio é de 12 mg/dL, RX de Tórax mostra linfadenomegalias hilar bilateral. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Pneumonia por micoplasma"
      },
      {
        "letra": "C",
        "texto": "Leucemia linfoblástica aguda"
      },
      {
        "letra": "D",
        "texto": "Carcinoma epidermoide de pulmão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107528,
    "tags": [],
    "enunciado": "Paciente previamente hígido, relata história de dor torácica súbita, durante o repouso, de caráter pleurítico, em pontada, sucedida de dispneia progressiva e tosse seca. Ao chegar no PS, a radiogra(cid:68)a de tórax evidenciou pneumotórax. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia atípica"
      },
      {
        "letra": "B",
        "texto": "Pleurite bacteriana"
      },
      {
        "letra": "C",
        "texto": "Pneumotórax por tuberculose"
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107529,
    "tags": [],
    "enunciado": "Um paciente de 28 anos, não fumante, com quadro de asma brônquica e infecção respiratória de repetição desde a infância, também apresenta antecedentes de sarampo na infância. As últimas internações apresentam infecção respiratória e exacerbação de asma. A radiogra(cid:68)a de tórax mostra espessamento de paredes brônquicas. Assinale a opção com menor hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "asma e bronquiectasias"
      },
      {
        "letra": "B",
        "texto": "bronquiolite respiratória"
      },
      {
        "letra": "C",
        "texto": "aspergilose broncopulmonar alérgica"
      },
      {
        "letra": "D",
        "texto": "asma e tuberculose pulmonar"
      },
      {
        "letra": "E",
        "texto": "infecção fúngica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107530,
    "tags": [],
    "enunciado": "No ano de 2016 foi aprovado pela ANVISA dois medicamentos anti(cid:68)bróticos capazes de desacelerar a progressão da Fibrose Pulmonar Idiopática. Sobre a doença assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma doença pulmonar intersticial difusa de etiologia genética que se manifesta em adultos jovens;"
      },
      {
        "letra": "B",
        "texto": "Apresenta espirometria com VEF1/CVF reduzida e CVF (Capacidade Vital Forçada) aumentada;"
      },
      {
        "letra": "C",
        "texto": "O achado tomográfico/anatomopatológico característico é de Pneumonia Intersticial Usual (PIU);"
      },
      {
        "letra": "D",
        "texto": "Hipocratismo digital é observado em 60% dos casos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107531,
    "tags": [],
    "enunciado": "Todas as condições a seguir são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral."
      },
      {
        "letra": "B",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores."
      },
      {
        "letra": "C",
        "texto": "tosse como sintoma de apresentação frequente."
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107532,
    "tags": [],
    "enunciado": "Trata-se de paciente 20 anos, longilíneo, iniciou com quadro de dor torácica súbita, ventilatório-dependente associado a dispneia. Nega trauma. Relata ser o primeiro episódio. Nega co-morbidades. Ao exame físico notava-se: murmúrio vesicular abolido HTX Esquerdo e timpanismo à percussão torácica. FR: 24 irpm. FC: 80 bpm PA: 120x80 mmhg. Ausência de cianose de extremidades. Baseado na principal hipótese diagnóstica são alterações possíveis de encontrar no RX de tórax, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do espaço intercostal esquerdo"
      },
      {
        "letra": "B",
        "texto": "Deslocamento do mediastino para o lado direito."
      },
      {
        "letra": "C",
        "texto": "Rebaixamento do diafragma esquerdo"
      },
      {
        "letra": "D",
        "texto": "Apagamento do botão aórtico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107533,
    "tags": [],
    "enunciado": "Paciente masculino, 45 anos, evoluindo com dor torácica e dispneia súbita que o motivou procurar o serviço de emergência. A radiografia solicitada na emergência corrobora o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax"
      },
      {
        "letra": "B",
        "texto": "Crise de Asma"
      },
      {
        "letra": "C",
        "texto": "Doença Pulmonar Obstrutiva Crônica"
      },
      {
        "letra": "D",
        "texto": "Pneumonia"
      },
      {
        "letra": "E",
        "texto": "Derrame Pleural"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107534,
    "tags": [],
    "enunciado": "A principal causa de pneumotórax espontâneo é o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trauma torácico fechado."
      },
      {
        "letra": "B",
        "texto": "carcinoma epidermoide."
      },
      {
        "letra": "C",
        "texto": "pneumonia bacteriana."
      },
      {
        "letra": "D",
        "texto": "ruptura de bronquiectasias."
      },
      {
        "letra": "E",
        "texto": "ruptura de bolhas subpleurais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107535,
    "tags": [],
    "enunciado": "Paciente de 70 anos, tabagista, trabalhou durante toda a sua vida com construção civil e demolição de imóveis. Procurou atendimento com clínico geral por apresentar dor em hemitórax direito, não pleurítica, dispneia progressiva, e perda de peso de 10 kg nos últimos 6 meses. Nega febre aferida. Realizado RX de tórax que mostrou derrame pleural à direita e espessamento pleural nodular. Não há imagem de hipotransparência em parênquima pulmonar ou cavitações pulmonares. Dentre as possibilidades diagnósticas abaixo, qual a mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose pulmonar."
      },
      {
        "letra": "B",
        "texto": "Carcinoma pulmonar tipo pequenas células."
      },
      {
        "letra": "C",
        "texto": "Micetoma."
      },
      {
        "letra": "D",
        "texto": "Mesotelioma."
      },
      {
        "letra": "E",
        "texto": "DPOC complicado por pneumonia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107536,
    "tags": [],
    "enunciado": "Broncodilatadores Beta2agonista de curta duração Julgue o próximo item, relativo ao tratamento de complicações clínicas no sistema respiratório. Os agentes beta-2-agonistas de curta duração são fármacos de escolha no tratamento da broncoconstrição aguda, por apresentarem um mecanismo de ação que envolve a liberação de óxido nítrico (NO), que estimula o GMP ciclico (cGMP), que irá estimular a quinase da proteína C (PKC), que, por sua vez, estimula a PKG.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107537,
    "tags": [],
    "enunciado": "Com relação às doenças ocupacionais respiratórias, julgue o item seguinte.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "siderose está associada a um tipo raro de câncer, o mesotelioma de pleura, além disso sua ocorrência é um fator de risco independente para o carcinoma broncogênico."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107538,
    "tags": [],
    "enunciado": "Com relação às doenças ocupacionais respiratórias, julgue o item seguinte. As placas pleurais parietais são um importante marcador biológico geralmente detectado em trabalhadores frequentemente expostos à sílica cristalina (silicose).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107539,
    "tags": [],
    "enunciado": "No que se refere à avaliação da função pulmonar - espirometria - no paciente cirúrgico, julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "restrição ao fluxo aéreo é um dos achados característicos da fibrose pulmonar causada pela silicose."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107540,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, trabalhava em uma fábrica de telhas de amianto e, atualmente, é vendedor ambulante. Procura atendimento médico com queixa de tosse seca e dispneia aos esforços há vários meses, e com di(cid:68)culdade para subir escadas e ladeiras. Nega tabagismo, etilismo ou comorbidades conhecidas. Ao exame físico, apresenta murmúrios vesiculares abolidos, em base direita, e estertores crepitantes em base esquerda, além de baqueteamento digital. Realizada radiogra(cid:68)a de tórax apresenta espessamento pleural parietal e diafragmático na forma de placas, bilateralmente, além de derrame pleural à direita. Diante do quadro, indique o exame funcional para o quadro respiratório e o padrão esperado. 4000013139",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107541,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, trabalhava em uma fábrica de telhas de amianto e, atualmente, é vendedor ambulante. Procura atendimento médico com queixa de tosse seca e dispneia aos esforços há vários meses, e com di(cid:68)culdade para subir escadas e ladeiras. Nega tabagismo, etilismo ou comorbidades conhecidas. Ao exame físico, apresenta murmúrios vesiculares abolidos, em base direita, e estertores crepitantes em base esquerda, além de baqueteamento digital. Realizada radiogra(cid:68)a de tórax apresenta espessamento pleural parietal e diafragmático na forma de placas, bilateralmente, além de derrame pleural à direita. Diante do quadro, indique a complicação relacionada ao diagnóstico especí(cid:68)co que deve ser afastada frente ao achado de derrame pleural. Essa questão possui comentário do professor no site 4000013134",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107542,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, trabalhava em uma fábrica de telhas de amianto e, atualmente, é vendedor ambulante. Procura atendimento médico com queixa de tosse seca e dispneia aos esforços há vários meses, e com di(cid:68)culdade para subir escadas e ladeiras. Nega tabagismo, etilismo ou comorbidades conhecidas. Ao exame físico, apresenta murmúrios vesiculares abolidos, em base direita, e estertores crepitantes em base esquerda, além de baqueteamento digital. Realizada radiogra(cid:68)a de tórax apresenta espessamento pleural parietal e diafragmático na forma de placas, bilateralmente, além de derrame pleural à direita. Diante do quadro, indique o diagnóstico específico mais provável 4000013127",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107543,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 44 anos de idade, pro(cid:68)ssão vigilante, admitido no Pronto Socorro com quadro de dispineia aos mínimos esforços, associado à tosse seca evoluindo para produtiva. Referia ainda fadiga e hiporexia com perda peso de 12 Kg. Antecedente de tabagismo com carga 20 anos/maço, abstinente há 4 anos. Ao exame, apresentou bom estado geral, acionótico, afebril, taquidispneico, corado, hidratado e linfoadenomegalias periféricas. PA: 120x60 mmHg, FC: 98 bpm, FR: 30 irpm. Aparelho respiratório com murmúrio vesicular diminuído difusamente, presença de estertores e sibilos esparsos. Na radiogra(cid:68)a de tórax, há in(cid:68)ltrado interstício-alveolar difuso com áreas de condensação em terços médios de ambos os pulmões , ausência de cavitações ou derrame pleural. Complementada com tomogra(cid:68)a de tórax que validou in(cid:68)ltrado interstício-alveolar bilateral com áreas de condensação em lobos médio e inferior de pulmão direto. Foi também realizada bronoscopia com biópsia que evidenciou granulomas não caseosos com células multinucleadas tipo Langerhans e Corpo Estranho central e tecido (cid:68)brótico ao redor do granuloma. Diante desse caso, qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose pulmonar paucibacilar."
      },
      {
        "letra": "B",
        "texto": "Fibrose pulmonar."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Pneumoconiose."
      },
      {
        "letra": "E",
        "texto": "Pneumonite por corpo estranho."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107544,
    "tags": [],
    "enunciado": "Paciente, 65 anos de idade, tabagista importante, com diagnóstico de pneumotórax espontâneo maior de 2 cm e com repercussão ventilatória, no qual a drenagem pleural está indicada. Qual a técnica mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem no 5º espaço intercostal, linha axilar média, borda superior da costela, sistema fechado em selo d’água"
      },
      {
        "letra": "B",
        "texto": "Drenagem no 6º espaço intercostal, linha hemiclavicular, borda inferior da costela, sistema aberto."
      },
      {
        "letra": "C",
        "texto": "Drenagem no 5º espaço intercostal, linha axilar média, na borda superior da costela, sistema fechado em dois frascos com aspiração contínua."
      },
      {
        "letra": "D",
        "texto": "Drenagem no 2º espaço intercostal, linha hemiclavicular, na borda inferior da costela, sistema fechado em selo d’água."
      },
      {
        "letra": "E",
        "texto": "Drenagem no 5º espaço intercostal, linha axilar média, borda superior da costela, sistema aberto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107545,
    "tags": [],
    "enunciado": "Em relação às bronquiectasias, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fibrose cística e a discinesia ciliar são condições associadas à bronquiectasias. Estes pacientes beneficiam-se de cirurgia de ressecção pulmonar para tratamento das bronquiectasias."
      },
      {
        "letra": "B",
        "texto": "O tratamento clínico fundamenta-se no uso de antibióticos de largo espectro, associados a antibioticoterapia inalatória e uso de mucolítico profilático para prevenção de exacerbações."
      },
      {
        "letra": "C",
        "texto": "A ocorrência de bronquiectasias está relacionada à infecção na infância (sarampo, adenoviroses, coqueluche) e o paciente pode apresentar hemoptises de repetição, sendo indicada a TC de tórax para avaliação diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Não é indicada a vacinação antipneumocócica para os pacientes com bronquiectasias, pela maior incidência de efeitos adversos relacionados à vacina nestes pacientes, especialmente pneumonia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107546,
    "tags": [],
    "enunciado": "Cirurgia Com relação ao pneumotórax, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de ar no espaço pleural pode originar-se da ruptura do sistema respiratório, esôfago ou parede torácica."
      },
      {
        "letra": "B",
        "texto": "O pneumotórax pode ser classificado como espontâneo, traumático ou iatrogênico."
      },
      {
        "letra": "C",
        "texto": "Nos pacientes vítimas de traumatismo, o pneumotórax está frequentemente associado à presença de sangue no espaço pleural."
      },
      {
        "letra": "D",
        "texto": "A drenagem cirúrgica do pneumotórax espontâneo é a regra, qualquer que seja o estado do paciente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107547,
    "tags": [],
    "enunciado": "T.A.V, sexo masculino, 25 anos, chega no seu plantão no pronto socorro de cirurgia geral com queixas de escarros hemoptoicos há 2 semanas. Refere que nos últimos meses teve mais de 4 quadros de infecções pulmonares, tratadas corretamente. Nega etilismo e tabagismo. Apresenta-se em REG, PA: 110 x 70 mmHg, exame cardiovascular sem alterações. Antes mesmo de iniciar o exame do aparelho respiratório, já é possível pensar nos seguintes diagnósticos diferenciais, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Corpo estranho."
      },
      {
        "letra": "C",
        "texto": "Bronquiectasia."
      },
      {
        "letra": "D",
        "texto": "Carcinoma broncogênico."
      },
      {
        "letra": "E",
        "texto": "Carcinoide pulmonar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107548,
    "tags": [],
    "enunciado": "Homem, 70 anos, tabagista de 40 anos/maço. Há seis meses com tosse seca e dispneia progressiva, atualmente aos moderados esforços. Exame físico: Bom estado geral, corado, acianótico. Presença de baqueteamento digital. Murmúrio vesicular presente com estertores (cid:68)nos em velcro em terço inferior de ambos hemitóraces; FR: 28 irpm. RCR 2T; bulhas normofonéticas sem sopros. FC: 88 bpm; PA: 130 x 80 mmHg. Realizou tomografia computadorizada de tórax. Qual é o parâmetro MAIS sensível para detectar alteração funcional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Difusão de monóxido de carbono."
      },
      {
        "letra": "B",
        "texto": "Pressão parcial de O2 na gasometria arterial."
      },
      {
        "letra": "C",
        "texto": "Capacidade pulmonar total."
      },
      {
        "letra": "D",
        "texto": "Volume expiratório forçado no primeiro segundo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107549,
    "tags": [],
    "enunciado": "Um médico legista faz uma necropsia em uma mulher não identi(cid:68)cada, com óbito secundário à hemoptise maciça. Ela aparenta ter entre 35 a 40 anos. Ao exame do tórax, observam-se aneurismas de artérias pulmonares, com rotura. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Goodpasture."
      },
      {
        "letra": "B",
        "texto": "Hipertensão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Poliangiite com granulomatose."
      },
      {
        "letra": "D",
        "texto": "Doença de Behçet."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107550,
    "tags": [],
    "enunciado": "Em paciente com fibrose pulmonar idiopática, qual dos parâmetros abaixo se encontra normal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Capacidade residual funcional."
      },
      {
        "letra": "B",
        "texto": "Volume corrente."
      },
      {
        "letra": "C",
        "texto": "Volume residual."
      },
      {
        "letra": "D",
        "texto": "Volume de reserva expiratório."
      },
      {
        "letra": "E",
        "texto": "Volume expiratório forçado no primeiro segundo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107551,
    "tags": [],
    "enunciado": "Homem de 48 anos, sem história de tabagismo, relata tosse e dispneia nas ultimas 4 semanas, acompanhada de fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:68)a de tórax evidencia adenopatia hilar bilateral e in(cid:68)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática, que evidencia granulomas não caseosos e pigmentos bilirrubinicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107552,
    "tags": [],
    "enunciado": "Sobre os achados laboratoriais na sarcoidose, é VERDADEIRO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nível da enzima conversora do angiotensinogênio (ECA) correlaciona com o estágio da doença."
      },
      {
        "letra": "B",
        "texto": "O nível de ECA está sempre elevado."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia e hipercalciúria ocorrem com igual frequência."
      },
      {
        "letra": "D",
        "texto": "Hipercalciúria ocorre com mais frequência do que a hipercalcemia."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das respostas anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107553,
    "tags": [],
    "enunciado": "Paciente masculino, 44 anos, tabagista, consulta na USB com queixa de dor torácica e tosse. Nesse caso, no exame físico, o diagnóstico diferencial entre derrame pleural e pneumotórax poderá ser realizado da melhor maneira por meio de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausculta pulmonar."
      },
      {
        "letra": "B",
        "texto": "Frêmito toracovocal."
      },
      {
        "letra": "C",
        "texto": "Percussão."
      },
      {
        "letra": "D",
        "texto": "Não é possível realizar tal diagnóstico diferencial apenas com dados do exame físico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107554,
    "tags": [],
    "enunciado": "Em se tratando de pneumotórax, temos o pneumotórax simples e o hipertensivo. Com relação ao diagnóstico, do hipertensivo, qual é o MELHOR exame?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Raios X e tomografia de tórax."
      },
      {
        "letra": "B",
        "texto": "Pleuroscopia."
      },
      {
        "letra": "C",
        "texto": "Exame clínico."
      },
      {
        "letra": "D",
        "texto": "Raios X de tórax."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107555,
    "tags": [],
    "enunciado": "Homem de 27 anos, tabagista, biotipo longilíneo, sem passado mórbido, comparece ao pronto-socorro queixando-se de dor em hemitórax esquerdo de início súbito acompanhado de dispneia. Radiogra(cid:68)a de toráx evidencia hipertransparência à esquerda. Diante deste quadro assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do frêmito e do murmúrio vesicular na região acometida são achados esperados ao exame físico"
      },
      {
        "letra": "B",
        "texto": "Exposição a altitudes elevadas, vôos em aeronaves não pressurizadas e mergulhos com balão de oxigênio deverão no futuro, ser evitados"
      },
      {
        "letra": "C",
        "texto": "Punção torácica constitui-se no tratamento de escolha, pois é menos invasiva, oferece menor taxa de complicações e cursa com risco baixo de recorrência"
      },
      {
        "letra": "D",
        "texto": "Resulta geralmente de ruptura de vesículas subpleurais apicais em resposta a pressões negativas intrapleurais extremas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107556,
    "tags": [],
    "enunciado": "Mulher de 34 anos procurou auxílio médico com queixa de dispneia aos mínimos esforços. A anamnese revelou que dispneia havia se iniciado há cerca de um ano aos esforços maiores e piorou progressivamente. Negou febre, tosse ou dor torácica. Ao exame físico, as jugulares estavam ingurgitadas; havia impulsões sistólicas no segundo espaço intercostal esquerdo próximo à borda external, ao nível da borda esternal esquerda inferior e epigástrico; a segunda bulha cardíaca era hiperfonética no foco pulmonar; o fígado estava palpável 3cm abaixo do rebordo costal direito e era doloroso à palpação. O restante do exame físico estava dentro da normalidade. Dentre as opções abaixo, qual é o diagnóstico MAIS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cardiopatia isquêmica descompensada"
      },
      {
        "letra": "B",
        "texto": "Forma cardiopulmonar da esquistossomose"
      },
      {
        "letra": "C",
        "texto": "Hipertensão pulmonar primária e cor pulmonale"
      },
      {
        "letra": "D",
        "texto": "Miocardiopatia chagásica descompensada"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107557,
    "tags": [],
    "enunciado": "Tratamento da insuficiência respiratória crônica",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apneia do sono é uma doença que frequentemente faz parte de síndromes clínicas incluindo várias doenças. A associação com obesidade e obstrução de vias aéreas pode causas hipoventilação alveolar, que compreende as seguintes alterações:"
      },
      {
        "letra": "A",
        "texto": "PaCO2 > 45 mmHg e PaO2 < 70mmHg."
      },
      {
        "letra": "B",
        "texto": "Valor de VEF1 < 60% e pico de fluxo < 30%."
      },
      {
        "letra": "C",
        "texto": "SatO2 < 90% e PH< 7,30."
      },
      {
        "letra": "D",
        "texto": "PH > 7,30 e PaO2 < 50 mmHg."
      },
      {
        "letra": "E",
        "texto": "SatO2 < 90% e VEF1 < 60%."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107558,
    "tags": [],
    "enunciado": "O estado do Espírito Santo tem grande número de empresas de extração de granito. Os trabalhadores dessas empresas podem inalar partículas de sílica causando uma doença ocupacional. A silicose é uma doença sem cura e que pode aumentar o risco de desenvolvimento de outras doenças pulmonares, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Câncer de pulmão."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax."
      },
      {
        "letra": "D",
        "texto": "Doenças reumatológicas."
      },
      {
        "letra": "E",
        "texto": "DPOC."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107559,
    "tags": [],
    "enunciado": "Broncodilatadores Beta2agonista de curta duração São reações adversas aos broncodilatadores beta adrenérgicos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cefaleia."
      },
      {
        "letra": "B",
        "texto": "O tremor"
      },
      {
        "letra": "C",
        "texto": "a ansiedade."
      },
      {
        "letra": "D",
        "texto": "A hipocalemia."
      },
      {
        "letra": "E",
        "texto": "A bradicardia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107560,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de quarenta e cinco anos de idade, teve pelo menos três episódios de pneumonia nos últimos cinco anos. Nos dois primeiros episódios, houve necessidade de internação hospitalar por, no mínimo, dez dias. Nos últimos seis meses, a paciente passou a apresentar astenia, perda de peso, febre recorrente, tosse crônica com eliminação de bastante secreção esverdeada e hemoptise. Foi realizada tomogra(cid:68)a computadorizada de tórax na paciente, e o resultado do exame revelou dilatação bronquial e bronquiectasia sacular difusa do segmento lobar inferior direito. O tratamento clínico desde então indicado à paciente não logrou melhora expressiva, havendo ainda recorrência dos sintomas. Em vista disso, a equipe médica reuniu-se para discutir a possibilidade de submeter a paciente a cirurgia. Com base nesse caso clínico, julgue o item subsequente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "decisão de submeter a paciente a tratamento cirúrgico seria inadequada, visto que a doença afeta apenas um segmento pulmonar."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107561,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 70 anos de idade, apresenta tosse seca e dispneia há dois anos. Realizou espirometria, que estava normal. Nos raios X de tórax, evidenciaram-se opacidades irregulares em bases e pleura justadiafragmática direita. No passado, possui histórico de trabalhar em mineradoras sem equipamentos de proteção. Com base nesse caso hipotético, julgue o item a seguir: o mesotelioma pode ser investigado nesse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107562,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 70 anos de idade, apresenta tosse seca e dispneia há dois anos. Realizou espirometria que estava normal. Nos raios X de tórax, evidenciaram-se opacidades irregulares em bases e pleura justadiafragmática direita. No passado possui histórico de trabalhar em mineradoras sem equipamentos de proteção. Com base nesse caso hipotético, julgue o item a seguir. As doenças relacionadas ao asbesto podem causar efeitos até 20 anos depois de sua exposição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107563,
    "tags": [],
    "enunciado": "João foi atendido na UBS para consulta de rotina e avaliação de saúde. Lembrando de suas aulas da faculdade, o acadêmico perguntou sobre sua atividade ocupacional. Recebeu o relato de que João havia trabalhado em uma indústria de vidro durante dez anos. Procedeu à interconsulta com o preceptor e foi decidido solicitar um raio x do tórax para o paciente, que mostrou opacidades micronodulares, predominando em ambos os campos pulmonares. Com base no relato, qual a hipótese diagnóstica inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Silicose."
      },
      {
        "letra": "B",
        "texto": "Asbestose."
      },
      {
        "letra": "C",
        "texto": "Tuberculose."
      },
      {
        "letra": "D",
        "texto": "Fibrose pulmonar pelo calor."
      },
      {
        "letra": "E",
        "texto": "Pneumoconiose por poeira mista."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107564,
    "tags": [],
    "enunciado": "Homem de 22 anos, longilíneo, magro, tabagista, encaminhado do pronto-socorro após tratamento do segundo episódio de pneumotórax espontâneo. Você indica para complementar a investigação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de tórax e orienta parar de fumar."
      },
      {
        "letra": "B",
        "texto": "Orienta apenas parar de fumar."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética de tórax e orienta parar de fumar."
      },
      {
        "letra": "D",
        "texto": "Videotoracoscopia diagnóstica e orienta parar de fumar."
      },
      {
        "letra": "E",
        "texto": "Tomografia de tórax, ressonância magnética de tórax e orienta parar de fumar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107565,
    "tags": [],
    "enunciado": "Os achados que podem ser comumente encontrados no eletrocardiograma de um portador de Hipertensão Arterial Pulmonar (HAP) são os seguintes, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sobrecarga atrial direita."
      },
      {
        "letra": "B",
        "texto": "Bloqueio de ramo direito."
      },
      {
        "letra": "C",
        "texto": "s1q3t3."
      },
      {
        "letra": "D",
        "texto": "Alteração de repolarização ventricular."
      },
      {
        "letra": "E",
        "texto": "Bloqueio divisional anterossuperior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107566,
    "tags": [],
    "enunciado": "Paciente de 28 anos, não fumante, com quadro de asma brônquica e infecção respiratória de repetição desde a infância. Antecedentes de sarampo na infância. Últimas internações com infecção respiratória e exacerbação de asma. A radiografia de tórax mostra espessamento de paredes brônquicas. Assinale a opção de melhor hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asma e bronquiectasias"
      },
      {
        "letra": "B",
        "texto": "Bronquiolite respiratória."
      },
      {
        "letra": "C",
        "texto": "Aspergilose broncopulmonar alérgica."
      },
      {
        "letra": "D",
        "texto": "Asma e tuberculose pulmonar."
      },
      {
        "letra": "E",
        "texto": "Infecção fúngica. 4000123681"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107567,
    "tags": [],
    "enunciado": "As atividades desenvolvidas na indústria extrativa (mineração subterrânea e de superfície, no bene(cid:68)ciamento de minerais, como corte, britagem, moagem e lapidação) e na indústria de transformação (com atividades em cerâmicas e fundições) são atividades de risco, que expõem o trabalhador, principalmente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ao mercúrio."
      },
      {
        "letra": "B",
        "texto": "À sílica cristalina ou ao quartzo."
      },
      {
        "letra": "C",
        "texto": "Ao enxofre."
      },
      {
        "letra": "D",
        "texto": "Ao zinco."
      },
      {
        "letra": "E",
        "texto": "Ao chumbo. 4000123677"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107568,
    "tags": [],
    "enunciado": "Com relação ao pneumotórax, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de ar no espaço pleural pode originar-se da ruptura do sistema respiratório, esôfago ou parede torácica."
      },
      {
        "letra": "B",
        "texto": "O pneumotórax pode ser classificado com espontâneo, traumático ou iatrogênico."
      },
      {
        "letra": "C",
        "texto": "A drenagem cirúrgica do pneumotórax espontâneo é a regra, qualquer que seja o estado do paciente."
      },
      {
        "letra": "D",
        "texto": "Nos pacientes vítimas de traumatismo, o pneumotórax está frequentemente associado à presença de sangue no espaço pleural."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107569,
    "tags": [],
    "enunciado": "Em uma mulher de 65 anos, a combinação de púrpura periorbitária bilateral, dispneia progressiva aos esforços e presença de dissociação massa-voltagem na análise conjunta da ecocardiogra(cid:68)a transtorácica bidimensional e do eletrocardiograma sugere o seguinte diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Amiloidose AA."
      },
      {
        "letra": "C",
        "texto": "Amiloidose AL."
      },
      {
        "letra": "D",
        "texto": "Síndrome hipereosinofílica."
      },
      {
        "letra": "E",
        "texto": "Histiocitose de células de Langerhans."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107570,
    "tags": [],
    "enunciado": "Dentre os elementos da semiologia clínica, qual o que pode melhor diferenciar a síndrome de derrame pleural do pneumotórax?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frêmito tóracovocal."
      },
      {
        "letra": "B",
        "texto": "Murmúrio vesicular."
      },
      {
        "letra": "C",
        "texto": "Percussão do tórax."
      },
      {
        "letra": "D",
        "texto": "Transmissão da voz."
      },
      {
        "letra": "E",
        "texto": "Ruídos adventícios."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107571,
    "tags": [],
    "enunciado": "Homem, 40 anos, trabalha com macharia em fundição (manipula os moldes para as peças fundidas revestidos por areia) há 20 anos. Sem queixas. Nega tabagismo. Exame físico: normal. Radiograma de tórax: opacidades reticulo-intersticiais em campos superiores e ápices. Espirometria normal. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Asbestose"
      },
      {
        "letra": "B",
        "texto": "Bissinose"
      },
      {
        "letra": "C",
        "texto": "Siderose"
      },
      {
        "letra": "D",
        "texto": "Silicose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107572,
    "tags": [],
    "enunciado": "Sobre o Cor Pulmonale é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoxemia aguda nunca é causa de Cor Pulmonale."
      },
      {
        "letra": "B",
        "texto": "A comunicação interatrial causa Cor Pulmonale."
      },
      {
        "letra": "C",
        "texto": "Hipertrofia da parede dos vasos não contribui para o desenvolvimento do Cor Pulmonale."
      },
      {
        "letra": "D",
        "texto": "Acidose, hipercapnia e aumento da viscosidade não são sinérgicos no desenvolvimento do Cor Pulmonale."
      },
      {
        "letra": "E",
        "texto": "O maior estímulo para vasoconstricção é a hipoxemia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107573,
    "tags": [],
    "enunciado": "Paciente masculino jovem adulto, 42 anos, portador de doença granulomatosa multissistêmica, apresenta imagem radiológica de linfadenopatia hilar bilateral, com in(cid:68)ltração pulmonar. Ao exame físico, observam-se lesões cutâneas e oculares. Dentre as possibilidade diagnósticas abaixo, a MAIS COMPATÍVEL com o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliarterite nodosa."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Weil."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Granulomatose de Wegener."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107574,
    "tags": [],
    "enunciado": "Um paciente de 47 anos, tabagista, trabalha como cuidador de pássaros no interior do Estado. Apresenta dispneia e in(cid:68)ltrado mais nos lobos superiores à radiogra(cid:68)a de tórax. Com relação ao caso, considere os itens a seguir: I – Pneumonite por hipersensibilidade é uma hipótese diagnóstica; II – Tabagismo não é um fator de risco para essa situação; III – O mecanismo etiológico implicado é imunológico. Está (ão) CORRETO (s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "I e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107575,
    "tags": [],
    "enunciado": "Paciente de 26 anos de idade foi atendida no Pronto Socorro com quadro de pneumotórax espontâneo, negando episódios anteriores. Foi realizada a drenagem pleural mas, após 5 dias, manteve escape aéreo com borbulhamento pelo dreno, quando tossia ou inspirava profundamente. Qual das condutas abaixo é a melhor?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pinçar o dreno e repetir a radiografia após 12 horas"
      },
      {
        "letra": "B",
        "texto": "Intensificar a fisioterapia respiratória e motora"
      },
      {
        "letra": "C",
        "texto": "Aguardar 10 dias e passar para drenagem aberta"
      },
      {
        "letra": "D",
        "texto": "Cirurgia por toracotomia ou por via toracoscópica"
      },
      {
        "letra": "E",
        "texto": "Retirar o dreno se o pneumotórax for menor que 2 cm"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107576,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:68)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, indique a terapia de primeira escolha. Essa questão possui comentário do professor no site 4000006543",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107577,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:68)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, indique o melhor exame para dar o diagnóstico de(cid:68)nitivo para essa paciente e o achado esperado. Essa questão possui comentário do professor no site 4000006504",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107578,
    "tags": [],
    "enunciado": "Mulher, 30 anos de idade, negra, secretária, previamente hígida, vem ao ambulatório de pneumologia encaminhada pelo Médico do Trabalho do seu novo emprego, por alterações na radiogra(cid:68)a torácica realizada no exame admissional, conforme imagem. Relata apenas tosse seca esporádica e fadiga. Nega tabagismo prévio. Ao exame físico, apresenta bom estado geral, corada, FC: 80 bpm, FR: 18 irpm, Temp.: 36,3°C e SatO₂ de 97%. À ausculta respiratória, apresenta murmúrios vesiculares presentes, bem distribuídos, sem ruídos adventícios. Asculta cardíaca e exame abdominal sem alterações. À ectoscopia, apresenta placas eritematosas em região interescapular, que não sabe referir quando surgiram. (VER IMAGEM) Diante desse quadro, identifique a hipótese diagnóstica mais provável para o caso. Essa questão possui comentário do professor no site 4000006453",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 107579,
    "tags": [],
    "enunciado": "A atelectasia pode ser secundária às seguintes condições, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspiração de corpo estranho."
      },
      {
        "letra": "B",
        "texto": "Bronquiectasias."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax espontâneo."
      },
      {
        "letra": "D",
        "texto": "Impactação de muco endobrônquico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107580,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o agente quimioterápico mais comumente envolvido em (cid:68)brose pulmonar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bleomicina"
      },
      {
        "letra": "B",
        "texto": "Metotrexate"
      },
      {
        "letra": "C",
        "texto": "Vimblastina"
      },
      {
        "letra": "D",
        "texto": "Ciclofosfamida"
      },
      {
        "letra": "E",
        "texto": "Bissulfan"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107581,
    "tags": [],
    "enunciado": "A punção venosa central é um procedimento comum em UTI. A técnica de punção tradicional é cega e está associada a uma série de complicações. O emprego de um equipamento de ultrassonogra(cid:68)a portátil e operado pelo intensivista poderia evitar algumas complicações graves, decorrentes da punção às cegas. Quanto ao emprego de ultrassom neste cenário, indique a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma técnica custo-efetiva."
      },
      {
        "letra": "B",
        "texto": "Aumenta muito o custo do procedimento."
      },
      {
        "letra": "C",
        "texto": "Não resulta em nenhum benefício ao paciente."
      },
      {
        "letra": "D",
        "texto": "A técnica exige grande habilidade do operador e longo tempo de treinamento sob supervisão de especialistas."
      },
      {
        "letra": "E",
        "texto": "É uma técnica reservada somente a grupos restritos de pacientes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107582,
    "tags": [],
    "enunciado": "Pneumopatias Intersticiais Hipertensão Pulmonar Bronquiectasias e Pneumotórax Espontâneo Epidemiologia As pro(cid:68)ssões que são consideradas de alto risco para pacientes com pneumotórax espontâneo recorrente, por aumentarem a chance de um novo episódio, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lanterneiro e técnico em raio X"
      },
      {
        "letra": "B",
        "texto": "piloto de aeronave e mergulhador"
      },
      {
        "letra": "C",
        "texto": "motorista de ônibus e guindasteiro"
      },
      {
        "letra": "D",
        "texto": "anestesista e operador de telemarketing"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107583,
    "tags": [],
    "enunciado": "Sobre hipertensão arterial pulmonar (HAP) escolha a alternativa correta. São causas de HAP, conforme o 5º Simpósio Mundial de Nice (France, 2013), para a classificação de hipertensão pulmonar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AIDS e esquistossomose"
      },
      {
        "letra": "B",
        "texto": "HAP idiopática e insuficiência ventricular esquerda"
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar por esclerose sistêmica e HAP idiopática"
      },
      {
        "letra": "D",
        "texto": "Fibrose pulmonar idiopática e DPOC"
      },
      {
        "letra": "E",
        "texto": "Embolia pulmonar e exposição crônica a altas altitudes"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107584,
    "tags": [],
    "enunciado": "Suzana, 73 anos, é levada ao Pronto-Socorro depois de expectorar muito sangue. Nos últimos quatro meses ela teve tosse crônica não produtiva, afebril. Há três dias notou escarro com sangue. Refere perda de peso de 9 Kg em dois meses, seguido de fadiga. Nega febre, dor torácica e cefaleia. Fuma 30 cigarros por dia a 39 anos. O exame revela roncos pulmonares bilaterais, sem sibilos e sem estertores e baqueteamento digital. Assinale a alternativa CORRETA quanto ao diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia necrotizante."
      },
      {
        "letra": "B",
        "texto": "Câncer de pulmão."
      },
      {
        "letra": "C",
        "texto": "Bronquiectasia infectada."
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107585,
    "tags": [],
    "enunciado": "Um paciente de 47 anos, tabagista, trabalha como cuidador de pássaros no interior do estado. Apresenta dispneia e in(cid:68)ltrado mais nos lobos superiores à radiogra(cid:68)a de tórax. Com relação ao caso, considere os itens a seguir: I - Pneumonite por hipersensibilidade é uma hipótese diagnóstica. II –Tabagismo não é um fator de risco para essa situação. III – O mecanismo etiológico implicado é imunológico. Está(ão) correto(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas I"
      },
      {
        "letra": "B",
        "texto": "apenas II"
      },
      {
        "letra": "C",
        "texto": "apenas III"
      },
      {
        "letra": "D",
        "texto": "I, III"
      },
      {
        "letra": "E",
        "texto": "I, II, III"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107586,
    "tags": [],
    "enunciado": "Um homem de 36 anos foi admitido com dispneia importante, cianose, hipotensão arterial, desvio traqueal e turgência jugular. Ao exame físico, o murmúrio vesicular estava abolido no hemitórax direito. Na avaliação inicial, foi colocada máscara de Venturi e puncionado tórax com agulha calibrosa saindo muito ar sobre pressão. Após essa manobra, o paciente melhorou o quadro clínico, porém continuava dispneico. Referiu que este era o terceiro episódio semelhante e que o seu pneumologista já diagnosticara (cid:68)brose cística com comprometimento pulmonar. De acordo com o quadro clínico descrito, a melhor conduta na emergência e tratamento sequencial são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem torácica sob selo d’água e toracoscopia e pleurodese."
      },
      {
        "letra": "B",
        "texto": "Drenagem com cateter e válvula de Heimlich e toracotomia e pleurodese."
      },
      {
        "letra": "C",
        "texto": "Drenagem com cateter e válvula de Heimlich e toracotomia e pneumectomia."
      },
      {
        "letra": "D",
        "texto": "Drenagem torácica sob selo d’água, videotoracoscopia, bulectomia e pleurodese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107587,
    "tags": [],
    "enunciado": "A síndrome de Löfgren, constituída por eritema nodoso, artrite de tornozelos e adenopatia hilar é característica de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Amiloidose."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107588,
    "tags": [],
    "enunciado": "Em Goiás, está em atividade uma das maiores minas de extração de amianto do mundo. Nessa mina, predomina o amianto com fibras do tipo crisotila. A ocorrência de asbestose por este tipo de fibra:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "independe da dose de exposição e desenvolve rapidamente após exposição em curto espaço de tempo."
      },
      {
        "letra": "B",
        "texto": "é uma doença profissional típica do Grupo I da classificação de Schilling, reconhecida apenas nos países ocidentais."
      },
      {
        "letra": "C",
        "texto": "é dose-dependente da concentração de fibras inaladas."
      },
      {
        "letra": "D",
        "texto": "é inexpressiva por exposição em fábricas a artigos de amianto, como tecidos a provas de fogo e de artigos fibrocimento. 4000002988"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107589,
    "tags": [],
    "enunciado": "A causa mais frequente de tosse crônica com expectoração abundante matinal e hemoptise de repetição em não tabagista é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulopatia."
      },
      {
        "letra": "B",
        "texto": "Estenose mitral."
      },
      {
        "letra": "C",
        "texto": "Bronquiectasia."
      },
      {
        "letra": "D",
        "texto": "Adenoma brônquico 4000002795"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107590,
    "tags": [],
    "enunciado": "Um paciente com 50 anos de idade, com diagnóstico de hipertensão pulmonar idiopática, com antecedente de internação prévia há um ano, devido à dispneia aos esforços e anasarca, deu entrada no pronto-socorro por ter apresentado episódio de síncope durante a relação sexual. Refere fazer uso de diltiazem regularmente e informa que nos últimos dois meses houve evolução da dispneia para pequenos esforços e surgimento de letargia. Nas últimas duas semanas, vem evoluindo com dor abdominal em hipocôndrio direito e edema de membros inferiores e apresentou ainda três episódios de dor precordial em aperto, sem irradiação, desencadeados por grandes esforços. Ao exame físico, mostra-se com estado geral regular, eupneico em repouso, orientado, sem dé(cid:68)cits neurológicos. A ausculta cardíaca revela ritmo regular, com hiperfonese de B2 , sem sopros, frequência cardíaca = 92 bpm, pressão arterial = 100 x 65 mmHg. Observa- se turgência jugular a 45° e ausculta pulmonar é normal. A palpação da borda hepática, a cerca de 5 cm do rebordo costal direito, é levemente dolorosa. Há edema de membros inferiores, atingindo até a coxa e parede abdominal, +++/4+, frio e indolor. Foram realizados radiogra(cid:68)a de tórax (incidência posteroanterior) e Eletrocardiograma (ECG), mostrados a seguir (VER ANEXO)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiografia do tórax: abaulamento do tronco da artéria pulmonar e redução da trama vascular periférica pulmonar; ECG: bloqueio de ramo direito, desvio do eixo cardíaco para a direita e padrão de repolarização ventricular do tipo strain."
      },
      {
        "letra": "B",
        "texto": "Radiografia do tórax: abaulamento do tronco da artéria pulmonar e redistribuição da trama vascular para os ápices pulmonares; ECG: bloqueio de ramo esquerdo, desvio de eixo cardíaco para a direita e padrão de repolarização ventricular do tipo strain."
      },
      {
        "letra": "C",
        "texto": "Radiografia do tórax: aumento de ambos os ventrículos cardíacos e redução da trama vascular periférica pulmonar; ECG: bloqueio de ramo esquerdo, desvio do eixo cardíaco para a direita e alterações inespecíficas da repolarização ventricular."
      },
      {
        "letra": "D",
        "texto": "Radiografia do tórax: aumento de ambos os ventrículos cardíacos e redistribuição da trama vascular para os ápices pulmonares; ECG: bloqueio de ramo direito, desvio do eixo cardíaco para a direita e alterações inespecíficas da repolarização ventricular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107591,
    "tags": [],
    "enunciado": "Paciente Marcelo, de 31 anos, refere quadro de dispneia há 1 semana associada à tosse produtiva e dor torácica. A dispneia piorou progressivamente e procurou o pronto socorro. Ao exame físico: REG, dispneico, consciente, contactante. FC 120 bpm, FR 24 ipm, PA 130 x 90 mmHg, Saturação de Oxigênio em ar ambiente = 92%. ACV: RCR2T BNF S/S, AR: MV diminuído em 2/3 HTD e presente nas bases. Abdome: inocente, extremidades: livres. A radiogra(cid:68)a de tórax está ilustrada na (cid:68)gura (VER IMAGEM). O diagnóstico correto e a melhor conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax hipertensivo com desvio mediastinal contralateral para esquerda ecolabamento de pulmão direito; drenagem"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax à direita associado à pneumonia de lobo inferior direito; drenagem equinolona respiratória"
      },
      {
        "letra": "C",
        "texto": "Atelectasia de pulmão esquerdo e cardiomegalia por provável insuficiência cardíaca esquerda; ventilação não invasiva, lasix e betabloqueadores"
      },
      {
        "letra": "D",
        "texto": "Atelectasia de pulmão esquerdo e pneumotórax à direita; ventilação não invasiva edrenagem"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107592,
    "tags": [],
    "enunciado": "Todas as condições abaixo são características de envolvimento pulmonar na sarcoidose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenopatia hilar bilateral."
      },
      {
        "letra": "B",
        "texto": "tosse como sintoma de apresentação frequente."
      },
      {
        "letra": "C",
        "texto": "presença de nódulos à tomografia computadorizada."
      },
      {
        "letra": "D",
        "texto": "presença de granulomas não caseosos à biópsia brônquica."
      },
      {
        "letra": "E",
        "texto": "presença de infiltrado pulmonar predominantemente nos lobos inferiores."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107593,
    "tags": [],
    "enunciado": "Homem de 48 anos, não tabagista, relata tosse e dispneia nas últimas quatro semanas. Relata também fadiga, febre e perda de peso. Apresenta elevação das enzimas hepáticas, de padrão colestático. Tomogra(cid:68)a de tórax evidencia adenopatia hilar bilateral e in(cid:68)ltrado pulmonar intersticial predominando nos lobos superiores. Realizada biópsia hepática que evidencia granulomas não caseosos e pigmentos bilirrubínicos em hepatócitos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histiocitose."
      },
      {
        "letra": "B",
        "texto": "Histoplasmose."
      },
      {
        "letra": "C",
        "texto": "Sarcoidose."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107594,
    "tags": [],
    "enunciado": "Mulher, 35 anos, com tosse produtiva há 6 meses. Radiogra(cid:68)a de tórax: pulmões discretamente hiperaerados com acentuação da trama broncovascular, tendo sido, então, complementada com uma tomogra(cid:68)a computadorizada cujas imagens nos cortes axial, coronal e sagital mostram:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bronquiectasias nos lobos superior e inferior do pulmão direito."
      },
      {
        "letra": "B",
        "texto": "Enfisema bolhoso nos lobos superior e inferior do pulmão esquerdo."
      },
      {
        "letra": "C",
        "texto": "Cavitações tuberculosas nos lobos superior e médio do pulmão direito."
      },
      {
        "letra": "D",
        "texto": "Cavitações sugestivas de granulomatose de Wegener no pulmão esquerdo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107595,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo consiste em uma contraindicação absoluta para terapia em câmara hiperbárica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação por monóxido de carbono."
      },
      {
        "letra": "B",
        "texto": "História de DPOC."
      },
      {
        "letra": "C",
        "texto": "História de edema pulmonar em alta altitude."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax sem tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107596,
    "tags": [],
    "enunciado": "Paciente que apresenta eritema nodoso, adenopatia hilar bilateral e uveíte anterior sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "histoplasmose."
      },
      {
        "letra": "B",
        "texto": "leishmaniose."
      },
      {
        "letra": "C",
        "texto": "tuberculose."
      },
      {
        "letra": "D",
        "texto": "sarcoidose."
      },
      {
        "letra": "E",
        "texto": "paracoccidioidomicose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107597,
    "tags": [],
    "enunciado": "A associação de febre, artralgias, eritema nodoso e linfonodomegalia hilar bilateral caracteriza uma forma aguda bem definida da sarcoidose, que é conhecida como doença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Heerfordt."
      },
      {
        "letra": "B",
        "texto": "Melkersson-Rosenthal."
      },
      {
        "letra": "C",
        "texto": "Plummer-Vinson."
      },
      {
        "letra": "D",
        "texto": "Unvericht-Lundorg-Lafora."
      },
      {
        "letra": "E",
        "texto": "Löfgren."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107598,
    "tags": [],
    "enunciado": "Sobre o pneumotórax, marque a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os principais sintomas são dor torácica e dispneia."
      },
      {
        "letra": "B",
        "texto": "Radiografia de tórax em PA e perfil: é a primeira escolha e suficiente na maioria dos casos."
      },
      {
        "letra": "C",
        "texto": "85% dos casos de pneumotórax espontâneo ocorrem antes dos 40 anos de idade."
      },
      {
        "letra": "D",
        "texto": "Nos grandes pneumotóraces o exame físico apresenta redução da expansibilidade, aumento do frêmito tóraco-vocal, hipersonoridade à percussão e aumento do murmúrio vesicular no lado comprometido."
      },
      {
        "letra": "E",
        "texto": "A Punção venosa profunda ( subclávia e jugular interna) é uma das causas mais comuns de pneumotórax iatrogênico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107599,
    "tags": [],
    "enunciado": "Paciente de 40 anos, sem antecedentes de broncoespasmo, apresenta quadro súbito de dispneia, cianose ++/+4 e sibilos pulmonares difusos. Estava na enfermaria em tratamento de pneumonia com antibiótico parenteral, sem qualquer sintomatologia até há cerca de 30 minutos. Qual a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax espontâneo."
      },
      {
        "letra": "C",
        "texto": "Reação de anafilaxia."
      },
      {
        "letra": "D",
        "texto": "Broncoaspiração."
      },
      {
        "letra": "E",
        "texto": "Broncoespasmo severo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107600,
    "tags": [],
    "enunciado": "Qual é o principal sistema afetado pela Sarcoidose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renal."
      },
      {
        "letra": "B",
        "texto": "Neural."
      },
      {
        "letra": "C",
        "texto": "Dérmico."
      },
      {
        "letra": "D",
        "texto": "Respiratório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107601,
    "tags": [],
    "enunciado": "Paciente masculino, 47 anos, tabagista, trabalha como cuidador de pássaros no interior do Estado. Apresenta dispneia e infiltrado mais em lobos superiores em radiografia de tórax. Em relação ao caso descrito, considere os itens abaixo: I. Pneumonite por hipersensibilidade é uma hipótese diagnóstica para o caso. II. Tabagismo não é um fator de risco para esta situação. III. O mecanismo etiológico implicado é imunológico. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas o item I."
      },
      {
        "letra": "B",
        "texto": "Apenas o item II."
      },
      {
        "letra": "C",
        "texto": "Apenas o item III."
      },
      {
        "letra": "D",
        "texto": "Apenas os itens I e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107602,
    "tags": [],
    "enunciado": "Um paciente hospitalizado, acamado há vários dias, em recuperação de um acidente vascular encefálico isquêmico, apresenta quadro súbito de dispneia, taquicardia, discreta sibilância pulmonar sem estertoração e queda da saturação de oxigênio. O diagnóstico que deve ser imediatamente lembrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumotórax"
      },
      {
        "letra": "B",
        "texto": "tromboembolismo pulmonar"
      },
      {
        "letra": "C",
        "texto": "edema agudo de pulmão"
      },
      {
        "letra": "D",
        "texto": "pneumonia atípica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107603,
    "tags": [],
    "enunciado": "Mulher, 39 anos, apresenta insu(cid:68)ciência renal e hipercalcemia. Ultrassonogra(cid:68)a abdominal: litíase renal bilateral não obstrutiva; RX de tórax: alargamento de mediastino; anatomopatológico de biópsia renal percutânea: glomérulos normais, interstício comprometido com grande número de leucócitos e granuloma não caseoso. Este resultado pode ser compatível com nefropatia por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Hiperoxalúria."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Sarcoidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107604,
    "tags": [],
    "enunciado": "São características radiológicas do pneumotórax que exige tratamento de urgência (hipertensivo):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desvio homolateral do mediastino"
      },
      {
        "letra": "B",
        "texto": "desvio contralateral do mediastino e deslocamento inferior do hemidiafragma"
      },
      {
        "letra": "C",
        "texto": "associação ao hemotórax"
      },
      {
        "letra": "D",
        "texto": "hiperinsuflação do pulmão contralateral"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107605,
    "tags": [],
    "enunciado": "A característica mais relacionada ao pneumotórax espontâneo primário é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "homem jovem longilíneo."
      },
      {
        "letra": "B",
        "texto": "DPOC."
      },
      {
        "letra": "C",
        "texto": "pós-punção venosa de subclávia esquerda."
      },
      {
        "letra": "D",
        "texto": "pós-trauma torácico por acidente automobilístico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107606,
    "tags": [],
    "enunciado": "Doença sistêmica, que caracteriza-se por granulomas não caseosos nos pulmões e em outros órgãos, podendo ser acompanhada de uveíte, lesões cutâneas, paralisia de Bell, poliartrite, arritmias cardíacas e distúrbio de condução. Estamos falando de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Goodpasture"
      },
      {
        "letra": "B",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "C",
        "texto": "Proteinose alveolar"
      },
      {
        "letra": "D",
        "texto": "Doença de Churg-Strauss"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107607,
    "tags": [],
    "enunciado": "Todas são causas de pneumotórax iatrogênico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toracocentese."
      },
      {
        "letra": "B",
        "texto": "massagem cardíaca externa."
      },
      {
        "letra": "C",
        "texto": "ruptura de bolhas subpleurais (blebs) apicais."
      },
      {
        "letra": "D",
        "texto": "punção venosa central (veia jugular interna / veia jugular)."
      },
      {
        "letra": "E",
        "texto": "punção transtorácica, guiada por Tomografia Computadorizada (TC) de tórax, de massa pulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107608,
    "tags": [],
    "enunciado": "Um homem de 44 anos apresenta dispneia aos médios esforços há 2 anos. Relata pirose há 15 anos e disfagia para sólidos há 12 meses. Ao exame físico, apresenta microstomia e crepitações nas bases pulmonares (tipo “velcro”). Era fumante até dois anos atrás. A manometria esofágica mostra ausência de contrações nos 2/3 distais do esôfago e hipotonia do esfíncter inferior. Um corte tomográ(cid:68)co dos pulmões é mostrado a seguir. Qual a melhor possibilidade diagnóstica? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Esclerodermia sistêmica."
      },
      {
        "letra": "C",
        "texto": "Fibrose pulmonar idiopática."
      },
      {
        "letra": "D",
        "texto": "Bronquiectasia por tabagismo."
      },
      {
        "letra": "E",
        "texto": "Pneumonite intersticial por doença do refluxo gastroesofágico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107609,
    "tags": [],
    "enunciado": "Mulher de 47 anos, negra, em exame periódico apresenta em sua radiogra(cid:68)a de tórax massas hilares bilaterais. A biópsia de uma dessas massas mostra granuloma não caseoso e as colorações para fungo e Bacilos Álcool-Ácido Resistente foram negativas. Qual é o diagnóstico mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Doença de Raynaud."
      },
      {
        "letra": "C",
        "texto": "Doença de Kimura."
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107610,
    "tags": [],
    "enunciado": "Paciente com 18 anos de idade apresenta dispneia de início súbito associada a dor no hemitórax direito, causadas por volumoso pneumotórax espontâneo. Quais são os sinais esperados no exame físico deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do frêmito toracovocal e hipertimpanismo."
      },
      {
        "letra": "B",
        "texto": "Macicez e diminuição do frêmito toracovocal."
      },
      {
        "letra": "C",
        "texto": "Atrito pleural e diminuição do frêmito toracovocal."
      },
      {
        "letra": "D",
        "texto": "Mobilidade diminuída e frêmito toracovocal diminuído."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107611,
    "tags": [],
    "enunciado": "Homem de 40 anos é levado à emergência por dor torácica de início súbito, sensação de pressão hemitórax esquerdo, com piora ao tossir. Na ausculta pulmonar, o murmúrio vesicular está ausente à esquerda. Considerando o quadro acima descrito, qual a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolia pulmonar."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax."
      },
      {
        "letra": "C",
        "texto": "Dissecção da aorta."
      },
      {
        "letra": "D",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "E",
        "texto": "Pneumonia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107612,
    "tags": [],
    "enunciado": "Paciente masculino, 28 anos, asmático, é levado a um serviço de emergência com dor de forte intensidade em hemitórax direito. Ao exame físico, apresenta-se taquicárdico, hipotenso, com ausência de murmúrio vesicular à direita. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumonia."
      },
      {
        "letra": "B",
        "texto": "tromboembolismo pulmonar."
      },
      {
        "letra": "C",
        "texto": "pneumotórax."
      },
      {
        "letra": "D",
        "texto": "tuberculose."
      },
      {
        "letra": "E",
        "texto": "hemotórax."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107613,
    "tags": [],
    "enunciado": "Qual dos achados abaixo NÃO é típico da sarcoidose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodomegalias hilares."
      },
      {
        "letra": "B",
        "texto": "Predomínio nos lobos inferiores."
      },
      {
        "letra": "C",
        "texto": "Padrão perilinfático."
      },
      {
        "letra": "D",
        "texto": "Predomínio nos lobos superiores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107614,
    "tags": [],
    "enunciado": "Paciente deu entrada na emergência com queixa de dor torácica e dispneia. ECG revelou padrão S1Q3T3 e taquicardia sinusal. Enzimas cardíacas foram solicitadas, porém, ainda não estão prontas. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IAM de parede inferior"
      },
      {
        "letra": "B",
        "texto": "Pneumotórax hipertensivo."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax espontâneo."
      },
      {
        "letra": "D",
        "texto": "IAM sem supra de ST."
      },
      {
        "letra": "E",
        "texto": "Tromboembolismo pulmonar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107615,
    "tags": [],
    "enunciado": "Paciente jovem com dispneia de instalação súbita, associada a dor tipo pleurítica e afebril. Deve-se investigar como mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tromboembolia pulmonar"
      },
      {
        "letra": "B",
        "texto": "pneumotórax espontâneo"
      },
      {
        "letra": "C",
        "texto": "tuberculose pleuropulmonar"
      },
      {
        "letra": "D",
        "texto": "elevação da pressão diastólica final de ventrículo esquerdo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107616,
    "tags": [],
    "enunciado": "Assinale a assertiva CORRETA em relação à sarcoidose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O envolvimento orgânico mais comum é o ocular, podendo cursar com uveíte anterior ou posterior."
      },
      {
        "letra": "B",
        "texto": "O acometimento neurológico é particularmente comum na base do cérebro, mas qualquer parte do sistema nervoso pode ser envolvida."
      },
      {
        "letra": "C",
        "texto": "Pode ocorrer hipocalcemia, relacionada à produção de calcitonina nos granulomas."
      },
      {
        "letra": "D",
        "texto": "O prognóstico geralmente é ruim, com dois terços dos acometidos apresentando doença progressiva."
      },
      {
        "letra": "E",
        "texto": "A doença é mais comum em homens, principalmente após os 45 anos de idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107617,
    "tags": [],
    "enunciado": "Homem, 25 anos, chega ao pronto-socorro com queixa de dor torácica em hemitórax direito, de forte intensidade, de início súbito, há 10 horas, com piora à inspiração. Apresenta também dispneia. Nega febre, nega tosse, nega história prévia de doenças crônicas, nega história de trauma. Apresenta murmúrio vesicular abolido nos 2/3 inferiores do hemitórax direito. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumonia."
      },
      {
        "letra": "B",
        "texto": "embolia pulmonar."
      },
      {
        "letra": "C",
        "texto": "pneumotórax."
      },
      {
        "letra": "D",
        "texto": "derrame pleural."
      },
      {
        "letra": "E",
        "texto": "dor psicogênica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107618,
    "tags": [],
    "enunciado": "Tratamento farmacológico da insuficiência cardíaca com fração de ejeção preservada Senhora, 74 anos, com diabetes do tipo 2 controlada com dieta e metformina e, hipertensão arterial sistêmica usando enalapril e hidroclorotiazida, vem pela terceira vez à consulta. Queixa-se de fadiga e dispneia aos médios esforços que começou há 8 meses. Traz exames laboratoriais: hemoglobina glicada 7,4%, creatinina de 1,6 mg/dl, glicemia de jejum de 120 mg/dl, hemograma normal. Fez ecodopplercardiograma que mostrou discreta lesão degenerativa valvar da aorta e fração de ejeção de 46%, e um ECG que mostrava alterações difusas da repolarização ventricular. À ausculta você notou crepitações (cid:68)nas nas bases pulmonares, presença de terceira bulha na ponta. Paciente não apresenta edemas. A pressão arterial era de 150 x 94 mmHg. A MELHOR conduta, e sua base racional, deverá ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosar o peptídeo natriurético e a cadeia terminal do pró-peptídeo natriurético para diferenciar diagnóstico da dispneia."
      },
      {
        "letra": "B",
        "texto": "Introduzir betabloqueadores e diuréticos para tratar a provável insuficiência cardíaca diastólica."
      },
      {
        "letra": "C",
        "texto": "Realizar cintilografia pulmonar inalação/perfusão para diagnosticar tromboembolismo pulmonar crônico."
      },
      {
        "letra": "D",
        "texto": "Realizar tomografia de tórax de alta resolução para diagnosticar lesão pulmonar intersticial difusa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 107619,
    "tags": [],
    "enunciado": "A tríade de Phalen (eritema nodoso, artrite e adenopatia hilar) é característica de que patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculose."
      },
      {
        "letra": "B",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "C",
        "texto": "Hanseníase."
      },
      {
        "letra": "D",
        "texto": "Sarcoidose."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107620,
    "tags": [],
    "enunciado": "Em relação à hipertensão arterial pulmonar, analise as seguintes assertivas: I. Deve ser suspeitada em pacientes com dispneia aos esforços sem causa aparente, especialmente se associada à síncope ou à pré-síncope. II. O diagnóstico é con(cid:68)rmado pela cateterização cardíaca direita, sendo estabelecido a partir de pressão média da artéria pulmonar superior a 25 e 30 mmHg, no repouso e exercício, respectivamente. III. Dentre as doenças do tecido conjuntivo associadas ao diagnóstico de hipertensão arterial pulmonar, o lúpus eritematoso sistêmico é o mais frequente. IV. A anticoagulação está indicada apenas na hipertensão arterial pulmonar associada à doença embólica e/ou trombótica crônica. V. O uso de bloqueadores de canais de cálcio está indicado como terapêutica inicial em todos os casos de hipertensão arterial pulmonar idiopática. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas I e V."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "E",
        "texto": "Apenas I, IV e V."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107621,
    "tags": [],
    "enunciado": "A associação de febre, artralgias, eritema nodoso e linfonodomegalia hilar bilateral caracteriza uma forma aguda bem definida da sarcoidose, que é conhecida como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Heerfordt."
      },
      {
        "letra": "B",
        "texto": "Doença de Melkersson-Rosenthal."
      },
      {
        "letra": "C",
        "texto": "Doença de Plummer-Vinson."
      },
      {
        "letra": "D",
        "texto": "Doença de Unverricht-Lundorg-Lafora."
      },
      {
        "letra": "E",
        "texto": "Doença de Löfgren."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107622,
    "tags": [],
    "enunciado": "Paciente de 16 anos dá entrada no pronto-socorro com dor em hemitórax direito, ventilatório dependente, iniciada há duas horas. Está dispneico, cianótico, PA de 70/50 mmHg, timpanismo e ausência de murmúrio vesicular no hemitórax direito. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia bacteriana aguda."
      },
      {
        "letra": "B",
        "texto": "Tromboembolia pulmonar."
      },
      {
        "letra": "C",
        "texto": "Pleurodinia."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax espontâneo."
      },
      {
        "letra": "E",
        "texto": "Derrame pleural."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107623,
    "tags": [],
    "enunciado": "Um paciente de 60 anos vem apresentando dispneia progressiva aos esforços há cerca de seis meses acompanhado de tosse seca. Ao exame apresenta estertores bibasais e SatO2 = 85%. Tabagista de 40 cigarros/dia e hipertenso. Possui ainda adenocarcinoma de próstata. Radiogra(cid:68)a de tórax revela in(cid:68)ltrado reticular não septal periférico, predominante em lobos inferiores, volume pulmonar diminuído e área cardíaca normal. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar obstrutiva crônica."
      },
      {
        "letra": "B",
        "texto": "Bronquiectasia."
      },
      {
        "letra": "C",
        "texto": "Insuficiência cardíaca congestiva."
      },
      {
        "letra": "D",
        "texto": "Doença intersticial pulmonar fibrosante."
      },
      {
        "letra": "E",
        "texto": "Carcinomatose linfática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107624,
    "tags": [],
    "enunciado": "Assinale a alternativa que NÃO contém um diagnóstico diferencial de asma brônquica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução mecânica de vias aéreas, DPOC, síndrome de löeffler."
      },
      {
        "letra": "B",
        "texto": "Carcinoma brônquico, discinesia de laringe, bronquiectasia."
      },
      {
        "letra": "C",
        "texto": "Aspergilose broncopulmonar alérgica, fístula traqueoesofágica, fibrose cística."
      },
      {
        "letra": "D",
        "texto": "Embolia pulmonar, síndrome de hiperventilação, asbestose."
      },
      {
        "letra": "E",
        "texto": "Bronquiolite, insuficiência cardíaca, anel vascular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 107625,
    "tags": [],
    "enunciado": "A clínica do pneumotórax hipertensivo caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frêmito toracovocal abolido, hipertimpanismo com tugência jugular, murmúrio vesicular abolido"
      },
      {
        "letra": "B",
        "texto": "Frêmito toracovocal aumentado, hipertimpanismo, tugência jugular, murmúrio vesicular abolido"
      },
      {
        "letra": "C",
        "texto": "Frêmito toracovocal normal, hipotensão, com tugência jugular, abafamento de bulhas"
      },
      {
        "letra": "D",
        "texto": "Frêmito toracovocal abolido, desvio de traqueia, abafamento de bulhas, murmúrio vesicular normal, sem tugência jugular"
      },
      {
        "letra": "E",
        "texto": "Frêmito toracovocal normal, hipertimpanismo, com tugência jugular, murmúrio vesicular abolido"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107626,
    "tags": [],
    "enunciado": "Mulher, 29 anos, preta, assintomática, apresenta, em radiograma de tórax realizado para admissão no trabalho, linfoadenomegalias nas regiões hilares e paratraqueais, bilateralmente. Hemograma normal. Mantoux não reator. Ao exame físico, não apresenta linfonodos palpáveis. Qual é a principal suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose"
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Metástase mediastinal."
      },
      {
        "letra": "D",
        "texto": "Doença de Hodkin."
      },
      {
        "letra": "E",
        "texto": "Linfoadenopatias reacionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107627,
    "tags": [],
    "enunciado": "Paciente masculino de 55 anos, trabalhador em marmoraria desde os 15 anos, procurou o serviço de clínica médica com queixas de dispneia que se intensi(cid:68)cou nos últimos 6 meses, associada à dor torácica pouco responsiva ao uso de anti-in(cid:94)amatórios, astenia e emagrecimento. Ao exame físico apresentou: murmúrio vesicular abolido nos 2/3 inferiores do hemitórax esquerdo. Realizou radiogra(cid:68)a de tórax que evidenciou derrame pleural volumoso sem desvio do mediastino. O médico atendeu o paciente e solicitou toracocentese diagnóstica e a análise do líquido pleural demonstrou:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proteína do líquido pleural/proteína sérica < 0,5; LDH do líquido pleural/LDH sérica < 0,6."
      },
      {
        "letra": "B",
        "texto": "proteína do líquido pleural/proteína sérica < 0,6; LDH do líquido pleural/LDH sérica < 0,5."
      },
      {
        "letra": "C",
        "texto": "proteína do líquido pleural/proteína sérica > 0,5; LDH do líquido pleural/LDH sérica > 0,6."
      },
      {
        "letra": "D",
        "texto": "proteína do líquido pleural/proteína sérica > 0,6; LDH do líquido pleural/LDH sérica > 0,5."
      },
      {
        "letra": "E",
        "texto": "proteína do líquido pleural/proteína sérica > 0,5; LDH do líquido pleural/LDH sérica < 0,6."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 107628,
    "tags": [],
    "enunciado": "Em um paciente com eritema nodoso, a presença de linfadenopatia hilar bilateral e uma resposta negativa ao PPD sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoidose."
      },
      {
        "letra": "B",
        "texto": "Paracoccidiodomicose."
      },
      {
        "letra": "C",
        "texto": "Leishmaniose."
      },
      {
        "letra": "D",
        "texto": "Histoplasmose."
      },
      {
        "letra": "E",
        "texto": "Tuberculose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107629,
    "tags": [],
    "enunciado": "No próximo item, é apresentada uma situação clínica hipotética envolvendo a interface da pediatria com a cirurgia pediátrica, seguida de uma assertiva a ser julgada. Uma escolar com história de febre e tosse seca intensa apresentou, subitamente, di(cid:68)culdade para respirar. Ao exame, a criança estava angustiada, com taquipneia e dispneia intensa, cianose de extremidades e hipotensão arterial. Uma radiogra(cid:68)a do tórax mostrou imagem de hipertransparência de hemitórax esquerdo, ausência de vasos e desvio do coração para a direita. Nessa situação, o diagnóstico é de pneumotórax hipertensivo à esquerda e está indicada toracocentese de urgência como medida inicial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 107630,
    "tags": [],
    "enunciado": "Relativamente ao pneumotórax espontâneo primário, qual a assertiva correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais frequentemente encontrado em vítimas de trauma torácico penetrante."
      },
      {
        "letra": "B",
        "texto": "A drenagem pleural intercostal requer uma costectomia segmentar."
      },
      {
        "letra": "C",
        "texto": "É mais frequente em pacientes com doença pulmonar subjacente (por exemplo, enfisema pulmonar difuso)."
      },
      {
        "letra": "D",
        "texto": "A incidência de recidiva é decrescente com o número de episódios."
      },
      {
        "letra": "E",
        "texto": "Resulta da rotura de blebs ou vesículas enfisematosas subpleurais pulmonares periféricas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107631,
    "tags": [],
    "enunciado": "Mulher de 40 anos apresenta eritema nodoso nos membros inferiores e artrite de tornozelos com edema periarticular exuberante com evolução com 6 semanas. Traz radiograma de tórax com adenopatia hilar bilateral. Com base nos dados clínicos fornecidos, que exame complementar seria útil para de(cid:68)nir a etiologia da artrite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipagem HL A-B27."
      },
      {
        "letra": "B",
        "texto": "Imunofluorescência por Clamydia."
      },
      {
        "letra": "C",
        "texto": "Fator reumatoide."
      },
      {
        "letra": "D",
        "texto": "ASLO."
      },
      {
        "letra": "E",
        "texto": "Não é necessário qualquer exame, pois os quadros clínico e radiológico são suficientes para o diagnóstico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 107632,
    "tags": [],
    "enunciado": "Um menino de 13 anos subitamente se queixa de dor no lado esquerdo do tórax, falta de ar e dor no ombro esquerdo, enquanto jogava basquete. Os achados, ao exame físico, incluem taquipneia, taquicardia, retração com a respiração e diminuição do murmúrio vesicular no lado esquerdo do tórax. Dos seguintes, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumonia bacteriana."
      },
      {
        "letra": "B",
        "texto": "arritmia cardíaca."
      },
      {
        "letra": "C",
        "texto": "miocardite."
      },
      {
        "letra": "D",
        "texto": "lesão esplênica."
      },
      {
        "letra": "E",
        "texto": "pneumotórax espontâneo.  Respostas: 1 E 2 D 3 C 4 D 5 A 6 B 7 D 8 D 9 A 10 A 11 C 12 D 13 D 14 D 15 A 16 E 17 C 18 C 19 C 20 C 21 E 22 D 23 D 24 C 25 D 26 C 27 C 28 C 29 A 30 B 31 C 32 D 33 B 34 C 35 C 36 C 37 A 38 B 39 A 40 D 41 B 42 C 43 C 44 D 45 C 46 C 47 D 48 49 A 50 B 51 B 52 E 53 B 54 E 55 A 56 C 57 B 58 B 59 C 60 D 61 B 62 C 63 E 64 D 65 B 66 D 67 B 68 D 69 A 70 A 71 D 72 D 73 E 74 A 75 A 76 B 77 E 78 A 79 B 80 A 81 C 82 E 83 C 84 A 85 B 86 D 87 C 88 C 89 D 90 D 91 C 92 B 93 D 94 D 95 B 96 C 97 B 98 D 99 D 100 C 101 E 102 103 A 104 C 105 D 106 E 107 B 108 D 109 B 110 C 111 D 112 E 113 B 114 C 115 C 116 B 117 C 118 D 119 D 120 A 121 B 122 A 123 C 124 A 125 C 126 B 127 D 128 B 129 B 130 A 131 B 132 B 133 A 134 D 135 C 136 D 137 C 138 A 139 A 140 B 141 A 142 B 143 D 144 B 145 C 146 B 147 A 148 D 149 E 150 D 151 C 152 E 153 D 154 D 155 C 156 B 157 D 158 A 159 A 160 A 161 D 162 B 163 B 164 A 165 D 166 C 167 B 168 B 169 C 170 C 171 D 172 A 173 C 174 D 175 B 176 B 177 B 178 E 179 B 180 A 181 A 182 B 183 D 184 B 185 C 186 B 187 B 188 C 189 D 190 C 191 D 192 D 193 A 194 B 195 B 196 A 197 D 198 A 199 C 200 B 201 D 202 A 203 E 204 D 205 B 206 B 207 B 208 B 209 210 211 212 C 213 A 214 C 215 D 216 D 217 A 218 D 219 E 220 C 221 D 222 C 223 C 224 C 225 C 226 A 227 E 228 E 229 B 230 A 231 A 232 A 233 D 234 E 235 A 236 B 237 C 238 C 239 C 240 D 241 E 242 D 243 E 244 D 245 246 247 248 D 249 A 250 A 251 B 252 A 253 B 254 E 255 D 256 D 257 C 258 C 259 A 260 A 261 E 262 C 263 A 264 D 265 D 266 E 267 D 268 A 269 D 270 A 271 B 272 E 273 B 274 A 275 E 276 C 277 B 278 A 279 D 280 B 281 C 282 B 283 E 284 B 285 B 286 C 287 B 288 D 289 A 290 E 291 D 292 D 293 D 294 A 295 A 296 C 297 A 298 A 299 E 300 E 301 E"
      }
    ],
    "resposta_correta": "E"
  }
]