[
  {
    "id": 83744,
    "tags": [],
    "enunciado": "Mulher, 79 anos de idade, queixa-se de urgência urinária há seis meses, com piora gradual. Em algumas ocasiões, tem perda involuntária antes de chegar ao banheiro. Tem hipertensão arterial sistêmica e dois acidentes vasculares cerebrais isquêmicos prévios. Faz uso de anlodipino 5 mg por dia. Ao exame clínico, apresentou discreta hipertonia e hiperre(cid:47)exia em braço e perna esquerdos. Mini Exame do Estado Mental (MEEM): 28/30. Urina tipo 1 normal. O diagnóstico mais provável para a queixa urinária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraqueza do assoalho pélvico."
      },
      {
        "letra": "B",
        "texto": "Instabilidade do músculo detrusor."
      },
      {
        "letra": "C",
        "texto": "Incontinência por transbordamento."
      },
      {
        "letra": "D",
        "texto": "Bexiga hiperativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83745,
    "tags": [],
    "enunciado": "A estrutura cerebral responsável por respostas às cargas emocionais aos movimentos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Córtex pré-frontal."
      },
      {
        "letra": "B",
        "texto": "Área motora cingulada."
      },
      {
        "letra": "C",
        "texto": "Área motora suplementar."
      },
      {
        "letra": "D",
        "texto": "Área pré-motora. 4000230118"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83746,
    "tags": [],
    "enunciado": "Sobre o exame físico neurológico, avalie se as a(cid:65)rmativas são verdadeiras (V) ou falsas (F) e assinale a sequência correspondente. ( ) O reflexo cutâneo plantar normal consiste em flexão plantar dos dedos dos pés. ( ) O acometimento do lobo frontal em algumas doenças pode provocar a manifestação de vários re(cid:47)exos primitivos que normalmente não estão presentes no adulto. ( ) Uma das formas de examinar a integridade do VII. nervo craniano (nervo facial) consiste na avaliação da sensibilidade da face.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V - F - V."
      },
      {
        "letra": "B",
        "texto": "F - F - V."
      },
      {
        "letra": "C",
        "texto": "V - V - F."
      },
      {
        "letra": "D",
        "texto": "F - V - F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83747,
    "tags": [],
    "enunciado": "Um homem de 42 anos, previamente hígido, foi levado por seu irmão ao pronto-socorro com um quadro de cefaleia intensa de início súbito, acompanhada de náuseas, vômitos, alterações da acuidade visual e dor nos olhos. Esses sintomas haviam se iniciado nas últimas 24 horas, com piora progressiva. Tinha história de possível sinusite recente, com o uso apenas de sintomáticos. Ao exame, a pressão arterial foi de 116 por 70 mmHg, frequência cardíaca de 108 batimentos por minutos e temperatura axilar de 38,6 °C. Estava sonolento, com edema periorbital e proptose do olho direito. Apresentava quemose conjuntival, dor acentuada à movimentação dos olhos e acometimento do III, IV e VI pares cranianos. Diante desse quadro, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abscessos cerebrais em lobos frontais;"
      },
      {
        "letra": "B",
        "texto": "neuropatia óptica isquêmica anterior;"
      },
      {
        "letra": "C",
        "texto": "trombose séptica do seio cavernoso;"
      },
      {
        "letra": "D",
        "texto": "hemorragia subaracnóidea;"
      },
      {
        "letra": "E",
        "texto": "meningite bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83748,
    "tags": [],
    "enunciado": "Durante exame neurológico, o médico observa que um paciente apresenta pupilas simétricas e que se contraem com a exposição de cada olho à luz de uma lanterna. Ao mudar rapidamente a lanterna acesa de um olho para o outro diversas vezes, o médico observa discreta variação no diâmetro das pupilas, sendo ligeiramente menores quando a luz é posicionada em frente ao olho direito. Assinale a alternativa que apresenta uma possível topografia de lesão que poderia estar associada ao exame neurológico descrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobo occipital direito."
      },
      {
        "letra": "B",
        "texto": "Nervo oculomotor esquerdo."
      },
      {
        "letra": "C",
        "texto": "Nervo óptico esquerdo."
      },
      {
        "letra": "D",
        "texto": "Retina do olho direito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83749,
    "tags": [],
    "enunciado": "Acerca das paralisias faciais, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Ramsay-Hunt é a forma leve e de melhor prognóstico da paralisia de Bell."
      },
      {
        "letra": "B",
        "texto": "As gestantes e os diabéticos são mais propensos a desenvolver a paralisia de Bell."
      },
      {
        "letra": "C",
        "texto": "Os músculos da mastigação temporal e masseter são poupados no acidente vascular cerebral."
      },
      {
        "letra": "D",
        "texto": "A síndrome de Moebius caracteriza-se por anomalias na face, no tórax e na coluna vertebral e é provocada pelo herpes zoster, na maioria dos casos."
      },
      {
        "letra": "E",
        "texto": "Nos casos da paralisia facial secundária devido a uma lesão direta pela tesoura/bisturi ou pelo eletro cautério em uma ritidoplastia, que não apresenta melhora espontânea, a cirurgia para reparo do nervo facial deve ser postergada e feita tardiamente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83750,
    "tags": [],
    "enunciado": "Um lactente com 3 meses comparece a uma consulta na unidade de saúde da família por mover os olhos de um lado para outro de forma anormal e repetitiva. A mãe do paciente informa que o teste do olhinho, realizado anteriormente, foi inconclusivo e que o bebê recebeu alta sem orientações. A gestação e o parto foram sem intercorrências. Ao exame físico, o lactente apresenta-se eutró(cid:65)co, com o movimento dos globos oculares oscilatórios, sem a presença de outras alterações neurológicas ou motoras. Com base nessas informações, quais são, respectivamente, o diagnóstico e a conduta médica adequada para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Catarata congênita; refazer o teste do olhinho no paciente."
      },
      {
        "letra": "B",
        "texto": "Estrabismo; tranquilizar a mãe do paciente e agendar retorno precoce."
      },
      {
        "letra": "C",
        "texto": "Nistagmo; encaminhar o paciente ao oftalmologista e ao neuropediatra."
      },
      {
        "letra": "D",
        "texto": "Xeroftalmia; solicitar dosagem de vitamina A do paciente com urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83751,
    "tags": [],
    "enunciado": "Uma paciente de 60 anos de idade em acompanhamento ambulatorial por hipertensão arterial sistêmica, diabetes mellitus, dislipidemia e obesidade, vem ao consultório queixando-se de visão dupla há 1 semana, sem qualquer outra queixa. Faz uso de enalapril, atenolol, hidroclorotiazida, metformina, glimepirida e AAS. No exame clínico, a alteração ilustrada abaixo, quando se pede para a paciente olhar para o sentido indicado na seta, refere-se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III nervo"
      },
      {
        "letra": "B",
        "texto": "IV nervo"
      },
      {
        "letra": "C",
        "texto": "V nervo"
      },
      {
        "letra": "D",
        "texto": "VI nervo"
      },
      {
        "letra": "E",
        "texto": "VII nervo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83752,
    "tags": [],
    "enunciado": "Homem de 57 anos de idade comparece à unidade de emergência com relato de redução de força em hemiface esquerda e desvio de rima labial para a direita há 3 dias. Vem com piora progressiva do quadro desde então. Nega alteração de fala, perda de força nos membros ou qualquer outra queixa. É previamente hígido e não faz uso de medicamentos contínuos. Ao exame, apresenta apenas as alterações mostradas nas figuras a seguir: Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose múltipla"
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral"
      },
      {
        "letra": "C",
        "texto": "Tumor de sistema nervoso central"
      },
      {
        "letra": "D",
        "texto": "Paralisia de Todd"
      },
      {
        "letra": "E",
        "texto": "Paralisia de Bell"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83753,
    "tags": [],
    "enunciado": "Durante exame neurológico, médico observa que o paciente apresenta pupilas simétricas e que se contraem com a exposição de cada olho à luz de uma lanterna. Ao mudar rapidamente a lanterna acesa de um olho para o outro diversas vezes, o médico observa discreta variação no diâmetro das pupilas, sendo ligeiramente menores quando a luz é posicionada em frente ao olho direito. Assinale a alternativa que apresenta uma possível topografia de lesão que poderia estar associada ao exame neurológico descrito:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobo occipital direito."
      },
      {
        "letra": "B",
        "texto": "Nervo oculomotor esquerdo."
      },
      {
        "letra": "C",
        "texto": "Nervo óptico esquerdo."
      },
      {
        "letra": "D",
        "texto": "Retina do olho direito."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83754,
    "tags": [],
    "enunciado": "O re(cid:47)exo plantar é um dos re(cid:47)exos super(cid:65)ciais mais importantes no exame físico neurológico e ocorre com a estimulação da superfície plantar, do calcanhar para a parte anterior. Sobre este re(cid:47)exo podemos a(cid:65)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após a estimulação correta ocorre a extensão plantar do pé e dos dedos."
      },
      {
        "letra": "B",
        "texto": "Esse reflexo é mediado pela inervação do nervo tibial (L4-S2)."
      },
      {
        "letra": "C",
        "texto": "No recém-nascido a resposta normal é a flexão plantar e dos dedos."
      },
      {
        "letra": "D",
        "texto": "A variação fisiológica deste reflexo é o sinal de Babinski."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83755,
    "tags": [],
    "enunciado": "Um paciente com hemianopsia bitemporal apresenta comprometimento no:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobo temporal."
      },
      {
        "letra": "B",
        "texto": "Quiasma óptico."
      },
      {
        "letra": "C",
        "texto": "Trato óptico."
      },
      {
        "letra": "D",
        "texto": "Lobo parietal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83756,
    "tags": [],
    "enunciado": "Pode-se a(cid:65)rmar que, no exame físico neurológico no qual o examinador pede para o paciente encolher os ombros e rodar a cabeça para os lados contra resistência, o nervo craniano testado é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "troclear"
      },
      {
        "letra": "B",
        "texto": "glossofaríngeo"
      },
      {
        "letra": "C",
        "texto": "hipoglosso"
      },
      {
        "letra": "D",
        "texto": "acessório"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83757,
    "tags": [],
    "enunciado": "Homem, 34 anos de idade, relatou sintoma de dor lombar e irradiada para a perna direita, além de perda de força e \"formigamento\". O exame de ressonância magnética evidenciou uma hérnia de disco comprimindo o forame entre a quarta e a quinta vértebra lombar. Quais seriam os achados neurológicos esperados baseados no achado de exame de imagem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução da força para flexão plantar do pé e hipoestesia no primeiro interdigito do pé."
      },
      {
        "letra": "B",
        "texto": "Redução da força para dorsiflexão do hálux e hipoestesia na borda lateral do pé."
      },
      {
        "letra": "C",
        "texto": "Redução da força para extensão do joelho e hipoestesia na borda lateral da perna."
      },
      {
        "letra": "D",
        "texto": "Redução da força para dorsiflexão do pé e hipoestesia na borda medial do pé."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83758,
    "tags": [],
    "enunciado": "Homem, 24 anos, sem comorbidades conhecidas, sob estresse emocional intenso relacionado ao preparo para uma prova de um concurso público, procurou o pronto atendimento com queixa principal de que o lado direito do rosto não se mexia havia 1 dia. Ao exame físico, apresentava paralisia em hemiface superior e inferior à direita, paralisia da pálpebra superior direita que levava à di(cid:65)culdade de fechar o olho e piscar, além de desvio da rima labial para o lado esquerdo. As pupilas estavam isocóricas e fotorreagentes, e a força estava preservada (grau V) em membros superiores e inferiores bilaterais. De acordo com o caso clínico apresentado, qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de Todd."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular encefálico."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Claude Bernard-Horner."
      },
      {
        "letra": "D",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "E",
        "texto": "Hemorragia subaracnoidea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83759,
    "tags": [],
    "enunciado": "Paciente masculino de 58 anos iniciou quadro de forte dor na orofaringe à direita e no conduto auditivo externo desse mesmo lado, de forte intensidade, precipitada pela deglutição ou fala. A duração da dor era em média de 30 a 60 segundos. Esse quadro clínico é compatível com o diagnóstico de neuralgia do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vago."
      },
      {
        "letra": "B",
        "texto": "Trigêmeo."
      },
      {
        "letra": "C",
        "texto": "Espinhal."
      },
      {
        "letra": "D",
        "texto": "Hipoglosso."
      },
      {
        "letra": "E",
        "texto": "Glossofaríngeo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83760,
    "tags": [],
    "enunciado": "Homem de 52 anos procura atendimento com queixa de dor em coluna, de início súbito e forte intensidade, há dois dias. Durante a investigação, foi realizada a ressonância nuclear magnética que é apresentada na imagem. É mais provável que este paciente também apresente alteração de sensibilidade em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1º quirodáctilo."
      },
      {
        "letra": "B",
        "texto": "clavícula."
      },
      {
        "letra": "C",
        "texto": "mamilo."
      },
      {
        "letra": "D",
        "texto": "umbigo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83761,
    "tags": [],
    "enunciado": "Mulher, 28 anos, vem à consulta com queixa de galactorreia há 6 meses. Refere que seu ciclo menstrual é irregular e está há 8 meses tentando engravidar, sem sucesso. Há poucos dias vem sentindo dor de cabeça frequente e acredita que a causa seja porque a visão está embaçada. Foram solicitados exames laboratoriais e uma RNM de crânio, que evidenciou uma lesão expansiva em região selar com compressão do quiasma óptico. Qual alteração espera-se encontrar no exame de campimetria visual dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Visão em túnel"
      },
      {
        "letra": "B",
        "texto": "Perda da visão central"
      },
      {
        "letra": "C",
        "texto": "Diplopia"
      },
      {
        "letra": "D",
        "texto": "Hemianopsia bitemporal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83762,
    "tags": [],
    "enunciado": "Sobre as paralisias faciais periféricas em adultos, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "recomenda-se conduta expectante, limitando-se as intervenções à proteção ocular e fisioterapia precoce"
      },
      {
        "letra": "B",
        "texto": "caracterizam-se pela ausência de acometimento da musculatura periocular"
      },
      {
        "letra": "C",
        "texto": "recomenda-se a corticoterapia oral com prednisona 60mg/dia por 7 dias"
      },
      {
        "letra": "D",
        "texto": "decorrem de processo inflamatório no nervo trigêmeo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83763,
    "tags": [],
    "enunciado": "Mulher de 42 anos acorda com uma sensação de \"dormência\" facial à esquerda. Após cerca de 2 horas, ela desenvolve otalgia do lado esquerdo, hiperacusia e desconforto facial. O quadro seguiu-se com paralisia facial do lado esquerdo da face, com desvio da rima labial, fraqueza facial e assimetria progredindo para paralisia (cid:47)ácida completa no início da noite. Ao exame físico, a aparência de repouso da face esquerda demonstra ptose do supercílio, (cid:65)ssura palpebral alargada, apagamento do sulco nasolabial esquerdo e mau posicionamento inferior da comissura oral esquerda. Há completa ausência de movimento da sobrancelha, fechamento incompleto do olho com esforço total e perda de sorriso, rosnado e franzimento do lábio no lado afetado. Sem outras alterações no exame físico e a paciente não apresenta comorbidades ou faz uso de medicações. Ao comparecer ao serviço de pronto atendimento, a medicação que deve ser prescrita é a(o)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prednisona."
      },
      {
        "letra": "B",
        "texto": "alteplase."
      },
      {
        "letra": "C",
        "texto": "heparina."
      },
      {
        "letra": "D",
        "texto": "ácido acetil salicílico."
      },
      {
        "letra": "E",
        "texto": "tenecteplase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83764,
    "tags": [],
    "enunciado": "São nervos colinérgicos, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os nervos motores que inervam o músculo esquelético"
      },
      {
        "letra": "B",
        "texto": "os neurônios pré-ganglionares parassimpáticos e simpáticos"
      },
      {
        "letra": "C",
        "texto": "os neurônios colinérgicos centrais"
      },
      {
        "letra": "D",
        "texto": "os neurônios das fibras da dor dos tipos A delta e C"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83765,
    "tags": [],
    "enunciado": "Adriano, 33 anos, vem para consulta com queixa de paralisia facial iniciada há duas horas. Quadro iniciou com desvio da comissura labial para a esquerda e di(cid:65)culdade para piscar o olho direito. Há meia hora começou com dor e hipersensibilidade muito intensa aos ruídos no ouvido direito, o que lhe assustou bastante e motivou a buscar atendimento. Nega visão embaçada ou dupla. Está muito preocupado pois tem hipertensão, obesidade grau III e histórico familiar de pai que teve acidente vascular encefálico (AVE) aos 45 anos. Ao exame físico, o paciente está orientado, lúcido, sem alterações de consciência, PA 150/95 mmHg, FC 91 bpm, saturando 98%, apresentando fraqueza acentuada em hemiface direita, incluindo região frontal, com incapacidade de elevação da sobrancelha. Adução e abdução de olho direito preservadas. Otoscopia mostrando conduto auditivo sem hiperemia e membrana timpânica sem alterações. Assinale a alternativa correta com relação ao diagnóstico e à conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tranquilizar Adriano com relação ao bom prognóstico com provável recuperação total em uma semana, solicitar hemograma e prescrever antiviral para alívio dos sintomas."
      },
      {
        "letra": "B",
        "texto": "Encaminhar Adriano para hospital terciário devido acometimento de hemiface completa, sem preservar terço superior, pelo fato de configurar suspeita de paralisia central."
      },
      {
        "letra": "C",
        "texto": "Tranquilizar com relação ao bom prognóstico com provável recuperação total em três meses, prescrever corticosteroide e colírio lubrificante, além de orientar oclusão ocular à noite."
      },
      {
        "letra": "D",
        "texto": "Encaminhar Adriano ao otorrinolaringologista devido hiperacusia, pois, mesmo não havendo perda auditiva ou otorreia, esse sintoma de alarme deve ser investigado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83766,
    "tags": [],
    "enunciado": "Dentre os diagnósticos diferenciais de ataxia cerebelar, podemos utilizar o - tempo de instalação -como critério guia para auxiliar o processo diagnóstico. Sabidamente, existem doenças que se instalam de forma aguda (em segundos a dias), subaguda(semanas a meses) ou crônica (meses a anos). Das etiologias a seguir, compões causas de ataxia cerebelar de instalação subaguda.Exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Autoimune ou degeneração cerebelar paraneoplásica"
      },
      {
        "letra": "B",
        "texto": "Doenças priônicas (e.g., Creutzfeldt-Jakob, Gerstmann-Sträussler-Scheinker)"
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitaminas (e.g., vitamina E e B12)"
      },
      {
        "letra": "D",
        "texto": "Infecciosas (e.g. criptococose)"
      },
      {
        "letra": "E",
        "texto": "Atrofia de múltiplos sistemas e Ataxia de Friedreich"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83767,
    "tags": [],
    "enunciado": "Das alternativas apresentadas abaixo, qual não faz parte do diagnóstico diferencial de Hiperatividade Simpática Paroxística?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura óssea."
      },
      {
        "letra": "B",
        "texto": "Síndrome de abstinência."
      },
      {
        "letra": "C",
        "texto": "Síndrome da resposta inflamatória sistêmica."
      },
      {
        "letra": "D",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83768,
    "tags": [],
    "enunciado": "Síndrome do Neurônio Motor Inferior Homem, 58 anos, com passado de diabetes mellitus (DM) e HAS mal controlados, é atendido no Setor de Emergência com hemiparesia à direita de instalação repentina na noite anterior. Pode-se a(cid:65)rmar que, ao exame neurológico, o sinal que sugeriria lesão de 2º neurônio motor anterior é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertonia"
      },
      {
        "letra": "B",
        "texto": "hiperreflexia"
      },
      {
        "letra": "C",
        "texto": "de Babinski"
      },
      {
        "letra": "D",
        "texto": "fasciculação"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83769,
    "tags": [],
    "enunciado": "Uma senhora de 72 anos apresenta súbita diplopia. A segunda imagem desaparece se ela fecha um dos olhos. Qual dos seguintes nervos cranianos é mais provável que esteja lesado nesta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Facial."
      },
      {
        "letra": "B",
        "texto": "Óptico."
      },
      {
        "letra": "C",
        "texto": "Trigêmeo."
      },
      {
        "letra": "D",
        "texto": "Abducente."
      },
      {
        "letra": "E",
        "texto": "Vestibulococlear."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83770,
    "tags": [],
    "enunciado": "Na paralisia do VI nervo craniano esquerdo, como é a propedêutica do exame dos olhos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nistagmo persistente no campo de visão binocular do olhar conjugado fixo."
      },
      {
        "letra": "B",
        "texto": "Os olhos preservam a conjugação no olhar conjugado lateral direito, mas não no olhar conjugado lateral esquerdo."
      },
      {
        "letra": "C",
        "texto": "Parte da esclerótica é visível, acima da íris, com o olhar conjugado para baixo."
      },
      {
        "letra": "D",
        "texto": "Disfunção do músculo oblíquo superior, levando a diplopia."
      },
      {
        "letra": "E",
        "texto": "Hemianopsia homônima esquerda. 4000193518"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83771,
    "tags": [],
    "enunciado": "O acrônimo CADASIL (Cerebral Autosomal Dominant Arteriopathy with Subcortical Infarcts and Leukoencephalopathy) constitui doença genética causada por mutações. É a causa genética mais freqüente de infartos cerebrais e constitui modelo importante de estudo de demências. Os sintomas dessa doença geralmente iniciam na 3ª ou 4ª décadas de vida, afetando indivíduos de ambos os sexos. Tem como principais manifestações enxaqueca, depressão, crises epiléticas, ataques isquêmicos transitórios (AITs), paralisia pseudobulbar e demência progressiva. Qual gene mutante está envolvido na CADASIL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "P53"
      },
      {
        "letra": "B",
        "texto": "NOTCH3"
      },
      {
        "letra": "C",
        "texto": "P21"
      },
      {
        "letra": "D",
        "texto": "NGHK1"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83772,
    "tags": [],
    "enunciado": "Após quadros neurológicos graves, um dos instrumentos indicados para acompanhamento e avaliação é a escala de coma de Jouvet. Não é parâmetro ligado a essa escala:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perceptividade."
      },
      {
        "letra": "B",
        "texto": "Reatividade inespecífica."
      },
      {
        "letra": "C",
        "texto": "Reatividade autonômica."
      },
      {
        "letra": "D",
        "texto": "Padrão de resposta motora."
      },
      {
        "letra": "E",
        "texto": "Reatividade específica à dor. 4000192251"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83773,
    "tags": [],
    "enunciado": "Homem de 43 anos de idade procura atendimento médico por otalgia direita e assimetria facial há 1 dia. Ao exame clínico apresenta simetria facial ao repouso com fraqueza discreta em musculatura facial global. Assimetria perioral à movimentação. Exame otológico abaixo. Sem outras alterações ao exame clínico. O tratamento indicado para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Valaciclovir + Prednisona."
      },
      {
        "letra": "B",
        "texto": "Prednisona."
      },
      {
        "letra": "C",
        "texto": "Ácido acetilsalicílico."
      },
      {
        "letra": "D",
        "texto": "Alteplase."
      },
      {
        "letra": "E",
        "texto": "Ceftriaxone."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83774,
    "tags": [],
    "enunciado": "O caso de Henry Molaison (1926 - 2008) (cid:65)cou famoso na literatura médica por ajudar na compreensão sobre a memória e as estruturas cerebrais envolvidas. Alguns relatos dizem que foi \"o paciente de amnésia mais estudado da história da medicina\". Ele apresentava um quadro de epilepsia refratária ao tratamento convencional disponível na época (1953), portanto optaram por realizar uma cirurgia que controlou seu quadro epiléptico. Contudo, o resultado foi um grave prejuízo na memória. Sobre o caso Henry Molaison: qual foi a área cerebral lesada pela cirurgia realizada e qual o lobo cerebral envolvido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocampo - Lobo Temporal"
      },
      {
        "letra": "B",
        "texto": "Tronco cerebral - Lobo Temporal"
      },
      {
        "letra": "C",
        "texto": "Amígdala - Lobo Occipital"
      },
      {
        "letra": "D",
        "texto": "Córtex pré-frontal ventromedial - Lobo Frontal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83775,
    "tags": [],
    "enunciado": "Para que ocorra uma convulsão é preciso uma cascata de eventos neurológicos envolvendo a falha de alguns circuitos cerebrais. Dentre os circuitos, existem alguns mediados por neurotransmissores EXCITATÓRIOS e outros INIBITÓRIOS. Dentre os neurotransmissores a seguir, quais deles têm os efeitos respectivamente excitatórios e inibitórios?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GABA e Glutamato"
      },
      {
        "letra": "B",
        "texto": "Serotonina e Noradrenalina"
      },
      {
        "letra": "C",
        "texto": "Noradrenalina e Serotonina"
      },
      {
        "letra": "D",
        "texto": "Glutamato e GABA"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83776,
    "tags": [],
    "enunciado": "Homem, 71 anos, com dor no ombro direito, fraqueza e atro(cid:65)a dos músculos intrínsecos da mão há 2 meses, apresenta leve ptose palpebral à direita e miose ipsilateral, durante avaliação clínica. O quadro clínico pode ser explicado por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neoplasia de pequenas células do pulmão."
      },
      {
        "letra": "B",
        "texto": "tumor neuroendócrino."
      },
      {
        "letra": "C",
        "texto": "adenocarcinoma pulmonar."
      },
      {
        "letra": "D",
        "texto": "neoplasia não pequenas células do pulmão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83777,
    "tags": [],
    "enunciado": "São caracteristicas de síndrome de 1º neurônio motor, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperreflexia."
      },
      {
        "letra": "B",
        "texto": "Espasticidade."
      },
      {
        "letra": "C",
        "texto": "Reflexo cutaneoplantar em extensão."
      },
      {
        "letra": "D",
        "texto": "Fraqueza."
      },
      {
        "letra": "E",
        "texto": "Fasciculações."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83778,
    "tags": [],
    "enunciado": "Os sucedâneos de babinski, cuja pesquisa se dá por meio da compressão das panturrilhas, denominam-se sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oppenheim"
      },
      {
        "letra": "B",
        "texto": "schaefer"
      },
      {
        "letra": "C",
        "texto": "gordon"
      },
      {
        "letra": "D",
        "texto": "chaddock"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83779,
    "tags": [],
    "enunciado": "Na sensibilidade cutânea do pé, a região do hálux corresponde ao nervo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sural"
      },
      {
        "letra": "B",
        "texto": "Safena"
      },
      {
        "letra": "C",
        "texto": "fibular superficial"
      },
      {
        "letra": "D",
        "texto": "fibular profundo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83780,
    "tags": [],
    "enunciado": "Mulher, 75 anos de idade, independente funcional e com autonomia, refere que, recentemente, vem apresentando marcha muito instável, com muitos tropeços e tendência a quedas. Antecedente de etilismo. No exame físico, observa-se que, ao (cid:65)car em pé, seus pés (cid:65)cam afastados e há importante desequilíbrio dinâmico. Teste de Romberg: negativo. Qual é a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desequilíbrio relacionado a marcha ceifante que é típica do paciente com Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Desequilíbrio relacionado à propriocepção, pois é uma paciente etilista com provável lesão nervosa dos músculos envolvidos no levantamento dianteiro do pé."
      },
      {
        "letra": "C",
        "texto": "Marcha escarvante devida à diminuição da flexão e extensão dos membros inferiores, resultando em abdução exagerada do membro durante a marcha."
      },
      {
        "letra": "D",
        "texto": "Marcha atáxica que deve ter relação com lesão cerebelar, que muitas vezes está presente em pacientes etilistas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83781,
    "tags": [],
    "enunciado": "Uma paciente de 45 anos de idade, tabagista, sem outros antecedentes mórbidos, deu entrada no pronto- socorro, por demanda espontânea, após apresentar quadro clínico de cefaleia súbita de forte intensidade, seguida de perda momentânea da consciência e vômitos. Após algumas horas, desenvolveu queda palpebral unilateral, embora estivesse lúcida e com rigidez de nuca. Foi feita a hipótese diagnóstica de hemorragia subaracnóidea espontânea, por provável rotura de aneurisma cerebral, e solicitada uma avaliação da neurocirurgia. Com base nesse caso hipotético, é correto afirmar que a presença de ptose palpebral sugere",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão do nervo óptico."
      },
      {
        "letra": "B",
        "texto": "comprometimento do nervo oculomotor."
      },
      {
        "letra": "C",
        "texto": "presença de hematoma intracraniano."
      },
      {
        "letra": "D",
        "texto": "trombose de artéria carótida interna."
      },
      {
        "letra": "E",
        "texto": "oclusão da veia central da retina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83782,
    "tags": [],
    "enunciado": "Mulher, 72 anos, refere hiposmia de longa data. Há 48 horas, apresenta quadro de febre, tosse e diarreia. RT- PCR para COVID-19 positivo. É correto afirmar, sobre os distúrbios do olfato que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "antes da pandemia de COVID-19, as infecções do trato respiratório superior não eram uma causa importante de perda do olfato"
      },
      {
        "letra": "B",
        "texto": "as doenças neurodegenerativas, como doença de Parkinson, não interferem no sentido olfato"
      },
      {
        "letra": "C",
        "texto": "a hiposmia é muito prevalente na população idosa, fato que pode estar associado aos distúrbios nutricionais encontrados nessa faixa etária"
      },
      {
        "letra": "D",
        "texto": "a perda de olfato decorrente de traumatismo cranioencefálico só ocorrem quando há fraturas associadas de base de crânio"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83783,
    "tags": [],
    "enunciado": "A Síndrome de Horner pode acontecer quando um tumor de pulmão pressiona e invade gânglios do Sistema Nervoso Autônomo (SNA) presentes na região torácica e é marcada pelos seguintes sintomas: falta de sudorese, queda da pálpebra, pupila pequena e (cid:65)xa - tudo isso só de um lado da face do paciente, enquanto o outro lado permanece normal. Qual parte do SNA está prejudicado nesta situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sistema Nervoso Autônomo Parassimpático."
      },
      {
        "letra": "B",
        "texto": "Não há prejuízo do Sistema Nervoso Autônomo."
      },
      {
        "letra": "C",
        "texto": "Sistema Nervoso Autônomo Simpático."
      },
      {
        "letra": "D",
        "texto": "Sistema Nervoso Autônomo Simpático e Parassimpático. 4000173341"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83784,
    "tags": [],
    "enunciado": "A liberação do neurotransmissor em uma sinapse química no sistema nervoso central (SNC) é dependente de qual dos seguintes mecanismos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síntese de acetilcolinesterase."
      },
      {
        "letra": "B",
        "texto": "Hiperpolarização do terminal sináptico."
      },
      {
        "letra": "C",
        "texto": "Abertura dos canais de cálcio dependentes de ligante."
      },
      {
        "letra": "D",
        "texto": "Influxo de cálcio para o interior do terminal pré-sináptico. 4000173339"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83785,
    "tags": [],
    "enunciado": "A incapacidade de estender as mãos (mão caída) e os pés (pé caído) indica acometimento de quais nervos, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ulnar e tibial"
      },
      {
        "letra": "B",
        "texto": "Mediano e fibular comum"
      },
      {
        "letra": "C",
        "texto": "Musculocutâneo e fibular superficial"
      },
      {
        "letra": "D",
        "texto": "Radial e fibular comum 4000173333"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83786,
    "tags": [],
    "enunciado": "Vômitos podem estar presentes em quadros de intoxicação aguda, envolvendo um estímulo aferente e uma resposta motora. Quais mecanismos estão presentes neste reflexo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A eferência através do nervo vago resulta em contração da musculatura ao redor do óstio pilórico."
      },
      {
        "letra": "B",
        "texto": "O estímulo aferente oriundo da mucosa gástrica chega ao núcleo do trato solitário pelo nervo glossofaríngeo."
      },
      {
        "letra": "C",
        "texto": "A protrusão da língua ocorre por um estímulo eferente através do nervo hipoglosso."
      },
      {
        "letra": "D",
        "texto": "O estímulo eferente através do trato reticulospinal ativa corpos de neurônios pré-ganglionares parassimpáticos na coluna lateral da medula espinal. 4000173332"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83787,
    "tags": [],
    "enunciado": "Reduções na Pressão de Perfusão Cerebral (PPC) podem ser causadas por reduções na PA ou aumento da Pressão Intracraniana (PIC), o que aumenta a pressão venosa. Sendo CORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevações na PIC não podem ocorrer como resultado de doença oclusiva arterial ou venosa ou hemorragia intracerebral."
      },
      {
        "letra": "B",
        "texto": "Elevações na PIC podem ocorrer como resultado de doença oclusiva arterial e nunca por venosa ou hemorragia intracerebral."
      },
      {
        "letra": "C",
        "texto": "Elevações na PIC não podem ocorrer como resultado de doença oclusiva arterial ou venosa, somente por hemorragia intracerebral."
      },
      {
        "letra": "D",
        "texto": "Elevações na PIC podem ocorrer como resultado de doença oclusiva arterial ou venosa ou hemorragia intracerebral. 4000173108"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83788,
    "tags": [],
    "enunciado": "O conhecimento do mecanismo de auto regulação do (cid:47)uxo sanguíneo para os órgãos-alvo ((cid:47)uxo cerebral, coronariano e renal) é vital para uma melhor conduta anti hipertensiva nos casos de Emergências Hipertensivas (EH). Sendo correto que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) não é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média)."
      },
      {
        "letra": "B",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Máxima – Pressão Venosa Média)."
      },
      {
        "letra": "C",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e Resistência Cerebrovascular (RCV), isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média)."
      },
      {
        "letra": "D",
        "texto": "A auto regulação do Fluxo Sanguíneo Cerebral (FSC) é mantida pela relação entre Pressão de Perfusão Cerebral (PPC) e complacência cerebrovascular, isto é, FSC = PPC/RCV (PPC = Pressão Arterial Média – Pressão Venosa Média). 4000173106"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83789,
    "tags": [],
    "enunciado": "Homem, 52 anos, procura a Unidade de Saúde com relato de ter acordado com a hemiface direita caída, além de não conseguir fechar bem o olho do mesmo lado. No dia anterior havia percebido otalgia direita e notado que os sons habituais se tornaram incômodos. Refere parestesia ao redor da orelha ipsilateral à paralisia e redução do paladar. Nega perda auditiva, febre e outros sintomas. Ao exame físico, apresenta fraqueza na hemiface direita, apagamento no sulco nasolabial direito, impossibilidade de fechar o olho direito, franzir a fronte e mostrar os dentes do mesmo lado. Otoscopia normal. Demais aspectos do exame físico sem alterações. Qual é o tratamento farmacológico de escolha para a principal hipótese diagnóstica do quadro clínico descrito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir"
      },
      {
        "letra": "B",
        "texto": "Prednisona"
      },
      {
        "letra": "C",
        "texto": "Azitromicina"
      },
      {
        "letra": "D",
        "texto": "Ácido acetilsalicílico 4000172902"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83790,
    "tags": [],
    "enunciado": "Homem, 20 anos, sofreu acidente de moto com trauma na perna esquerda. Ao exame físico apresenta uma fratura exposta tibial esquerda grau II (Giustillo e Anderson). Após atendimento inicial local chega ao hospital e o médico que o atende observa dé(cid:65)cit motor da dorsi(cid:47)exão do hallux esquerdo. Demais achados do exame são normais. Qual é o nervo lesado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sural"
      },
      {
        "letra": "B",
        "texto": "Tibial"
      },
      {
        "letra": "C",
        "texto": "Fibular superficial"
      },
      {
        "letra": "D",
        "texto": "Fibular profundo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83791,
    "tags": [],
    "enunciado": "O conhecimento da semiologia é fundamental para a elaboração de hipóteses diagnóstica. Marque a opção ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A marcha de Fukuda (em estrela) está relacionada com a ataxia vestibular."
      },
      {
        "letra": "B",
        "texto": "Na ataxia sensitiva observa-se o sinal de Romberg."
      },
      {
        "letra": "C",
        "texto": "Na ataxia motora, a coordenação motora com os olhos abertos está inalterada."
      },
      {
        "letra": "D",
        "texto": "A ataxia vestibular está associada ao nistagmo, geralmente com componentes vertical e horizontal."
      },
      {
        "letra": "E",
        "texto": "A marcha ebriosa está relacionada a ataxia cerebelar. 4000172616"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83792,
    "tags": [],
    "enunciado": "A síndrome de compressão do terceiro par craniano (nervo oculomotor), alteração comum em aneurisma de artéria comunicante posterior, é caracterizada pela seguinte tríade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ptose palpebral, miose e oftalmoplegia ipsilateral ao lado acometido."
      },
      {
        "letra": "B",
        "texto": "Ptose palpebral, miose e paralisia facial ipsilateral ao lado acometido."
      },
      {
        "letra": "C",
        "texto": "Ptose palpebral, midriase e oftalmoplegia ipsilateral ao lado acometido."
      },
      {
        "letra": "D",
        "texto": "Ptose palpebral, paralisia facial e otalgia ipsilateral ao lado acometido."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83793,
    "tags": [],
    "enunciado": "Uma completa falta de cheiro ou distorções no olfato podem ser indicativos de várias lesões e doenças clinicamente importantes. As alterações do olfato são achados importantes na semiologia. Cacosmia refere- se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Olfato exagerado"
      },
      {
        "letra": "B",
        "texto": "Diminuição do olfato."
      },
      {
        "letra": "C",
        "texto": "Interpretação errônea dos cheiros"
      },
      {
        "letra": "D",
        "texto": "Ausência do olfato"
      },
      {
        "letra": "E",
        "texto": "Sensação de maus odores 4000172195"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83794,
    "tags": [],
    "enunciado": "Em relação à afasia de broca, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escrita é normal."
      },
      {
        "letra": "B",
        "texto": "A leitura é normal."
      },
      {
        "letra": "C",
        "texto": "A compreensão verbal é muito prejudicada."
      },
      {
        "letra": "D",
        "texto": "A expressão verbal é comprometida."
      },
      {
        "letra": "E",
        "texto": "A nomeação é normal. 4000153387"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83795,
    "tags": [],
    "enunciado": "Levando em consideração a (cid:65)siopatologia da Encefalopatia Hipóxico Isquêmica (EHI), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A protease hidrolisa, prioritariamente, os fosfolipídios celulares, mas também pode causar a ruptura do esqueleto celular."
      },
      {
        "letra": "B",
        "texto": "A fosfolipase hidrolisa os fofolipidios celulares, com liberação de ácido araquidônico e seus metabólitos NMDA e AMPA."
      },
      {
        "letra": "C",
        "texto": "NMDA e AMPA são receptores gliais específicos que determinam a entrada de cálcio no compartimento intracelular, com ativação de enzimas como protease e fosfolipase."
      },
      {
        "letra": "D",
        "texto": "A despolarização neural provoca a liberação de glutamato, aminoácido neuroinibitório, que se acumula nos espaços intersinápticos e intercelulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83796,
    "tags": [],
    "enunciado": "Há uma diminuição de 6% na taxa de metabolismo cerebral de oxigênio na redução da temperatura corpórea a cada 1 °C. Indique o item com erro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de hipotermia atua como estimulador das vias facilitadoras da morte cerebral e da apoptose celular."
      },
      {
        "letra": "B",
        "texto": "Existe evidência de uma diminuição dos radicais livres durante o controle da temperatura."
      },
      {
        "letra": "C",
        "texto": "Há um bloqueio à ação intracelular da exposição às excitotoxina (acionadas pelo aumento do cálcio e do glutamato."
      },
      {
        "letra": "D",
        "texto": "Redução da resposta inflamatória na síndrome pós-PCR."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83797,
    "tags": [],
    "enunciado": "Sinal de Kernig e Sinal de Brudzinski são indícios de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "irritação meníngea."
      },
      {
        "letra": "B",
        "texto": "síndromes nefróticas."
      },
      {
        "letra": "C",
        "texto": "infecção do trato biliar."
      },
      {
        "letra": "D",
        "texto": "irritação peritoneal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83798,
    "tags": [],
    "enunciado": "Lesões hipotalâmicas, principalmente, na região posterior e ventrolateral, podem produzir constrição pupilar ipslateral, geralmente, associado com ptose e anidrose, denominada Síndrome de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "West."
      },
      {
        "letra": "B",
        "texto": "Haglung."
      },
      {
        "letra": "C",
        "texto": "Horner."
      },
      {
        "letra": "D",
        "texto": "Otelo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83799,
    "tags": [],
    "enunciado": "É o sinal semiológico caracterizado por oscilação ou queda ao fechar os olhos, indica comprometimento das vias de sensibilidade profunda. Trata-se do sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Romberg."
      },
      {
        "letra": "B",
        "texto": "Dunphyn."
      },
      {
        "letra": "C",
        "texto": "Rovsing."
      },
      {
        "letra": "D",
        "texto": "Hoagland."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83800,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino com 60 anos de idade, chega ao ambulatório queixando-se de emagrecimento. Ao exame físico, o médico identi(cid:65)ca que ele apresenta um quadro compatível com a síndrome de Horner que é característica dos tumores na seguinte localização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Base do pulmão direito"
      },
      {
        "letra": "B",
        "texto": "Ápice pulmonar"
      },
      {
        "letra": "C",
        "texto": "Lobo médio"
      },
      {
        "letra": "D",
        "texto": "Pleura 4000143878"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83801,
    "tags": [],
    "enunciado": "Mulher jovem (25 anos) procura atendimento de urgência queixando-se de “sensação esquisita” e fraqueza em membros inferiores. Está associada a uma sensação de “faixa em cinta” apertando na altura do seu umbigo. O início dos sintomas foi percebido há cerca de 2-3 dias, incialmente leves e que foram piorando progressivamente. Notou também di(cid:65)culdade em controlar a micção. Exame neurológico revela paresia crural direita (força muscular grau 4), perda da propriocepção e sensibilidade vibratória no membro inferior direito, redução da sensibilidade dolorosa e térmica em membro inferior esquerdo, Babinsky à direita e re(cid:47)exos patelar e aquileu aumentados à direita. Qual a topogra(cid:65)a responsável pelos achados do exame neurológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decussação das pirâmides."
      },
      {
        "letra": "B",
        "texto": "Cauda equina."
      },
      {
        "letra": "C",
        "texto": "Medula espinhal cervical à direita."
      },
      {
        "letra": "D",
        "texto": "Medula torácica baixa à direita."
      },
      {
        "letra": "E",
        "texto": "Medula lombar baixa direita"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83802,
    "tags": [],
    "enunciado": "Homem de 65 anos, sedentário, com hipertensão arterial sistêmica e IMC = 29kg/m² , apresenta episódios ocasionais de lombalgia. Três dias após levantar peso em casa, iniciou quadro de lombalgia aguda com manifestações neurológicas. Após realizar ressonância magnética de coluna, mostrando hérnia de disco entre L4-L5, é esperado que o exame clínico mostre reflexo patelar e aquileu:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "preservados e marcha dificultada sobre os calcanhares"
      },
      {
        "letra": "B",
        "texto": "diminuídos e marcha dificultada sobre os calcanhares"
      },
      {
        "letra": "C",
        "texto": "preservados e marcha dificultada na ponta dos pés"
      },
      {
        "letra": "D",
        "texto": "diminuídos e marcha dificultada na ponta dos pés"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83803,
    "tags": [],
    "enunciado": "O par craniano acometido com mais frequência no aumento da pressão intracraniana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III"
      },
      {
        "letra": "B",
        "texto": "IV"
      },
      {
        "letra": "C",
        "texto": "V"
      },
      {
        "letra": "D",
        "texto": "VI"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83804,
    "tags": [],
    "enunciado": "Síndrome do Neurônio Motor Superior e Inferior Na síndrome de primeiro neurônio ou do neurônio motor superior, as manifestações são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotonia, fraqueza muscular, hiporreflexia, fasciculações."
      },
      {
        "letra": "B",
        "texto": "ausência de reflexo cutâneo abdominal, fraqueza muscular, reflexo cutâneo plantar em flexão e hipertonia."
      },
      {
        "letra": "C",
        "texto": "reflexo cutâneo plantar em flexão, normorreflexia, normotonia e leve fraqueza muscular."
      },
      {
        "letra": "D",
        "texto": "hipertonia, fraqueza muscular, hiperreflexia e presença de sinal de Babinski."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83805,
    "tags": [],
    "enunciado": "Considerando as alterações neurológicas da quimioterapia que se referem ao sistema nervoso central, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insônia."
      },
      {
        "letra": "B",
        "texto": "Parestesias."
      },
      {
        "letra": "C",
        "texto": "Dificuldade de concentração."
      },
      {
        "letra": "D",
        "texto": "Alteração da memória. 4000141365"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83806,
    "tags": [],
    "enunciado": "Considerando os vários exames complementares que ajudam na elucidação e diagnóstico da dor do paciente, o tipo de exame complementar que permite melhor visualização de todas as estruturas do tronco e dos elementos que compõem a coluna vertebral é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância magnética."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada."
      },
      {
        "letra": "C",
        "texto": "Radiografia óssea."
      },
      {
        "letra": "D",
        "texto": "Exame ultrassonográfico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83807,
    "tags": [],
    "enunciado": "Síndrome do Neurônio Motor Superior e Inferior Uma senhora de 63 anos acorda com queixa de mão caída à direita e vai à consulta com um neurologista. Durante o exame físico, o médico constata que a paciente apresenta força normal no membro superior esquerdo e nos membros inferiores. No membro superior direito, tem força grau 3 na extensão dos dedos e dos punhos, abdução dos dedos e abdução do polegar, grau 4 na (cid:47)exão dos dedos e do punho, grau 5 no tríceps, no bíceps, no deltóide, no supra e no infraespinhoso como também no rombóide. Veri(cid:65)ca ainda que os re(cid:47)exos profundos são assimétricos e mais intensos à direita, apresentando re(cid:47)exo cutâneo-plantar indiferente à direita e flexor à esquerda, sem déficits sensitivos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "topografia mais provável da lesão é"
      },
      {
        "letra": "A",
        "texto": "giro pré-frontal esquerdo."
      },
      {
        "letra": "B",
        "texto": "cordão posterior do plexo braquial."
      },
      {
        "letra": "C",
        "texto": "sétima raiz cervical."
      },
      {
        "letra": "D",
        "texto": "nervo radial no braço."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83808,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 58 anos, com antecedente de Hipertensão Arterial e Diabetes Mellitus tipo 2, deu entrada no pronto- socorro com relato de que acordou com desvio de rima para direita. Ao exame físico, tinha força grau V em todos os membros. Segue abaixo foto do exame da face e da tomogra(cid:65)a de crânio realizada. Diante do quadro clínico, o provável diagnóstico e a sua provável fisiopatologia são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente vascular cerebral − Acometimento da cápsula interna à esquerda."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral − Acometimento do tronco cerebral."
      },
      {
        "letra": "C",
        "texto": "Paralisia facial periférica − Acometimento do nervo trigêmeo."
      },
      {
        "letra": "D",
        "texto": "Paralisia facial periférica − Acometimento do nervo facial."
      },
      {
        "letra": "E",
        "texto": "Paralisia facial periférica − Acometimento do nervo glossofaríngeo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83809,
    "tags": [],
    "enunciado": "Menino, 5 anos de idade, vem à consulta por cefaleia e vômitos que iniciaram há 15 dias. Ao exame físico, apresenta edema de papila no fundo de olho, comprometimento dos pares cranianos (IX, X, XI e XII), hemiparesia espástica à direita com sinal de Babinski e déficit sensitivo em hemicorpo à direita. Com base nestes dados, o provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumor de tronco encefálico."
      },
      {
        "letra": "B",
        "texto": "tumor cerebelar."
      },
      {
        "letra": "C",
        "texto": "tumor do lobo frontal."
      },
      {
        "letra": "D",
        "texto": "tumor do quiasma óptico."
      },
      {
        "letra": "E",
        "texto": "tumor de medula cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83810,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 48 anos, portadora de neoplasia maligna mamária avançada, é admitida no pronto-socorro por aparecimento de hemiparesia direita e crise convulsiva. Tendo em vista seu histórico e o quadro clínico atual, que exame de imagem deve ser executado para avaliação do sistema nervoso central?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância nuclear magnética."
      },
      {
        "letra": "B",
        "texto": "Tomografia axial computadorizada."
      },
      {
        "letra": "C",
        "texto": "Espectrofotometria reacional."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia transparietal."
      },
      {
        "letra": "E",
        "texto": "Eletroencefalografia em repouso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83811,
    "tags": [],
    "enunciado": "Paciente de 28 anos de idade foi doar sangue pela primeira vez. Quando da punção do cateter venoso apresentou mal estar, seguido de alteração do nível de consciência com duração de aproximadamente 6 segundos. Logo após a alteração do nível de consciência apresentava pressão arterial=72/44 mmHg, que normalizou com a infusão de solução salina isotônica e posicionamento do paciente. Considerando a hipótese diagnóstica mais provável, avalie as asserções a seguir e a relação causal proposta entre elas: I - Houve queda da pressão arterial com redução da perfusão cerebral abaixo dos níveis compensatórios de auto-regulação PORQUE II - houve alteração súbita e transitória na atividade autonômica eferente, com aumento do (cid:47)uxo de saída parassimpático e inibição do simpático, característica de síncope por falha autonômica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a segunda é uma justificativa da primeira."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a segunda não é uma justificativa da primeira."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira e a asserção II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa e a asserção II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83812,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre paralisia facial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nervo facial é o mais acometido por paralisias."
      },
      {
        "letra": "B",
        "texto": "Os ramos centrais (zigomático e bucal) têm pior prognóstico de recuperação do que os extremos 9temporal, marginal da mandíbula e cervical)"
      },
      {
        "letra": "C",
        "texto": "Para etiologias iatrogênicas e traumáticas, a exploração do nervo deve ser programada em 6 meses após o trauma."
      },
      {
        "letra": "D",
        "texto": "Os exames de nervo são preferíveis as anastomoses primárias, quando se analisa prognóstico de reconstrução."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83813,
    "tags": [],
    "enunciado": "Homem, 70a, procura Unidade de Pronto Atendimento com queixa de dor em pontada no peito à direita, há três meses, de intensidade progressiva, que exacerba com a respiração e com irradiação para região do ombro direito, cansaço aos grandes esforços, associados com náusea e fadiga. Antecedente Pessoal: tabagismo; 50 maços/ano. Exame físico: PA= 136x82 mmHg, FC= 88 bpm, FR= 20 irpm, oximetria de pulso (ar ambiente)= 92%; face: ptose à direita; pescoço: gânglios supraclaviculares e face anterior; pulmão: murmúrio vesicular globalmente diminuído; neurológico: Escala de Coma de Glasgow= 15 e pupilas anisocóricas, miótica à direita. Radiograma de toráx: O ACHADO NO EXAME FÍSICO ESPERADO NESSA SITUAÇÃO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enoftalmia a direita."
      },
      {
        "letra": "B",
        "texto": "Exoftalmia a esquerda."
      },
      {
        "letra": "C",
        "texto": "Enoftalmia a esquerda."
      },
      {
        "letra": "D",
        "texto": "Exoftalmia a direita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83814,
    "tags": [],
    "enunciado": "Uma mulher de 76 anos com antecedentes de diabetes e hipertensão arterial foi trazida a emergência do Hospital de Base apresentando quadro súbito de hemiparesia desproporcionada a direita e di(cid:65)culdade para falar. Um exame mais detalhado mostrou que ela era capaz de obedecer comando simples, mas era incapaz de nomear ou repetir o nome de objetos que lhe foram mostrados. Com base nesses dados podemos a(cid:65)rmar que a paciente apresentava:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Afasia sensitiva"
      },
      {
        "letra": "B",
        "texto": "Afasia motora"
      },
      {
        "letra": "C",
        "texto": "Disartria hipocinética"
      },
      {
        "letra": "D",
        "texto": "Disartria hipofonica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83815,
    "tags": [],
    "enunciado": "Um homem de 52 anos com antecedentes de alcoolismo procurou atendimento referindo di(cid:65)culdade para andar e quedas frequentes. Seu exame físico mostrava uma marcha talonante, arre(cid:47)exia patelar e aquiliana, além da presença de sinal de Romberg. Do ponto de vista topográ(cid:65)co podemos a(cid:65)rmar que houve comprometimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Das vias piramidais"
      },
      {
        "letra": "B",
        "texto": "Do trato espinotalamico lateral"
      },
      {
        "letra": "C",
        "texto": "Dos cordões posteriores da medula"
      },
      {
        "letra": "D",
        "texto": "Do trato espino cerebelar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83816,
    "tags": [],
    "enunciado": "Mulher, de 23 anos de idade, procurou o Pronto-Socorro com a queixa de \"\"sensação estranha de fraqueza nas pernas\"\", também relata \"\"uma sensação de aperto, como uma faixa apertada na altura do eu umbigo\"\". Diz quer percebeu os sintomas há três dias, que inicialmente eram muito leves mas que pioraram progressivamente. Quando indagada, acha que também notou algum tipo de di(cid:65)culdade para controlar a micção. O exame clínico geral está normal. O exame neurológico mostra paresia crural direita (força muscular grau 4), perda da sensibilidade vibratória e aneurestésica no membro inferior direito, diminuição da percepção dolorosa e térmica em membro inferior esquerdo, sinal de Babinski á direita, os re(cid:47)exos patelar a aquileu á direita estão exaltados. Qual a topografia responsável pelos achados do exame neurológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decussação das pirâmides."
      },
      {
        "letra": "B",
        "texto": "Cauda equina."
      },
      {
        "letra": "C",
        "texto": "Medula espinhal cervical à direita."
      },
      {
        "letra": "D",
        "texto": "Medula torácica baixa à direita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83817,
    "tags": [],
    "enunciado": "Qual das seguintes alternativas seria o indicador mais especí(cid:65)co e sensível de que a doença cerebrovascular era a causa do comprometimento cognitivo do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um diagnóstico de hipertensão;"
      },
      {
        "letra": "B",
        "texto": "Infartos bilaterais no tálamo observados na ressonância magnética;"
      },
      {
        "letra": "C",
        "texto": "Um único infarto no cerebelo;"
      },
      {
        "letra": "D",
        "texto": "História familiar de demência;"
      },
      {
        "letra": "E",
        "texto": "Dificuldades de aprendizagem e de memória;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83818,
    "tags": [],
    "enunciado": "J.F., 12 anos, é atendido no pronto-socorro pediátrico por sonolência e di(cid:65)culdade de deambulação. Há 3 dias, sempre no mesmo horário, por volta do meio dia, a menina apresenta sonolência, fala sem nexo, movimentos irregulares e di(cid:65)culdade de marcha que melhoram com o passar do dia. Nega febre, vômitos e outros sintomas. Antecedente pessoais nada digno denota. Antecedentes familiares: irmão com diagnóstico de epilepsia. Ao exame físico: bom estado geral, acianótica, anictérica, afebril, FC= 100 bpm, FR= 24 ipm, PA= 110x70 mmHg. O exame neurológico revela paciente sonolenta, desorientada, com nistagmo bilateral, força muscular de difícil avaliação, re(cid:47)exos presentes, marcha de base alargada. Qual a principal suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epilepsia"
      },
      {
        "letra": "B",
        "texto": "Intoxicação exógena"
      },
      {
        "letra": "C",
        "texto": "Tumor de cerebelo"
      },
      {
        "letra": "D",
        "texto": "Malformação arteriovenosa"
      },
      {
        "letra": "E",
        "texto": "Encefalite"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83819,
    "tags": [],
    "enunciado": "Pacientes com câncer no ápice do pulmão e extensão local para o estreito torácico podem ter dor no ombro e braços, síndrome de Horner e, ocasionalmente, parestesia na distribuição do nervo ulnar da mão (quarto e quinto dedos). Os pacientes com todas essas características podem ser classi(cid:65)cados como tendo síndrome de Pancoast. Neste caso, a dor é procedente de quais raízes nervosas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C7 e C8."
      },
      {
        "letra": "B",
        "texto": "C8 e T1."
      },
      {
        "letra": "C",
        "texto": "T1 e T2."
      },
      {
        "letra": "D",
        "texto": "T2 e T3."
      },
      {
        "letra": "E",
        "texto": "C7 e T3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83820,
    "tags": [],
    "enunciado": "Para avaliar as representações abaixo devem considerar a situação I como pupilas normais (circulares centradas e diâmetros normais). As situações II, III e IV representam diferentes formas de discorias. Assinale com [V] para as assertivas verdadeiras e [F] para as falsas e escolha a alternativa que contenha a sequencia correta. [ ] Na situação II verifica-se anisocoria com miose à direita; [ ] Na situação III verifica-se isocoria e midríase bilateral; [ ] Na situação IV verifica-se discoria à direita; [ ] Na situação III verifica-se isocoria e miose bilateral; [ ] Na situação IV verifica-se midríase à direita",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F, V, F, V, F"
      },
      {
        "letra": "B",
        "texto": "V, F, V, F, V"
      },
      {
        "letra": "C",
        "texto": "F, F, F, V, F"
      },
      {
        "letra": "D",
        "texto": "V, V, F, F, F"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das sequencias acima está correta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83821,
    "tags": [],
    "enunciado": "Avalie as asserções a seguir e a relação causal proposta entre elas: I - Lesões do hemisfério cerebral esquerdo não geram negligência contralesional signi(cid:65)cativa e lesões do hemisfério direito dão origem à negligência hemiespacial esquerda contralesional grave; PORQUE; II – o hemisfério direito dirige a atenção para todo o espaço extrapessoal, enquanto o esquerdo dirige a atenção principalmente para o hemiespaço direito contralateral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a segunda é uma justificativa daprimeira."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a segunda não é uma justificativada primeira."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira e a asserção II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa e a asserção II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83822,
    "tags": [],
    "enunciado": "O par craniano acometido inicialmente com mais frequência no aumento da pressão intracraniana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III"
      },
      {
        "letra": "B",
        "texto": "IV"
      },
      {
        "letra": "C",
        "texto": "V"
      },
      {
        "letra": "D",
        "texto": "VI"
      },
      {
        "letra": "E",
        "texto": "VII."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83823,
    "tags": [],
    "enunciado": "A característica que NÃO faz parte da Síndrome do 1º neurônio motor é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralisia espástica."
      },
      {
        "letra": "B",
        "texto": "hipotonia."
      },
      {
        "letra": "C",
        "texto": "hiperreflexia."
      },
      {
        "letra": "D",
        "texto": "babinski."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83824,
    "tags": [],
    "enunciado": "Qual dos testes abaixo NÃO é utilizado para avaliar a coordenação e equilíbrio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prova de Romberg."
      },
      {
        "letra": "B",
        "texto": "Prova índex-nariz."
      },
      {
        "letra": "C",
        "texto": "Reflexo corneano."
      },
      {
        "letra": "D",
        "texto": "Avaliação da marcha."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83825,
    "tags": [],
    "enunciado": "Os neuro-hormônios secretados pelo hipotálamo são fatores liberadores de hormônios hipo(cid:65)sários, apenas um deles tem efeito inibidor sobre a secreção hipofisária de prolactina. Qual o nome desse neuro-hormônio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GNRH."
      },
      {
        "letra": "B",
        "texto": "Serotonina."
      },
      {
        "letra": "C",
        "texto": "GHRH."
      },
      {
        "letra": "D",
        "texto": "Dopamina."
      },
      {
        "letra": "E",
        "texto": "Adrenalina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83826,
    "tags": [],
    "enunciado": "O paciente apresentou descoordenação, fraqueza e perda somatosensorial na perna direita. A causa mais provável desse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epilepsia do lobo frontal esquerdo."
      },
      {
        "letra": "B",
        "texto": "Tumor no cortexprefrontal esquerdo."
      },
      {
        "letra": "C",
        "texto": "Tumor no hemisfério cerebelar direito."
      },
      {
        "letra": "D",
        "texto": "Acidente vascular cerebral na artéria cerebral anterior esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83827,
    "tags": [],
    "enunciado": "Lesão na região medial do hipotálamo irá resultar em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Afagia"
      },
      {
        "letra": "B",
        "texto": "Diabetes insipidus"
      },
      {
        "letra": "C",
        "texto": "Hiperfagia"
      },
      {
        "letra": "D",
        "texto": "Deficiência no controle da temperatura corporal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83828,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 47 anos de idade, apresenta di(cid:65)culdade para manter o equilíbrio enquanto caminha e perda da habilidade de reconhecer objetos colocados na sua mão quando seus olhos estão fechados. Exames de imagem identi(cid:65)cam a presença de tumor. Que região estaria mais provavelmente afetada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trato espinocerebelar anterior."
      },
      {
        "letra": "B",
        "texto": "Trato espinocerebelar posterior."
      },
      {
        "letra": "C",
        "texto": "Trato neoespinotalamico."
      },
      {
        "letra": "D",
        "texto": "Coluna dorsal da medula espinal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83829,
    "tags": [],
    "enunciado": "Homem de 75 anos, com antecedentes de ressecção gástrica há 20 anos e, desde então, não come carne, iniciou há meses com parestesias e fraqueza em membros inferiores até proximalmente. Em consultas sucessivas, não apresentou anomalidades, mas, na ultima bateria de exames séricos, há uma semana, foi veri(cid:65)cada hiperglicemia de 130mg%. Seu exame médico revela ataxia da marcha, paraparesia, hipopalestesia, em mebros inferiores, hiporre(cid:47)exia, hipotonia e re(cid:47)exo cutânio plantar indiferente. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina B1."
      },
      {
        "letra": "B",
        "texto": "Polineuropatia periférica diabética."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Polineoropatia periférica paraneoplásica."
      },
      {
        "letra": "E",
        "texto": "Ataxia cerebelar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83830,
    "tags": [],
    "enunciado": "Homem de 42 anos, pedreiro, queixa-se de dor lombar progressiva com irradiação para o membro inferior direito, há seis meses. Exame físico: dé(cid:65)cit de extensão do joelho direito. Baseando-se na hipótese diagnóstica de hérnia de disco lombar, a raiz neurológica envolvida e o seu nível de emergência são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "L2; nível L1-L2."
      },
      {
        "letra": "B",
        "texto": "L2; nível L2-L3."
      },
      {
        "letra": "C",
        "texto": "L3; nível L2-L3."
      },
      {
        "letra": "D",
        "texto": "L3; nível L3-L4."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83831,
    "tags": [],
    "enunciado": "Mulher, 36 anos, procura o pronto atendimento por conta de cefaleia holocraniana persistente há pelo menos 36 horas. Refere que já fez uso de dipirona, paracetamol com cafeína e anti-in(cid:47)amatório não hormonal, sem melhora do quadro. Refere ainda náuseas, vômitos, prostração e fotofobia. No exame físico, notam-se exoftalmia e quemose conjuntival. Assinale a alternativa que apresenta a hipótese diagnóstica mais provável para esse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaleia tensional."
      },
      {
        "letra": "B",
        "texto": "Estado enxaquecoso."
      },
      {
        "letra": "C",
        "texto": "Hemorragia meníngea."
      },
      {
        "letra": "D",
        "texto": "Crise tireotóxica."
      },
      {
        "letra": "E",
        "texto": "Trombose do seio cavernoso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83832,
    "tags": [],
    "enunciado": "É de extrema importância a familiaridade do médico com critérios de morte encefálica, tendo os mesmos sido atualizados por Resolução do Conselho Federal de Medicina em 2017. Sobre o exame neurológico realizado para tal, qual é a via eferente do reflexo córneo-palpebral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo facial"
      },
      {
        "letra": "B",
        "texto": "Nervo oculomotor"
      },
      {
        "letra": "C",
        "texto": "Nervo óptico"
      },
      {
        "letra": "D",
        "texto": "Nervo trigêmeo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83833,
    "tags": [],
    "enunciado": "Mulher de 40 anos procurou atendimento referindo di(cid:65)culdade para andar em linha reta há três dias. Descreve que o problema começou duas semanas depois dela apresentar infecção de vias aéreas superiores. Ao exame não apresentava alterações na força muscular ou na sensibilidade, entretanto não conseguia caminhar pé ante pé. Essa característica observada no exame da marcha sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comprometimento do cerebelo"
      },
      {
        "letra": "B",
        "texto": "Comprometimento do cordão posterior da medula espinhal"
      },
      {
        "letra": "C",
        "texto": "Comprometimento do nervo periférico"
      },
      {
        "letra": "D",
        "texto": "Comprometimento dos receptores proprioceptivos nos músculos e tendões"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83834,
    "tags": [],
    "enunciado": "Paciente de 56 anos com antecedentes de acidente vascular cerebral há cerca de dois anos procurou atendimento com queixa de dor no membro inferior esquerdo. Ao exame foi observada a presença do sinal de Babinski a esquerda. A presença deste sinal clássico da semiologia neurológica sugere:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão do neurônio motor inferior"
      },
      {
        "letra": "B",
        "texto": "Lesão na junção neuromuscular"
      },
      {
        "letra": "C",
        "texto": "Lesão do neurônio motor superior"
      },
      {
        "letra": "D",
        "texto": "Lesão muscular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83835,
    "tags": [],
    "enunciado": "Adaptada Homem, 66a, com dor no ombro direito, fraqueza e dormência no membro superior direito há 2 meses. Exame físico: neurológico: leve ptose palpebral à direita e miose ipsilateral. O QUADRO CLÍNICO PODE SER EXPLICADO POR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia de pequenas células de pulmão."
      },
      {
        "letra": "B",
        "texto": "Tumor neuroendócrino bem diferenciado de pulmão."
      },
      {
        "letra": "C",
        "texto": "Neoplasia não pequenas células de pulmão."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma de pulmão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83836,
    "tags": [],
    "enunciado": "Paciente convivendo com HIV, em tratamento irregular, admitido no PS com perda súbita de força muscular à esquerda. Ao exame físico: hemiparesia E e paralisia de hemiface esquerda, inferior à órbita. Realizada TC de crânio com contraste que evidenciou múltiplas lesões hipodensas, com edema perilesional e realce anelar pelo contraste. Assinale qual alternativa preenche o adequado Diagnóstico Sindrômico, a localização da lesão de SNC esperada na tomografia e a conduta inicial para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome do neurônio motor superior/paralisia de facial periférica - lesão acometendo gânglios da base à esquerda e pedúnculo cerebral – iniciar AAS 300mg e sinvastatina."
      },
      {
        "letra": "B",
        "texto": "Síndrome do neurônio motor superior/paralisia de facial central - lesão acometendo gânglios da base à direita e pedúnculo cerebral – iniciar Sulfadiazina, pirimetamina e ácido folínico."
      },
      {
        "letra": "C",
        "texto": "Síndrome do neurônio motor superior/paralisia de facial central - lesão acometendo gânglios da base à direita e pedúnculo cerebral – iniciar Ceftriaxone e dexametasona e coleta de líquor."
      },
      {
        "letra": "D",
        "texto": "Encefalite - lesão acometendo gânglios da base à direita e pedúnculo cerebral – indicado drenagem cirúrgica e iniciar Ceftriaxone e metronidazol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83837,
    "tags": [],
    "enunciado": "Marcha de base alargada, ebriosa e com posicionamento errático dos pés, porém, sem tontura subjetiva, são características de que tipo de marcha atáxica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção cerebelar;"
      },
      {
        "letra": "B",
        "texto": "Distúrbio de marcha frontal"
      },
      {
        "letra": "C",
        "texto": "Disfunção de orelha interna;"
      },
      {
        "letra": "D",
        "texto": "Síndromes parkinsonianas;"
      },
      {
        "letra": "E",
        "texto": "Ataxia sensorial;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83838,
    "tags": [],
    "enunciado": "Um paciente do sexo masculino com 60 anos de idade, chega ao ambulatório queixando-se de emagrecimento. Ao exame físico, o médico identi(cid:65)ca que ele apresenta um quadro compatível com a síndrome de Horner que é característica dos tumores na seguinte localização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Base do pulmão direito."
      },
      {
        "letra": "B",
        "texto": "Ápice pulmonar."
      },
      {
        "letra": "C",
        "texto": "Lobo médio."
      },
      {
        "letra": "D",
        "texto": "Pleura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83839,
    "tags": [],
    "enunciado": "Um jovem de 18 anos de idade é internado devido a quadro de tetraparesia há 2 dias. No exame de suas pupilas percebe-se que a direita mede 6mm e a esquerda 3mm de diâmetro. Com a redução da luz ambiente a diferença entre os diâmetros pupilares aumenta. Os re(cid:47)exos fotomotor direto e consensual estão presentes bilateralmente. A motricidade ocular extrínseca é normal. Pode-se concluir, portanto, que o paciente apresenta uma pupila de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Horner à esquerda, por lesão na medula."
      },
      {
        "letra": "B",
        "texto": "Adie à esquerda, por lesão no gânglio ciliar."
      },
      {
        "letra": "C",
        "texto": "Marcus Gunn à direita, por lesão do nervo óptico."
      },
      {
        "letra": "D",
        "texto": "Argyll Robertson à direita, por lesão na área pré-tectal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83840,
    "tags": [],
    "enunciado": "Quando Violeta, uma criança de 5 anos de idade, acordou, sua mãe notou que a boca da menina estava torta para direita e ela não fechava olho esquerdo. Levou a (cid:65)lha ao pronto socorro, e o plantonista pediátrico confirmou que a criança estava com paralisia aguda do rosto à esquerda. Do ponto de vista clínico semiológico, a criança apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralisia facial central à direita."
      },
      {
        "letra": "B",
        "texto": "paralisia facial periférica à direita."
      },
      {
        "letra": "C",
        "texto": "paralisia facial central à esquerda."
      },
      {
        "letra": "D",
        "texto": "paralisia facial periférica à esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83841,
    "tags": [],
    "enunciado": "A projeção cortical, essencial para a sensação e percepção visual, está localizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No hipocampo."
      },
      {
        "letra": "B",
        "texto": "Nos lobos parietais."
      },
      {
        "letra": "C",
        "texto": "Nos lobos occipitais."
      },
      {
        "letra": "D",
        "texto": "Nas áreas pré-frontais."
      },
      {
        "letra": "E",
        "texto": "Na cissura de rolando."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83842,
    "tags": [],
    "enunciado": "Mulher, 56 anos de idade, com Diabetes Mellitus tipo 2, em uso de insulina há 15 anos, é admitida em pronto- socorro com queixa de diplopia. Ao exame clínico: bom estado geral, sem alterações em semiologia cardíaca, pulmonar, abdominal ou de membros. Durante realização do exame neurológico, apresentou o achado reproduzido a seguir. Quais são o músculo e o par craniano acometidos, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo oblíquo superior esquerdo e IV nervo."
      },
      {
        "letra": "B",
        "texto": "Músculo oblíquo superior esquerdo e VI nervo."
      },
      {
        "letra": "C",
        "texto": "Músculo reto lateral esquerdo e IV nervo."
      },
      {
        "letra": "D",
        "texto": "Músculo reto lateral esquerdo e VI nervo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83843,
    "tags": [],
    "enunciado": "O sinal de Babinsky descrito em 1896, correspondente à dorso(cid:47)exão do hálux devido ao recrutamento do extensor longo do hálux através do estímulo cutâneo, geralmente na planta do pé. Este sinal desaparece em 90% dos casos aos 12 meses de vida. Marque a alternativa correta que apresenta a patologia que pode provocar o apareciemento do sinal de Babinsky.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia cerebral"
      },
      {
        "letra": "B",
        "texto": "Eletroconvunsoterapia (ECT)"
      },
      {
        "letra": "C",
        "texto": "Intoxicação por etanol"
      },
      {
        "letra": "D",
        "texto": "Uso de barbitúricos"
      },
      {
        "letra": "E",
        "texto": "Droga: escopolamina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83844,
    "tags": [],
    "enunciado": "Paciente masculino, 38 anos, procura unidade de pronto atendimento por piora importante de cefaleia. Doze dias antes, sofreu uma picada de mosquito em face, em região malar à esquerda, com eritema local. Apresentou edema periorbital ipsilateral no dia seguinte. Alguns dias depois, iniciou cefaleia frontal e retroorbital, porém de intensidade progressiva, além de ter percebido diplopia há um dia. Apresenta FC: 108 bpm, PA: 120x70 mmHg, FR: 22 irpm, TAX: 38,4°C. Ao exame físico: toxemiado, eritema, edema de face à esquerda e edema periorbital bilateral. Palpação da região malar e frontal muito dolorida. Apresenta oftalmoplegia bilateral e fundoscopia com papiledema. Qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente vascular encefálico hemorrágico"
      },
      {
        "letra": "B",
        "texto": "Abscesso epidural"
      },
      {
        "letra": "C",
        "texto": "Encefalite viral por arbovírus"
      },
      {
        "letra": "D",
        "texto": "Trombose séptica do seio cavernoso"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83845,
    "tags": [],
    "enunciado": "Sobre o padrão clínico das PFA (paralisias (cid:47)ácidas agudas), a apresentação: descendente, bilateral e simétrica é típica de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliomielite."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "C",
        "texto": "Miastenia gravis."
      },
      {
        "letra": "D",
        "texto": "Botulismo."
      },
      {
        "letra": "E",
        "texto": "Mielite transversa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83846,
    "tags": [],
    "enunciado": "Um paciente foi diagnosticado como tendo síndrome do primeiro neurônio motor ou piramidal. Qual das alternativas abaixo traduz esta síndrome:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da força muscular, hipotrofia tardia, hipotonia, hiporreflexia profunda, sinal de Babinski, clônus, Hoffmann."
      },
      {
        "letra": "B",
        "texto": "Diminuição da força muscular, hipertonia, hipotrofia precoce, fasciculações, hiperreflexia profunda."
      },
      {
        "letra": "C",
        "texto": "Diminuição da força muscular, hipotonia, hipotrofia precoce, fasciculações, hiporreflexia profunda."
      },
      {
        "letra": "D",
        "texto": "Diminuição da força muscular, hipotrofia tardia, hipertonia, espasticidade, hiperreflexia profunda, sinal de Babinski, clônus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83847,
    "tags": [],
    "enunciado": "Paciente de 3 anos, com quadro prévio de infecções de vias aéreas superiores há 1 semana, começou a apresentar di(cid:65)culdade na marcha. Ao exame físico, estava afebril, apresentava dismetria, com marcha alargada e prejuízo de equilíbrio, sem perda de força em membros inferiores. Além disso, apresentava-se muito irritado e choroso. O líquido cefelorraquidiano apresentava pressão normal, pleiocitose com predomínio de mononucleares, proteína normal, glicose normal. Tomogra(cid:65)a de crânio sem alterações. Apresentou melhora apenas com o uso de sintomáticos. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cerebelite viral;"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré;"
      },
      {
        "letra": "C",
        "texto": "Meningite bacteriana;"
      },
      {
        "letra": "D",
        "texto": "Doença muscular neurodegenerativa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83848,
    "tags": [],
    "enunciado": "Homem, 83 anos, apresenta queixas de astenia, perda de memória e parestesias em membros inferiores. Há 15 anos foi submetido à gastrectomia subtotal e relata hematoquezia ocasional. Os exames revelam hemoglobina de 7,2 g/dL, volume corpuscular médio de 120 fL e hipersegmentação de neutró(cid:65)los. Assinale a alternativa que apresenta, respectivamente, a causa mais provável dos sintomas e o tratamento mais apropriado ao quadro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de ácido fólico – Administração enteral de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "Deficiência de cobalamina – Administração enteral de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Deficiência de cobalamina – Administração parenteral de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Deficiência de ferro – Administração parenteral de sulfato ferroso."
      },
      {
        "letra": "E",
        "texto": "Deficiência de ferro – Administração enteral de sulfato ferroso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83849,
    "tags": [],
    "enunciado": "Uma gestante de 32 anos de idade, no terceiro trimestre da gestação desenvolve fraqueza súbita na hemiface esquerda acompanhado de di(cid:65)culdade para fechar o olho, hiperacusia e diminuição do sabor, qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose de seio sagital superior."
      },
      {
        "letra": "B",
        "texto": "AVC de região temporo parietal."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "D",
        "texto": "Esse quadro é compatível com um quadro psicossomático."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83850,
    "tags": [],
    "enunciado": "Paciente de 66 anos, sexo feminino, é diabética tipo 2, porém faz uso de medicação e acompanhamento clínico irregulares. Procura atendimento ambulatorial com queixa de visão dupla e cefaleia iniciadas há alguns dias. Ao exame físico, o olho direito está normal, mas o olho esquerdo apresenta oftalmoplegia e ptose palpebral. As pupilas são simétricas e fotorreagentes ao estímulo luminoso. O restante do exame físico e neurológico é normal. O diagnóstico presuntivo mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neuropatia facial periférica."
      },
      {
        "letra": "B",
        "texto": "neuropatia facial central."
      },
      {
        "letra": "C",
        "texto": "neuropatia oculomotora."
      },
      {
        "letra": "D",
        "texto": "neurite óptica"
      },
      {
        "letra": "E",
        "texto": "neuropatia trigeminal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83851,
    "tags": [],
    "enunciado": "Os seguintes grupos farmacológicos têm sido utilizados na pro(cid:65)laxia da migrânea: Grupo 1. Beta- bloqueadores. Sobre isso, assinale a afirmação inadequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os bloqueadores beta-adrenérgicos têm sido amplamente utilizados na profilaxia da migrânea."
      },
      {
        "letra": "B",
        "texto": "Seu mecanismo exato de ação não está totalmente esclarecido."
      },
      {
        "letra": "C",
        "texto": "Aqueles que possuem eficácia comprovada na migrânea são: propranolol."
      },
      {
        "letra": "D",
        "texto": "Estas substâncias têm em comum o fato de serem de atividade simpatomimética intrínseca. 4000104658"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83852,
    "tags": [],
    "enunciado": "Semiologia Neurológica Lesões supratentoriais caracterizam-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemiplegia contra-lateral, respiração de Cheyne-Stokes e pupilas normais."
      },
      {
        "letra": "B",
        "texto": "Hemiplegia ipsilateral, hiperpnéia e alterações pupilares."
      },
      {
        "letra": "C",
        "texto": "Tetraparesia, respiração irregular e alterações pupilares."
      },
      {
        "letra": "D",
        "texto": "Sem sinais de localização, reflexos de tronco íntegros."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83853,
    "tags": [],
    "enunciado": "Sobre a fisiologia e metabolismo cerebral, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fluxo sanguíneo cerebral médio é de 60ml/100g/minuto. Essa média de fluxo alcança taxas maiores na substância cinzenta, que pode chegar a 100ml/100g/minuto e valores menores na subtância branca."
      },
      {
        "letra": "B",
        "texto": "A grande demanda de energia dos neurônios cerebrais é suprida pela Adenosina Trifosfato (ATP), por meio da via da glicólise, do ciclo cítrico e da cadeia respiratória."
      },
      {
        "letra": "C",
        "texto": "A manutenção do fluxo sanguíneo cerebral depende de um equilíbrio entre a pressão intracraniana e pressão arteria média."
      },
      {
        "letra": "D",
        "texto": "Elastância intracraniana é a capacidade do crânio de tolerar aumentos do volume, sem um aumento correspondente da pressão intracraniana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83854,
    "tags": [],
    "enunciado": "A medula espinhal origina-se da extremidade caudal da medula oblonga, no nível do forame magno. Dos muitos tratos que integram a medula espinhal, somente três podem ser avaliados clinicamente: os corticoespinhais laterais, os espinotalâmicos e os posteriores. Assinale a alternativa CORRETA em relação à localização na medula espinhal, função e métodos para testar cada trato:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trato corticoespinhal, localizada no trajeto anterolateral da coluna, relacionada com o controle da força motora do mesmo lado do corpo; avaliada através da contratura voluntária ou involuntária em resposta aos estímulos dolorosos."
      },
      {
        "letra": "B",
        "texto": "Trato espinotalâmico, localizado no segmento posterolateral da medula, função relacionada com a sensação de dor e temperatura do lado oposto do corpo; avaliada através de uma picada de agulha ou toque leve."
      },
      {
        "letra": "C",
        "texto": "Colunas dorsais, localizadas no trajeto posterolateral da medula; função relacionada com a propriocepção, sensação de vibração no mesmo lado do corpo; avaliado pela sensação de posição dos dedos do pé ou da mão ou pela sensação de vibração, utilizando um diapasão."
      },
      {
        "letra": "D",
        "texto": "Trato corticoespinhal, localizada no segmento posterolateral da medula, relacionada com controle da força do mesmo lado do corpo; avaliada através da contratura voluntária ou involuntária em resposta aos estímulos dolorosos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83855,
    "tags": [],
    "enunciado": "Todos esses testes com ferramentas para avaliação neurológica e pressão plantar foram validados em estudos e podem ser usados para o diagnóstico da perda de sensibilidade protetora. Sobre isso, podemos apenas concordar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diapasão 128 Hz e o martelo não testam fibras grossas sensitivas (beta), somente as motoras (A alfa), para avaliação de sensibilidade vibratória e reflexos aquileus, respectivamente."
      },
      {
        "letra": "B",
        "texto": "O diapasão 128 Hz e o martelo testam fibras grossas sensitivas (beta), mas não as motoras (A alfa), para avaliação de sensibilidade vibratória e reflexos aquileus, respectivamente."
      },
      {
        "letra": "C",
        "texto": "O diapasão 128 Hz e o martelo testam fibras grossas sensitivas (beta) e motoras (A alfa), para avaliação de sensibilidade térmica e reflexos aquileus, respectivamente."
      },
      {
        "letra": "D",
        "texto": "O diapasão 128 Hz e o martelo testam fibras grossas sensitivas (beta) e motoras (A alfa), para avaliação de sensibilidade vibratória e reflexos aquileus, respectivamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83856,
    "tags": [],
    "enunciado": "Síndrome do Neurônio Motor Superior e Inferior Em relação ao exame clínico de um paciente suspeito de meningite, Bare & Smeltzer (2005) descrevem que a irritação meníngea provoca sinais característicos. Um desses sinais é positivo quando o pescoço do paciente é (cid:47)exionado e ocorre a (cid:47)exão dos joelhos e quadris; e, quando é empreendida a (cid:47)exão passiva do membro inferior de um lado, observa-se um movimento similar no membro oposto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença dessas características é descrita como sinal positivo de:"
      },
      {
        "letra": "A",
        "texto": "Kernig"
      },
      {
        "letra": "B",
        "texto": "Brudzinski"
      },
      {
        "letra": "C",
        "texto": "Chvostek"
      },
      {
        "letra": "D",
        "texto": "Trousseau"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83857,
    "tags": [],
    "enunciado": "Idoso de 62 anos, com hipertensão arterial sistêmica, diabetes mellitus tipo 2 e hipercolesterolemia, sem tratamento regular, apresenta quadro neurológico de instalação abrupta, caracterizado por vertigens, disfonia, disfagia e engasgos, além de náuseas e vômitos. Ao exame neurológico, é detectado nistagmo vertical, analgesia na hemiface direita e nos segmentos corporais contralaterais, paralisia do véu palatino à direita, ataxia à direita e síndrome de Claude-Bernard-Horner ipsilateral. O exame de imagem realizado no paciente provavelmente evidenciará:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia pontina extensa."
      },
      {
        "letra": "B",
        "texto": "Necrose isquêmica da fosseta lateral do bulbo."
      },
      {
        "letra": "C",
        "texto": "Lesões desmielinizantes à direita na ponte e mesencéfalo."
      },
      {
        "letra": "D",
        "texto": "Edema citotóxico no território da artéria cerebral média direita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83858,
    "tags": [],
    "enunciado": "Indivíduo que se apresenta com marcha de base alargada, ebriosa, com posicionamento errático dos pés, mas sem tontura subjetiva, caracteriza:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção cerebelar;"
      },
      {
        "letra": "B",
        "texto": "Ataxia sensorial;"
      },
      {
        "letra": "C",
        "texto": "Distúrbio de marcha frontal;"
      },
      {
        "letra": "D",
        "texto": "Disfunção da orelha interna;"
      },
      {
        "letra": "E",
        "texto": "Síndromes parkinsonianas;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83859,
    "tags": [],
    "enunciado": "Homem de 60 anos de idade, tabagista pesado, iniciou quadro de dor torácica irradiada para o membro superior direito. A telerradiogra(cid:65)a de tórax evidenciou a presença de grande tumoração no ápice pulmonar ipsilateral. São alterações clínicas associadas ao quadro, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ptose palpebral à direita"
      },
      {
        "letra": "B",
        "texto": "Miose à direita"
      },
      {
        "letra": "C",
        "texto": "Anidrose facial à direita"
      },
      {
        "letra": "D",
        "texto": "Exoftalmia à direita"
      },
      {
        "letra": "E",
        "texto": "Câncer de pulmão não pequenas células"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83860,
    "tags": [],
    "enunciado": "Indivíduo que se apresenta com marcha de base alargada, ebriosa, com posicionamento errático dos pés, mas sem tontura subjetiva, caracteriza:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção cerebelar;"
      },
      {
        "letra": "B",
        "texto": "Ataxia sensorial;"
      },
      {
        "letra": "C",
        "texto": "Distúrbio de marcha frontal;"
      },
      {
        "letra": "D",
        "texto": "Disfunção da orelha interna;"
      },
      {
        "letra": "E",
        "texto": "Síndromes parkinsonianas;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83861,
    "tags": [],
    "enunciado": "Na semiologia neurológica, é de fundamental importância a correta caracterização e interpretação dos achados para um adequado diagnóstico clínico. Analise as afirmativas e marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espasticidade e hiperreflexia são características de lesões do primeiro neurônio motor."
      },
      {
        "letra": "B",
        "texto": "Sinal de Babinski é manifestação de lesão do segundo neurônio motor."
      },
      {
        "letra": "C",
        "texto": "Fasciculações e hiporreflexia são manifestações de lesão do segundo neurônio motor."
      },
      {
        "letra": "D",
        "texto": "Deficit motor, nível sensitivo e alteração esfincteriana apontam para uma lesão na medula espinhal."
      },
      {
        "letra": "E",
        "texto": "Marcha escarvante é típica de lesões em nervos periféricos (neuropatia periférica)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83862,
    "tags": [],
    "enunciado": "Escolar de 6 anos com história de varicela há 2 semanas evolui com disartria, di(cid:65)culdade de manter-se em pé, incapaz de deambular sem outros sinais e sintomas neurológicos. O exame do líquor revela somente a presença de 31 linfócitos/mm³. Marque a diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite;"
      },
      {
        "letra": "B",
        "texto": "Ataxia cerebelar;"
      },
      {
        "letra": "C",
        "texto": "Abscesso cerebral;"
      },
      {
        "letra": "D",
        "texto": "Leucemia Mieloide Aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83863,
    "tags": [],
    "enunciado": "O conhecimento da (cid:65)siologia do (cid:47)uxo sanguíneo e do consumo de oxigênio cerebral é importante para o tratamento de pacientes vítimas de traumatismo craniano grave. Sobre este assunto assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Segundo a Doutrina de Monro-Killie os três componentes intracranianos que dividem um compartimento rígido, estão em equilíbrio dinâmico. Se o volume de um dos componentes aumenta, o volume de um ou mais dos outros componentes deve diminuir ou a pressão intracraniana irá aumentar."
      },
      {
        "letra": "B",
        "texto": "Quando a complacência é baixa, o conteúdo é pouco compreenssível e a pressão intracraniana irá se elevar bastante mesmo que com pequenos aumentos do volume. Quando a elastância é reduzida há menor variação de pressão para uma pequena mudança de volume."
      },
      {
        "letra": "C",
        "texto": "A pressão de perfusão cerebral normal é cerca de 80mmHg, e quando abaixo de 50mmHg aparecem sinais evidentes de isquemia e atividade elétrica reduzida."
      },
      {
        "letra": "D",
        "texto": "Valores muito baixos de PaO2 (menor que 50mmHg), cursam com aumento do fluxo sanguíneo cerebral por vasodilatação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83864,
    "tags": [],
    "enunciado": "Portador de sequela de TCE apresenta discurso pobre e monossilábico, quase sempre hesitante, mas com a capacidade de repetir frases preservadas, bem como a compreensão, apresenta afasia do tipo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transcortical sensitiva."
      },
      {
        "letra": "B",
        "texto": "Transcortical motora."
      },
      {
        "letra": "C",
        "texto": "De Wernicke."
      },
      {
        "letra": "D",
        "texto": "De Broca."
      },
      {
        "letra": "E",
        "texto": "De condução."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83865,
    "tags": [],
    "enunciado": "Criança de cinco anos de idade chega à emergência com alteração do estado mental, em coma. Quais os passos fundamentais da avaliação neurológica para essa criança, além do nível de consciência e do padrão respiratório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação das pupilas, motilidade ocular extrínseca e postura motora."
      },
      {
        "letra": "B",
        "texto": "Avaliação da resposta motora, movimentos oculares e resposta verbal."
      },
      {
        "letra": "C",
        "texto": "Avaliação da abertura ocular, da resposta à dor e de déficits neurológicos."
      },
      {
        "letra": "D",
        "texto": "Avaliação da hipertensão intracraniana, da herniação cerebral e movimentos oculares."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83866,
    "tags": [],
    "enunciado": "A Síndrome de Horner é caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enoftalmia, ptose palpebral e miose."
      },
      {
        "letra": "B",
        "texto": "exoftamia, miose e ptose palpebral."
      },
      {
        "letra": "C",
        "texto": "enoftalmia, midríase e anidrose."
      },
      {
        "letra": "D",
        "texto": "exoftalmia, midríase e ptose palpebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83867,
    "tags": [],
    "enunciado": "Nas paralisias do nervo oculomotor, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com ataxia contralateral e tremulação, a condição é síndrome de Weber."
      },
      {
        "letra": "B",
        "texto": "Com hemiplegia contralateral, a lesão se situa na área do núcleo vermelho."
      },
      {
        "letra": "C",
        "texto": "No diabetes, a pupila é poupada."
      },
      {
        "letra": "D",
        "texto": "Causada por aneurisma, é indolor."
      },
      {
        "letra": "E",
        "texto": "O olho fica em extorsão é abdução."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83868,
    "tags": [],
    "enunciado": "Em relação a um achado de hemianopsia homônima diante da avaliação subjetiva do campo de visão, ou seja, o exame do campo visual que justifica o diagnóstico de lesão, caracteriza-se como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quiasma óptico."
      },
      {
        "letra": "B",
        "texto": "Radiações ópticas."
      },
      {
        "letra": "C",
        "texto": "Nervo oculomotor."
      },
      {
        "letra": "D",
        "texto": "Nervo zigomático facial."
      },
      {
        "letra": "E",
        "texto": "Segundo nervo craniano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83869,
    "tags": [],
    "enunciado": "Inúmeras doenças sistêmicas podem causar alterações do olho e seus anexos. A ptose é uma manifestação ocular que apresenta as seguintes doenças sistêmicas associadas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miastenia gravis."
      },
      {
        "letra": "B",
        "texto": "Distrofia miotônica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Horner."
      },
      {
        "letra": "D",
        "texto": "Insuficiência cardíaca."
      },
      {
        "letra": "E",
        "texto": "Paralisia ou regeneração aberrante de NCIII."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83870,
    "tags": [],
    "enunciado": "Em relação à monitorização cerebral, qual das técnicas abaixo é considerada padrão ouro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "EEG."
      },
      {
        "letra": "B",
        "texto": "PIC com cateter ventricular."
      },
      {
        "letra": "C",
        "texto": "BIS cerebral."
      },
      {
        "letra": "D",
        "texto": "Oximetria do bulbo jugular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83871,
    "tags": [],
    "enunciado": "Analise as alternativas abaixo e assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aumento de volume de um ou mais compartimentos intracranianos ou a adição de uma lesão que produz efeito de massa é compensado, inicialmente, pelo desvio do LCR para o espaço subaracnóide espinhal e pela entrada de sangue venoso do espaço intracraniano."
      },
      {
        "letra": "B",
        "texto": "Após uma lesão traumática, o volume cerebral aumenta devido a um edema vasogênico ou citotóxico. A obstrução relacionada ao fluxo de saída pode comprometer o compartimento vascular, primariamente composto pelo sangue venoso."
      },
      {
        "letra": "C",
        "texto": "O aumento do volume de um compartimento ou a adição de um novo compartimento, como na presença de hematoma, pode ser tamponado de maneira compensatória pela diminuição no volume de outros compartimentos, e, quando o aumento é lento, essas alterações compensatórias podem manter a PIC estável."
      },
      {
        "letra": "D",
        "texto": "Conforme o volume aumenta, a habilidade compensatória diminui e a PIC começa a aumentar. Quando a compensação é máxima, qualquer aumento adicional de volume determina num grande aumento na PIC."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83872,
    "tags": [],
    "enunciado": "Um menino com 5 anos e 11 meses de idade faz seguimento de rotina em Unidade Básica de Saúde desde o nascimento, sem antecedentes morbidos relevantes. Em sua última consulta, há um ano, sua estatura era de 110 cm; na consulta atual está medindo 111 cm. Há 4 meses, passou a apresentar cefaleia holocraniana diária, de intensidade moderada a forte e di(cid:65)culdade visual. A avaliação oftalmolóogica revelou hemianopsia bitemporal. A principal hipótese diagnósticada para esse caso é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cordoma."
      },
      {
        "letra": "B",
        "texto": "schwannoma."
      },
      {
        "letra": "C",
        "texto": "craniofaringeoma."
      },
      {
        "letra": "D",
        "texto": "tumor de plexo coroide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83873,
    "tags": [],
    "enunciado": "O exame neurológico muitas vezes é o suficiente para topografar uma lesão neurológica, portanto, a respeito de um paciente que chega em um pronto-atendimento com dé(cid:65)cit neurológico súbito de hemiplegia esquerda e desvio do olhar conjugado para direita, concluímos que a lesão está:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ponte à esquerda."
      },
      {
        "letra": "B",
        "texto": "Cerebelo à direita."
      },
      {
        "letra": "C",
        "texto": "Lobo frontal à direita."
      },
      {
        "letra": "D",
        "texto": "Lobo parietal à direita."
      },
      {
        "letra": "E",
        "texto": "Lobo occipital à direita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83874,
    "tags": [],
    "enunciado": "Paciente masculino, com 72 anos, hipertenso, alcoolista, refere que há 15 dias iniciou progressiva perda de força no dimídio esquerdo, que se iniciou como di(cid:65)culdade para deambular (\"arrasta a perna\"-sic) e evoluiu para o membro superior esquerdo. Família refere queixa de cefaleia persistente e sonolência. São diagnósticos mais prováveis, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural crônico."
      },
      {
        "letra": "C",
        "texto": "Neoplasia intracraniana."
      },
      {
        "letra": "D",
        "texto": "Abcesso cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83875,
    "tags": [],
    "enunciado": "São etiologias para paralisia flácida aguda, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "Hipocalcemia aguda."
      },
      {
        "letra": "C",
        "texto": "Doença de Lyme."
      },
      {
        "letra": "D",
        "texto": "Hipocalemia aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83876,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em paciente com suspeita de hipertensão intracraniana crônica, deve-se realizar a fundoscopia."
      },
      {
        "letra": "B",
        "texto": "A pressão de perfusão cerebral corresponde à pressão arterial média menos a pressão intracraniana."
      },
      {
        "letra": "C",
        "texto": "A elevação da pressão intracraniana exerce efeito deletério sobre os tecidos e estruturas cerebrais por compressão e isquemia tecidual."
      },
      {
        "letra": "D",
        "texto": "Existe uma relação direta e linear entre o Volume Intracraniano (VI) e a Pressão Intracraniana (PIC), ou seja: se o VI dobra, a PIC dobra; se o VI triplica, a PIC triplica, e assim por diante. A complacência cerebral não interfere nesta relação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83877,
    "tags": [],
    "enunciado": "O paciente apresentado na (cid:65)gura abaixo apresenta, com maior probabilidade, paresia do seguinte nervo craniano:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VI"
      },
      {
        "letra": "B",
        "texto": "V."
      },
      {
        "letra": "C",
        "texto": "III."
      },
      {
        "letra": "D",
        "texto": "IV."
      },
      {
        "letra": "E",
        "texto": "VII."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83878,
    "tags": [],
    "enunciado": "Com relação aos achados do exame físico característico da síndrome cerebelar, não se observa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bradicinesia;"
      },
      {
        "letra": "B",
        "texto": "Ataxia;"
      },
      {
        "letra": "C",
        "texto": "Disdiadococinesia;"
      },
      {
        "letra": "D",
        "texto": "Dismetria;"
      },
      {
        "letra": "E",
        "texto": "NDA."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83879,
    "tags": [],
    "enunciado": "Juliane tem 25 anos e hoje foi consultar na Unidade de Saúde, pois assustou-se com seu rosto ao olhar-se no espelho. O médico disse tratar-se de paralisia facial periférica à esquerda. Qual o território da paralisia observada no exame físico e qual o nervo lesado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parte inferior da hemiface esquerda; nervo facial ipsilateral."
      },
      {
        "letra": "B",
        "texto": "Parte inferior da hemiface esquerda; nervo facial contralateral."
      },
      {
        "letra": "C",
        "texto": "Toda hemiface esquerda; nervo facial contralateral."
      },
      {
        "letra": "D",
        "texto": "Toda hemiface esquerda; nervo facial ipsilateral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83880,
    "tags": [],
    "enunciado": "Paciente masculino, 65 anos, hipertenso, diabético, dislipidêmico, deu entrada no Pronto Socorro trazido pelo (cid:65)lho. Foi encaminhado diretamente para a tomogra(cid:65)a. Foi diagnosticado um evento isquêmico cerebelar à esquerda. Espera-se que esse paciente apresente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disdiadococinesia ipsilateral e afasia."
      },
      {
        "letra": "B",
        "texto": "dismetria contralateral e afasia."
      },
      {
        "letra": "C",
        "texto": "dismetria ipsilateral e disartria"
      },
      {
        "letra": "D",
        "texto": "disdiadococinesia contralateral e disartria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83881,
    "tags": [],
    "enunciado": "Durante o exame físico de um paciente vítima de acidente de transito com traumatismo craniano, ocorrido há poucos minutos, você observou anisocoria sendo a pupíla esquerda maior que a direita. O re(cid:47)exo pupílar do olho esquerdo estava ausente assim como o consensual à direita. Durante a estimulação lumiosa no olho direito ocorreu a contração da pupíla deste olho com a presença do consensual a esquerda. Qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão traumática de nervo óptico direito."
      },
      {
        "letra": "B",
        "texto": "Lesão traumática de nervo óculomotor direito."
      },
      {
        "letra": "C",
        "texto": "Lesão traumática de nervo óculomotor esquerdo."
      },
      {
        "letra": "D",
        "texto": "Lesão traumática de nervo trigemio esquerdo."
      },
      {
        "letra": "E",
        "texto": "Lesão traumática de nervo óptico esquerdo"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83882,
    "tags": [],
    "enunciado": "O aparecimento de anisocoria em paciente torporoso ou em coma indica presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hérnia transtentorial central"
      },
      {
        "letra": "B",
        "texto": "Hérnia de úncus no mesmo lado da pupila maior"
      },
      {
        "letra": "C",
        "texto": "Hérnia do giro cíngulo"
      },
      {
        "letra": "D",
        "texto": "Hérnia de úncus do lado oposto à pupila maior"
      },
      {
        "letra": "E",
        "texto": "Lesão do nervo abducente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83883,
    "tags": [],
    "enunciado": "Paciente masculino de 30 anos procura atendimento por piora importante de cefaleia. Dez dias antes sofreu picada de mosquito na face, em região malar à esquerda, desenvolvendo eritema local; apresentou edema periorbital ipsilateral no dia seguinte. Alguns dias depois, iniciou com cefaleia frontal e retro-orbital, porém de intensidade progressiva, além de ter percebido diplopia há um dia. Apresenta FC 108/min, PA 120/70 mmHg, FR 22/min, temperatura 38,3 °C. Ao exame físico, nota-se aparência toxêmica e eritema e edema de face à esquerda, mas com edema periorbital bilateral. Apresenta oftalmoplegia bilateralmente. Fundoscopia revela papiledema. Palpação de região frontal e malar são muito dolorosas à palpação. Qual é a hipótese diagnóstica CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente vascular encefálico hemorrágico."
      },
      {
        "letra": "B",
        "texto": "Abscesso epidural."
      },
      {
        "letra": "C",
        "texto": "Celulite pré-septal."
      },
      {
        "letra": "D",
        "texto": "Encefalite viral por arbovírus."
      },
      {
        "letra": "E",
        "texto": "Trombose séptica do seio cavernoso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83884,
    "tags": [],
    "enunciado": "Considerando a propedêutica neurológica há sinais importantes para diagnósticos sindrômico e etiológico. O sinal de Kernig é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a tentativa de flexão passiva da nuca determina flexão involuntária das pernas e coxas"
      },
      {
        "letra": "B",
        "texto": "com o doente em decúbito dorsal faz-se a flexão passiva da coxa sobre a bacia, mantendo o membro estendido e com esta manobra pode aparecer dor no trajeto do ciático a partir de determinado grau de elevação."
      },
      {
        "letra": "C",
        "texto": "paciente em decúbito dorsal ventral, com as pernas fletidas formando ângulo reto com as coxas e em caso de déficit surgem oscilações ou quedas, imediata ou progressiva de uma ou ambas as pernas"
      },
      {
        "letra": "D",
        "texto": "é a flexão dorsal ou extensão lenta do hálux provocada pela estimulação da região plantar do pé, com exceção da superfície plantar do hálux."
      },
      {
        "letra": "E",
        "texto": "estando o paciente em decúbito dorsal, flete-se passivamente a coxa sobre a bacia, em ângulo reto, tentando-se a seguir estender a perna sobre a coxa tanto quanto possível. No caso de patologia é observado resistência e limitação do movimento e o paciente refere dor."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83885,
    "tags": [],
    "enunciado": "Em relação ao exame neurológico, qual afirmativa está incorreta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos pacientes com demência do tipo Alzheimer podem ser detectados reflexos primitivos como o palmo mentoniano."
      },
      {
        "letra": "B",
        "texto": "O acometimento do nervo abducente não tem grande valor como sinal de localização de lesão neurológica, em razão do trajeto desse nervo."
      },
      {
        "letra": "C",
        "texto": "O tremor cerebelar, presente em repouso, desaparece com a realização de movimentos voluntários."
      },
      {
        "letra": "D",
        "texto": "O Nível segmentar do reflexo aquileu é S1."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83886,
    "tags": [],
    "enunciado": "É característica da paralisia facial periférica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraqueza flácida de todos os músculos no lado acometido, tanto na parte superior quanto inferior."
      },
      {
        "letra": "B",
        "texto": "Ausência de lagoftalmia."
      },
      {
        "letra": "C",
        "texto": "Ausência do fenômeno de Bell."
      },
      {
        "letra": "D",
        "texto": "Hipoestesia no terço inferior da face."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83887,
    "tags": [],
    "enunciado": "Qual dos itens citados abaixo não é sinal de lesão de neurônio motor superior?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperreflexia."
      },
      {
        "letra": "B",
        "texto": "Espasticidade ."
      },
      {
        "letra": "C",
        "texto": "Fasciculação."
      },
      {
        "letra": "D",
        "texto": "Clous."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83888,
    "tags": [],
    "enunciado": "Homem, com quadro agudo de febre alta, mialgia, astenia, cefaleia e odinofagia por faringite não exsudativa. Após seis horas do início dos sintomas evoluiu com sonolência, confusão mental, vômitos, hipotensão arterial, taquicardia, taquipneia e oligúria. Ao exame da pele: palidez, extremidades frias, acrocianose, tempo de enchimento capilar aumentado, petéquias e equimoses, predominantes em dorso e regiões posteriores dos membros e presença de hemorragia exteriorizada pelas narinas e boca. Sobre o exame neurológico, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A rigidez de nuca apresenta maior sensibilidade para meningite que os sinais de Kernig e Brudzinski."
      },
      {
        "letra": "B",
        "texto": "A especificidade dos sinais Kernig e Brudzinski para meningite não ultrapassa 70%."
      },
      {
        "letra": "C",
        "texto": "A rigidez de nuca pode ser pesquisada através da flexão ativa ou passiva do pescoço. O teste é considerado positivo quando o paciente não consegue tocar o queixo no tórax."
      },
      {
        "letra": "D",
        "texto": "O sinal de Brudzinsk é descrito com a flexão espontânea do quadril durante a tentativa de flexão passiva do pescoço."
      },
      {
        "letra": "E",
        "texto": "O sinal de Kernig é descrito como inabilidade ou relutância em permitir extensão completa do joelho quando o quadril está fletido em 90 graus."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83889,
    "tags": [],
    "enunciado": "Qual é a causa mais comum de paralisia facial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de parótida."
      },
      {
        "letra": "B",
        "texto": "Iatrogênica."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "D",
        "texto": "Trauma de face."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83890,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 39 anos de idade, negra, hipertensa prévia, pré-eclâmpsia na última gestação, apresenta crise convulsiva tônico-clônica e é atendida na emergência do hospital. Não possui histórico prévio de convulsão. Ao chegar, estava em estado pós- ictal, Glasgow 9, pressão arterial de 160 x 100 mmHg; FC = 105 bpm; FR = 16 irpm. O médico plantonista do local examina a paciente, que está com pupilas (cid:65)xas, anisocóricas, hemiparética à direita e apresentando afasia motora. Solicita uma tomogra(cid:65)a de crânio que evidencia hemorragia intraparenquimatosa em região frontotemporal esquerda, com hipótese diagnóstica de trombose venosa de seio sagital. A paciente é internada no serviço de neurologia do hospital e sua prescrição contém manitol, fenitoína, dexametasona e anticoagulante. Após dois dias de internação, paciente evolui com nova crise convulsiva e Glasgow 7. Com base nesse caso clínico, e considerando os conhecimentos médicos a ele relacionados, julgue o item a seguir. Diparesia facial periférica, disfagia, disartria e disfonia são esperadas se ocorrer acomentimento da musculatura bulbar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83891,
    "tags": [],
    "enunciado": "Homem, 47 anos, hipertenso, tabagista, habitante de zona rural, procurou atendimento na Unidade Básica de Saúde angustiado, pois há 24 horas acordou com dor periauricular a esquerda e desde então vem observando desconforto com ruídos altos no ouvido esquerdo. Observou a face esquerda \"caída\" e apresenta di(cid:65)culdade de se alimentar, com queda de alimentos e saliva pelo canto esquerdo da boca. Ao exame físico, apresenta fraqueza acentuada na face esquerda, incluindo a região frontal e apagamento do sulco nasolabial esquerdo (vide (cid:65)gura). PA 150 x 90 mmHg. Otoscopia e demais itens do exame físico estavam normais. (VER IMAGEM) Qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar avaliação e acompanhamento fisioterápico com seguimento regular na Unidade Básica de Saúde, até melhora do quadro."
      },
      {
        "letra": "B",
        "texto": "Referenciar o paciente para avaliação tomográfica no “Centro de referência, para o diagnóstico e tratamento do AVC” mais próximo."
      },
      {
        "letra": "C",
        "texto": "Agendar retorno em 24h para reavaliação, orientação de manter níveis pressóricos e encaminhar ao serviço de neurologia de modo eletivo."
      },
      {
        "letra": "D",
        "texto": "Encaminhar o paciente à Unidade de Pronto-Atendimento para avaliações do estado neurológico a cada hora, e definição de conduta após 24h."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83892,
    "tags": [],
    "enunciado": "Paciente com tumor cerebral e sinais de hipertensão intracraniana, relata diplopia, turvação visual e impossibilidade de desviar os olhos lateralmente. Quais nervos cranianos estão comprometidos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Óptico e abducente."
      },
      {
        "letra": "B",
        "texto": "Motor ocular comum e facial."
      },
      {
        "letra": "C",
        "texto": "Óptico e facial."
      },
      {
        "letra": "D",
        "texto": "Motor ocular comum e abducente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83893,
    "tags": [],
    "enunciado": "Grande fumante procura atendimento médico com quadro de ptose palpebral à esquerda, miose, enoftalmia e anidrose também do lado esquerdo, além de tosse crônica. O Rx do tórax mostra imagem de condensação no lobo superior do pulmão esquerdo. O diagnóstico compatível com esse caso é câncer de pulmão com síndrome",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de Eaton-Lambert."
      },
      {
        "letra": "B",
        "texto": "de Kartagener."
      },
      {
        "letra": "C",
        "texto": "de C. B. Horner."
      },
      {
        "letra": "D",
        "texto": "da veia cava superior."
      },
      {
        "letra": "E",
        "texto": "paraneoplásica. 4000123682"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83894,
    "tags": [],
    "enunciado": "Assinale a afirmativa abaixo que está correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o meio extracelular e iônico do cérebro (íons Na+, K+, e Ca2+, neurotransmissores) é rigorosamente controlado, e a barreira hematoencefálica (fina membrana de colágeno) é o principal elemento físico desta função."
      },
      {
        "letra": "B",
        "texto": "a hemorragia meníngea, por ruptura de um aneurisma intracraniano, causa uma meningite química e pode induzir vasoespasmo nas artérias cerebrais."
      },
      {
        "letra": "C",
        "texto": "o valor da pressão intracraniana é função direta do volume de crescimento de um hematoma intracraniano."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico de meninigite e o início da antibioticoterapia devem aguardar o achado do agente etiológico na cultura do líquor."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83895,
    "tags": [],
    "enunciado": "Mulher, de 55 anos, apresenta sintomas de trombose do seio cavernoso. Assinale a alternativa que não apresenta um nervo que esteja localizado no seio cavernoso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo troclear."
      },
      {
        "letra": "B",
        "texto": "Nervo abducente."
      },
      {
        "letra": "C",
        "texto": "Nervo oculomotor."
      },
      {
        "letra": "D",
        "texto": "Ramo mandibular do nervo trigêmeo."
      },
      {
        "letra": "E",
        "texto": "Ramo maxilar do nervo trigêmeo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83896,
    "tags": [],
    "enunciado": "Homem 45a, procura serviço médico com queixa de dor em região cervical esquerda, com irradiação para ombro, lateral do braço e antebraço ipsilateral. Refere adormecimento em polegar esquerdo. Exame físico: força muscular grau IV à flexão do cotovelo contra resistência. A RAIZ NERVOSA AFETADA E O REFLEXO A SER PESQUISADO SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C4; tricipital."
      },
      {
        "letra": "B",
        "texto": "C5; radial."
      },
      {
        "letra": "C",
        "texto": "C6; bicipital."
      },
      {
        "letra": "D",
        "texto": "C7; estiloradial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83897,
    "tags": [],
    "enunciado": "Uma paciente de 75 anos foi diagnosticada com tumor de Pancoast. Dois meses depois, desenvolveu quadro neurológico compatível com a síndrome de Horner, que entre suas manifestações NÃO inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ptose palpebral."
      },
      {
        "letra": "B",
        "texto": "Exoftalmia."
      },
      {
        "letra": "C",
        "texto": "Anidrose."
      },
      {
        "letra": "D",
        "texto": "Miose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83898,
    "tags": [],
    "enunciado": "A síndrome de Claude Bernard-Horner é caracterizada pelos seguintes aspectos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miose."
      },
      {
        "letra": "B",
        "texto": "Enoftalmia."
      },
      {
        "letra": "C",
        "texto": "Amaurose."
      },
      {
        "letra": "D",
        "texto": "Anidrose facial."
      },
      {
        "letra": "E",
        "texto": "Ptose palpebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83899,
    "tags": [],
    "enunciado": "Em relação ao sinal de Argyll-Robertson, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É frequentemente indicador de neurossífilis."
      },
      {
        "letra": "B",
        "texto": "Pode estar presente em casos de paralisia geral progressiva, tabes dorsalis e doença Déjerine- Sottas."
      },
      {
        "letra": "C",
        "texto": "Apresenta-se com abolição dos reflexos fotomotor e do consensual, preservação da convergência, atrofia da íris e miose."
      },
      {
        "letra": "D",
        "texto": "Habitualmente bilateral."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das acima."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83900,
    "tags": [],
    "enunciado": "Paciente apresentou acidente vascular cerebral há uma semana, que lesionou a área motora do hemisfério direito. No seu exame, encontraremos hemiplegia ____________, _____________profunda ______________,esinal de Babinski à___________________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Flácida direita – hiporreflexia – direita – direita."
      },
      {
        "letra": "B",
        "texto": "Espástica esquerda - hiper-reflexia - esquerda - esquerda."
      },
      {
        "letra": "C",
        "texto": "Flácida esquerda – hiporreflexia – esquerda – esquerda."
      },
      {
        "letra": "D",
        "texto": "Espástica esquerda – hiporreflexia – esquerda – esquerda."
      },
      {
        "letra": "E",
        "texto": "Espástica direita – hiper-reflexia – esquerda – direita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83901,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta o conjunto de manifestações clínicas mais provavelmente encontradas num paciente acometido por um acidente vascular encefálico isquêmico cerebelar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disbasia, nistagmo e bradicinesia."
      },
      {
        "letra": "B",
        "texto": "Disartria, disfagia e disfonia."
      },
      {
        "letra": "C",
        "texto": "Hiper-refexia, hipercinesia e disfasia."
      },
      {
        "letra": "D",
        "texto": "Ataxia, disdiadococinesia e disartria."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83902,
    "tags": [],
    "enunciado": "Diabético de 68 anos apresentou paraparesia aguda, sendo levado ao pronto- socorro. Ao ser examinado, foram evidenciados sinais de acometimento do terceiro nervo craniano. O dado que sugere que o problema atual seja devido a acidente vascular e não apenas à neuropatia diabética é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ptose palpebral."
      },
      {
        "letra": "B",
        "texto": "Midríase"
      },
      {
        "letra": "C",
        "texto": "Estrabismo divergente."
      },
      {
        "letra": "D",
        "texto": "Estrabismo convergente."
      },
      {
        "letra": "E",
        "texto": "Miose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83903,
    "tags": [],
    "enunciado": "Paralisia do Nervo Oculomotor III NC Homem 36 anos, tabagista, diabético mal controlado, hipertenso, chega à emergência com cefaleia leve e diplopia. Exame neurológico: nuca livre, ptose palpebral com oftalmoplegia à esquerda, isocoria, força preservada, facies de dor, orientado no tempo e espaço. A hipótese diagnostica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aneurisma da artéria cerebral anterior esquerda."
      },
      {
        "letra": "B",
        "texto": "Neuropatia craniana do III nervo craniano esquerdo."
      },
      {
        "letra": "C",
        "texto": "Neuropatia craniana do VII nervo craniano esquerdo."
      },
      {
        "letra": "D",
        "texto": "Aneurisma da artéria cerebral média esquerda."
      },
      {
        "letra": "E",
        "texto": "Neuropatia craniana do V nervo craniano esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83904,
    "tags": [],
    "enunciado": "Um senhor com 60 anos de idade, ao caminhar durante o exame neurológico, a perna esquerda é circunduzida e o braço fletido. Qual é o tipo da marcha desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atáxica cerebelar."
      },
      {
        "letra": "B",
        "texto": "Atáxica sensitiva."
      },
      {
        "letra": "C",
        "texto": "Escavante."
      },
      {
        "letra": "D",
        "texto": "Hemiparética."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83905,
    "tags": [],
    "enunciado": "A Síndrome Piramidal ou Síndrome do 1° neurônio motor pode ocorrer como resultado de vários quadros. Assinale abaixo a alternativa que inclui uma causa de Síndrome Piramidal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose Lateral Amiotrófica."
      },
      {
        "letra": "B",
        "texto": "Neuropatia Diabética."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "D",
        "texto": "Esclerose Múltipla. 4000070985"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83906,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, todas são sindromes familiares associadas a tumores hipofisários, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia endócrina múltipla 4"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Adie"
      },
      {
        "letra": "C",
        "texto": "Neoplasia endócrina múltipla 1"
      },
      {
        "letra": "D",
        "texto": "Complexo de Carney"
      },
      {
        "letra": "E",
        "texto": "Adenoma hipofisário familiar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83907,
    "tags": [],
    "enunciado": "São nervos colinérgicos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os nervos motores que inervam o músculo esquelético."
      },
      {
        "letra": "B",
        "texto": "Os neurônios pré-ganglionares parassimpáticos e simpáticos."
      },
      {
        "letra": "C",
        "texto": "Os neurônios colinérgicos centrais."
      },
      {
        "letra": "D",
        "texto": "Os neurônios das fibras da dor do tipo A delta e C."
      },
      {
        "letra": "E",
        "texto": "Os neurônios simpáticos que inervam as glândulas sudoríparas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83908,
    "tags": [],
    "enunciado": "Qual das alternativas contém os achados clínicos sugestivos de liberação piramidal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distonia e hiporreflexia."
      },
      {
        "letra": "B",
        "texto": "Clônus e hiper-reflexia."
      },
      {
        "letra": "C",
        "texto": "Fasciculações e lesão do VI par craniano."
      },
      {
        "letra": "D",
        "texto": "Reflexo cutâneo-plantar em flexão e distonia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83909,
    "tags": [],
    "enunciado": "Paciente de 40 anos foi encaminhado para um Centro de Referência em Esclerose Múltipla, com história de alteração de marcha e fraqueza progressiva de membros inferiores há mais de um ano. Ao exame neurológico, foi observando marcha atáxica e espática. A hipótese diagnóstica inicial foi de esclerose múltipla primariamente progressiva (EMPP). O exame de ressonância magnética demonstrou comprometimento bilateral, simétrico e extenso localizado na porção póstero-lateral da medula espinhal. Este padrão confirmaria a hipótese diagnóstica inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sim, se a história clínica for de comprometimento motor progressivo no primeiro ano de surgimento dos sintomas."
      },
      {
        "letra": "B",
        "texto": "Não, pois esse achado é típico da neuromielite óptica."
      },
      {
        "letra": "C",
        "texto": "Não, esse comprometimento é um achado típico na deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Sim, se a ressonância magnética de crânio estiver normal."
      },
      {
        "letra": "E",
        "texto": "Sim, se o paciente apresentar disfunção esfincteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83910,
    "tags": [],
    "enunciado": "Uma mulher de 35 anos procura a Unidade de Saúde após ser ferroada por uma arraia na região do latero- posterior do seu calcanhar. O nervo deve ser in(cid:65)ltrado com lidocaína para proporcionar efeitos anestésicos é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tibial."
      },
      {
        "letra": "B",
        "texto": "Sural."
      },
      {
        "letra": "C",
        "texto": "Fibular profundo."
      },
      {
        "letra": "D",
        "texto": "Fibular superficial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83911,
    "tags": [],
    "enunciado": "Ao avaliar um paciente com quadro de isquemia cerebelar extensa de causa cardioembólica, podemos observar riquezas de sinais clínicos ao exame neurológico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tendência a caminhar com os membros inferiores afastados, com contrações musculares intensas, amplitude e direções de movimentos irregulares."
      },
      {
        "letra": "B",
        "texto": "Tremor intencional ou de movimento."
      },
      {
        "letra": "C",
        "texto": "Articulação da fala prejudicada com tempo de separação de sílabas prolongado (fala escandida)."
      },
      {
        "letra": "D",
        "texto": "Hipertonia muscular; o movimento passivo das articulações lembra o “abrir de um canivete”, com resistência inicial e posterior relaxamento muscular."
      },
      {
        "letra": "E",
        "texto": "Maior amplitude articular na movimentação passiva dos membros e reflexos com características pendulares."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83912,
    "tags": [],
    "enunciado": "Pacientes com graves patologias neurológicas necessitam tanto de monitorização, quanto de intervenção na dita Pressão Intracraniana. Qual dos parâmetros, condutas ou achados abaixo listados NÃO causa in(cid:47)uência direta na Pressão Intracraniana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PCO2 arterial"
      },
      {
        "letra": "B",
        "texto": "Pressão arterial média"
      },
      {
        "letra": "C",
        "texto": "Posicionamento da cervical"
      },
      {
        "letra": "D",
        "texto": "Hiperemia Cerebral"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83913,
    "tags": [],
    "enunciado": "Assinale a alternativa que preenche, correta e respectivamente, as lacunas do caso abaixo. Homem de 45 anos, sem doenças crônicas conhecidas, veio à emergência por apresentar desvio súbito da comissura labial para a esquerda e di(cid:65)culdade de fechar o olho direito, quadro iniciado há poucas horas. Negou outros sintomas, mas mostrava-se muito preocupado com a possibilidade de estar ocorrendo um \"derrame\". Ao exame físico, a pressão arterial era de 160/100 mmHg e observavam-se desvio da comissura labial para a esquerda ao sorrir, ausência de rugas do lado direito ao franzir a testa e incapacidade de fechar o olho direito, sem outros achados. A principal hipótese diagnóstica é .........., e o manejo inicial inclui, entre outras medidas, ...........",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia facial periférica - uso de protetor ocular para baixar a pálpebra superior durante o sono."
      },
      {
        "letra": "B",
        "texto": "Paralisia facial central - realização de tomografia computadorizada do cérebro."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular cerebral isquêmico - uso de aspirina como antiagregante plaquetário."
      },
      {
        "letra": "D",
        "texto": "Acidente isquêmico transitório - observação evolutiva nas próximas horas na emergência."
      },
      {
        "letra": "E",
        "texto": "Urgência hipertensiva - uso de diurético por via oral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83914,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 48 anos, dá entrada no pronto-socorro com queixa de alteração da marcha, há um mês, com piora acentuada há uma semana. Ao exame neurológico, destacam-se a presença de um sinal de Babinski bilateralmente, ausência de re(cid:47)exos tendinosos nos membros superiores e inferiores, ataxia e ausência de sensação vibratória nos membros inferiores até a crista ilíaca. Dentre os exames subsidiários, destaque aquele que seria o mais importante para o diagnóstico etiológico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potencial evocado."
      },
      {
        "letra": "B",
        "texto": "Hemograma"
      },
      {
        "letra": "C",
        "texto": "Eletroneuromiografia"
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética"
      },
      {
        "letra": "E",
        "texto": "Líquido cefalorraquidiano"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83915,
    "tags": [],
    "enunciado": "O exame clínico inicia-se pela parte motora que é avaliada observando-se a fonação do paciente, assim como a deglutição. Avalia-se então a faringe e o palato mole em repouso e em contração. Realiza-se o reflexo nauseoso bilateralmente. O texto acima descreve a propedêutica dos seguintes nervos cranianos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V e VII."
      },
      {
        "letra": "B",
        "texto": "VIII e IX."
      },
      {
        "letra": "C",
        "texto": "IX e X."
      },
      {
        "letra": "D",
        "texto": "XI e XII."
      },
      {
        "letra": "E",
        "texto": "III e IV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83916,
    "tags": [],
    "enunciado": "Lucineia, 34 anos, procurou atendimento médico de urgência pois notou durante a escovação dos dentes que a sua hemiface esquerda estava paralisada. Ao exame médico neurológico, observa-se desvio da rima para a direita, apagamento do sulco nasolabial à esquerda, lagoftalmo à esquerda e incapacidade de franzir a testa à esquerda. Restante do exame neurológico sem alterações. Diante do quadro, assinale a melhor conduta para a paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar tomografia de crânio."
      },
      {
        "letra": "B",
        "texto": "Prescrever corticoide e aciclovir."
      },
      {
        "letra": "C",
        "texto": "Iniciar trombólise com rt-PA."
      },
      {
        "letra": "D",
        "texto": "Prescrever sulfametoxazol e trimetoprima."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83917,
    "tags": [],
    "enunciado": "Os sucedâneos de Babinski, cuja pesquisa se dá por meio da compressão das panturrilhas, denominam-se sinal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oppenheim."
      },
      {
        "letra": "B",
        "texto": "Schaefer."
      },
      {
        "letra": "C",
        "texto": "Gordon."
      },
      {
        "letra": "D",
        "texto": "Chaddock."
      },
      {
        "letra": "E",
        "texto": "Austregésilo-Esposel."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83918,
    "tags": [],
    "enunciado": "MODIFICADA Homem, 15 anos, solicita consulta em uma unidade básica de saúde com queixa de ter (cid:65)cado com a boca torta. Nega qualquer outra queixa. Relata ter tido episódio semelhante há cerca de 4 anos e que regrediu. Exame físico: apagamento dos sulcos frontais à esquerda e nasogeniano à esquerda; não fecha o olho esquerdo; diminuição do piscamento à esquerda; desvio de rima para a direita. Restante do exame neurológico sem alterações. ESTA PARALISIA FACIAL É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Periférica à direita."
      },
      {
        "letra": "B",
        "texto": "Periférica à esquerda."
      },
      {
        "letra": "C",
        "texto": "Central à direita."
      },
      {
        "letra": "D",
        "texto": "Central à esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83919,
    "tags": [],
    "enunciado": "A alternativa que apresenta o defeito de campo visual geralmente presente nas lesões tumorais que envolvem o quiasma óptico central é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemianopsia bitemporal."
      },
      {
        "letra": "B",
        "texto": "Hemianopsia homônima congruente."
      },
      {
        "letra": "C",
        "texto": "Hemianopsia homônima incompleta."
      },
      {
        "letra": "D",
        "texto": "Quadrantopsia inferior homônima."
      },
      {
        "letra": "E",
        "texto": "Quadrantopsia superior homônima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83920,
    "tags": [],
    "enunciado": "Verônica, 34 anos vem a consulta de otorrino no HUSM encaminhada por cefaleia. A paciente diz ter história de sinusite e acredita que é por esse motivo que está enxergando duplo. O exame otorrinolaringológico é absolutamente normal. O médico residente tem que decidir se reencaminha a paciente à atenção básica de saúde, para o neurologista ou para emergência. O preceptor lhe pergunta se a paciente parece ter algum sinal ou sintoma que o leve a pensar em hipertensão intracraniana. Em relação à hipertensão intracraniana, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É sugerida pela detecção, no exame de fundo de olho, de pulso venoso espontâneo."
      },
      {
        "letra": "B",
        "texto": "Associa-se à lesão do VI par craniano."
      },
      {
        "letra": "C",
        "texto": "O edema de papila é um achado precoce."
      },
      {
        "letra": "D",
        "texto": "Provoca edema de papila, mas não o aparecimento de exsudatos ou hemorragias."
      },
      {
        "letra": "E",
        "texto": "A ausência de pulso venoso espontâneo é patognomônica desta condição."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83921,
    "tags": [],
    "enunciado": "Num indivíduo com cefaleia, a perda de campos visuais, ilustrada pelas áreas escuras da (cid:65)gura, corresponde à lesão de: (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trato óptico."
      },
      {
        "letra": "B",
        "texto": "Nervo óptico."
      },
      {
        "letra": "C",
        "texto": "Quiasma óptico."
      },
      {
        "letra": "D",
        "texto": "Radiação óptica (interrupção completa)."
      },
      {
        "letra": "E",
        "texto": "Córtex occipital."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83922,
    "tags": [],
    "enunciado": "Sra. Elaine, 56 anos, sem comorbidades prévias, moradora do interior de RR, evolui com fraqueza inicial em membro inferior esquerdo há 7 meses. Inicialmente foi ao ortopedista que solicitou TC de região lombar, sem alteração. Encaminhou paciente para o reumatologista que orientou (cid:65)sioterapia e solicitou exames sanguíneos. Como a fraqueza evoluiu para membro superior esquerdo e depois para membro inferior direito,",
    "alternativas": [
      {
        "letra": "D",
        "texto": "Elaine procurou o PS, e, ao ser examinada, o clínico viu as seguintes alterações: hiper- re(cid:47)exia bilateral, espasticidade, fasciculação em língua, fraqueza generalizada, disfonia e disfagia. Qual possível alteração a paciente apresenta:"
      },
      {
        "letra": "A",
        "texto": "Síndrome do neurônio motor superior, apenas."
      },
      {
        "letra": "B",
        "texto": "Síndrome do neurônio motor inferior, apenas."
      },
      {
        "letra": "C",
        "texto": "Disfunção da junção neuromuscular."
      },
      {
        "letra": "D",
        "texto": "Síndrome do neurônio motor superior e inferior."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83923,
    "tags": [],
    "enunciado": "Paciente de 55 anos procura o pronto-socorro por achar que está tendo um acidente vascular encefálico. O dado de exame físico, no lado acometido, que levaria a suspeitar que ela tem uma paralisia facial periférica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralisia de todos os músculos da mímica da hemiface."
      },
      {
        "letra": "B",
        "texto": "integridade da função dos músculos da região frontal."
      },
      {
        "letra": "C",
        "texto": "paralisia concomitante do terceiro e sexto pares cranianos."
      },
      {
        "letra": "D",
        "texto": "alteração do tato e da sensibilidade térmica na hemiface acometida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83924,
    "tags": [],
    "enunciado": "A síndrome de Claude Bernard Horner se caracteriza por invasão do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gânglio estrelado por neoplasia maligna."
      },
      {
        "letra": "B",
        "texto": "Nervo laríngeo recorrente por câncer da tireoide."
      },
      {
        "letra": "C",
        "texto": "Plexo braquial e ápice pulmonar por fibrose pós-traumática."
      },
      {
        "letra": "D",
        "texto": "Nervo frênico por adenoma das paratireoides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83925,
    "tags": [],
    "enunciado": "Mulher de 34 anos procura o ambulatório com quadro iniciado há um mês de dispneia aos esforços, tosse seca e fadiga, não havendo febre ou perda ponderal. Ao exame físico, nota-se a presença de lesões elevadas e hiperemiadas em região malar, indolores, sem adenopatia satélite. O exame pulmonar é normal. A radiogra(cid:65)a de tórax realizada mostra adenopatia hilar bilateral e in(cid:65)ltrados intersticiais em lobos superiores. Diante do diagnóstico principal do caso, o achado que não poderia ser encontrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes insipidus central."
      },
      {
        "letra": "B",
        "texto": "Paralisia facial central."
      },
      {
        "letra": "C",
        "texto": "Meningite asséptica."
      },
      {
        "letra": "D",
        "texto": "Neurite óptica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83926,
    "tags": [],
    "enunciado": "Na manobra de Romberg, o paciente é solicitado a permanecer com os pés tão próximos quanto necessário para manter o equilíbro enquanto os olhos estão abertos, depois os olhos são fechados. A perda do equilíbrio ao fechar os olhos é uma resposta anormal. Este é um teste que avalia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Função cerebelar."
      },
      {
        "letra": "B",
        "texto": "Acuidade visual."
      },
      {
        "letra": "C",
        "texto": "Força muscular."
      },
      {
        "letra": "D",
        "texto": "Propriocepção."
      },
      {
        "letra": "E",
        "texto": "Núcleos da base."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83927,
    "tags": [],
    "enunciado": "Lactente de 18 meses, sexo masculino, é levado ao pediatra por retardo de crescimento, irritabilidade e falta de apetite persistentes, além de constipação eventual. Exame físico: emagrecido, irritado, com palidez cutâneo-mucosa; AR normal; abdome globoso, distendido; peso e estatura abaixo do percentil 5. História alimentar revela oferta de alimentos de boa qualidade. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sindrome diencefálica."
      },
      {
        "letra": "B",
        "texto": "Doença de Wolman."
      },
      {
        "letra": "C",
        "texto": "Doença celíaca."
      },
      {
        "letra": "D",
        "texto": "Ascaridíase."
      },
      {
        "letra": "E",
        "texto": "Amebíase."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83928,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação à síndrome de Guillain-Barré:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença do sinal de Babinski é típica."
      },
      {
        "letra": "B",
        "texto": "A presença do nível sensitivo favorece o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "O habitual acometimento precoce de vários nervos cranianos torna típico diagnóstico diferencial com o botulismo."
      },
      {
        "letra": "D",
        "texto": "Pode apresentar-se agudamente e com rápida evolução para uma insuficiência respiratória."
      },
      {
        "letra": "E",
        "texto": "O maior fator desencadeante é uma vacinação recente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83929,
    "tags": [],
    "enunciado": "Durante o exame neurológico de um paciente de 70 anos, ao caminhar a perna direita é circunduzida e o braço fletido. Qual tipo de marcha desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parkinsoniana;"
      },
      {
        "letra": "B",
        "texto": "Atáxica sensitiva;"
      },
      {
        "letra": "C",
        "texto": "Hemiparética;"
      },
      {
        "letra": "D",
        "texto": "Escavante;"
      },
      {
        "letra": "E",
        "texto": "Nenhuma acima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83930,
    "tags": [],
    "enunciado": "No exame neurológico, a protrusão da língua e seu estímulo com o açúcar ou sal nos dois terços anteriores avalia a integridade funcional do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo facial."
      },
      {
        "letra": "B",
        "texto": "Nervo hipoglosso."
      },
      {
        "letra": "C",
        "texto": "Ramo mandibular do nervo trigêmeo."
      },
      {
        "letra": "D",
        "texto": "Ramo maxilar do nervo trigêmeo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83931,
    "tags": [],
    "enunciado": "Um paciente de sessenta e cinco anos de idade foi internado em uma unidade de emergência em virtude da apresentação súbita de desvio da comissura labial para a esquerda, paresia do membro superior direito e afasia. Após duas horas de internação do paciente, uma equipe da neurologia identi(cid:65)cou o desaparecimento dos sintomas, entretanto foram encontradas manchas hipocrômicas localizadas difusamente no tronco e nas extremidades, que apresentavam baixa sensibilidade térmica. Com referência ao caso clínico acima apresentado, julgue o seguinte item. O desvio da comissura labial para a esquerda associado à paresia do membro superior direito é um indicador do diagnóstico de paralisia facial central.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83932,
    "tags": [],
    "enunciado": "Qual das seguintes não é característica do sistema nervoso parassimpático?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Acetilcolina (ACh) é o neurotransmissor nos gânglios parassimpáticos"
      },
      {
        "letra": "B",
        "texto": "A Acetilcolina (ACh) é o neurotransmissor para a neurotransmissão pós-ganglionar"
      },
      {
        "letra": "C",
        "texto": "Os neurônios pós-ganglionares são curtos e não mielinizados"
      },
      {
        "letra": "D",
        "texto": "Os corpos celulares dos neurônios pré-ganglionares situam-se no tronco cerebral e na região sacra da medula espinhal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83933,
    "tags": [],
    "enunciado": "Paciente de 56 anos, hipertenso, diabético, portador de (cid:65)brilação atrial, apresentou quadro súbito de desvio da comissura labial para esquerda acompanhado de di(cid:65)culdade para elevar a sobrancelha direita e fechar o olho direito. O evento aconteceu 30 min antes da admissão no Pronto Atendimento. Ao exame neurológico, essa era a única alteração notável. Relatava uso irregular das medicações: marevan, atenolol, enalapril e metformina. Ao exame clínico, apresentou os seguintes resultados: PA: 190 x 90 mmHg, FC: 90 bpm e glicemia capilar de 120 mg/dl. Sobre o caso clínico descrito, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de paralisia central à direita."
      },
      {
        "letra": "B",
        "texto": "Trata-se de paralisia periférica à direita."
      },
      {
        "letra": "C",
        "texto": "Trata-se de paralisia central à esquerda."
      },
      {
        "letra": "D",
        "texto": "Trata-se de paralisia periférica à esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83934,
    "tags": [],
    "enunciado": "Homem, 55 anos, procurou assistência médica com queixas de dor e parestesias, fraqueza e glossite. Referiu ter realizado cirurgia bariátrica há nove anos. Trazia como exame complementar: glicemia em jejum de 115 mg/dl. A causa mais provável da neuropatia periférica em questão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes mellitus."
      },
      {
        "letra": "B",
        "texto": "Deficiência de retinol."
      },
      {
        "letra": "C",
        "texto": "Deficiência de calciferol."
      },
      {
        "letra": "D",
        "texto": "Deficiência de cobalamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83935,
    "tags": [],
    "enunciado": "Na abordagem do paciente com manifestações neurológicas, torna-se fundamental identi(cid:65)car a origem da lesão, assim como seus mecanismos (cid:65)siopatológicos. Sobre o primeiro aspecto, qual das seguintes afirmativas está ERRADA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arreflexia osteotendinosa profunda pode relacionar-se à neuropatia periférica, assim como ao choque espinhal em lesões agudas da medula."
      },
      {
        "letra": "B",
        "texto": "Diplopia, vertigem e nistagmo relacionam-se às lesões do tronco cerebral e ponte."
      },
      {
        "letra": "C",
        "texto": "Paraparesia ascendente associa-se à presença de afecções na medula espinhal ou nos nervos periféricos."
      },
      {
        "letra": "D",
        "texto": "Paraparesia espástica atáxica resulta de lesões do córtex cerebral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83936,
    "tags": [],
    "enunciado": "Homem, 40 anos, refere que há cerca de 6 horas, quando acordou pela manhã, notou \"paralisia da face\". Exame neurológico: paralisia dos músculos frontal, prócero, corrugador do supercílio, orbicular dos olhos, elevador do lábio superior, rizório, depressor do lábio inferior, mentoniano e platisma - todos à direita. Quando solicitado a fechar os olhos com toda força, observa-se a elevação do globo ocular no lado paralisado. Há também discreta disgeusia no terço anterior da língua e hiperacusia. Não há perda sensorial na face e o exame do pavilhão auditivo é normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais adequada é:"
      },
      {
        "letra": "A",
        "texto": "Solicitar ressonância magnética para excluir causa central e prescrever valaciclovir 500 mg/dia - por 10 dias;"
      },
      {
        "letra": "B",
        "texto": "Prescrever aciclovir na dose de 250 mg 3x/dia por 7 dias;"
      },
      {
        "letra": "C",
        "texto": "Tratar conservadoramente, indicando fisioterapia sem necessidade de medicamentos;"
      },
      {
        "letra": "D",
        "texto": "Prescrever prednisona 60 a 80 mg/dia por 5 dias e reduzir progressivamente por mais 5 dias;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83937,
    "tags": [],
    "enunciado": "Homem, 50 anos, queixa-se de desequilíbrio progressivo iniciado há 9 meses, gerando muita insegurança ao caminhar, sobretudo em ambientes pouco iluminados. Exame físico: marcha com base estreita, instável, que piora muito com os olhos fechados. O comprimento e a largura dos passos é regular, com olhar direcionado para o chão. Os pés tocam o piso com força e com toda a superfície plantar a cada passo. Presença do sinal de Romberg. Há ainda arre(cid:47)exia profunda, abatiestesia e apalestesia. Restante do exame neurológico sem achados específicos. O quadro clínico descrito caracteriza:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome cerebelar."
      },
      {
        "letra": "B",
        "texto": "Marcha apráxica."
      },
      {
        "letra": "C",
        "texto": "Ataxia sensitiva."
      },
      {
        "letra": "D",
        "texto": "Astasia-abasia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83938,
    "tags": [],
    "enunciado": "Qual dos achados abaixo é mais comum em pacientes com afasia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alexia."
      },
      {
        "letra": "B",
        "texto": "Anomia."
      },
      {
        "letra": "C",
        "texto": "Compreensão."
      },
      {
        "letra": "D",
        "texto": "Fluência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83939,
    "tags": [],
    "enunciado": "Um homem de 44 anos dá entrada na emergência após um acidente automobilístico. O paciente diz: \"Eu nunca vi aquele carro vindo da direita ”. Ao exame físico, as pupilas estão iguais e fotorreagentes. A acuidade visual é normal, e há defeito lateral no campo visual dos dois olhos (hemianopsia bitemporal). Qual das seguintes alternativas é a mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glioma do lobo occipital."
      },
      {
        "letra": "B",
        "texto": "Lesão do nervo óptico."
      },
      {
        "letra": "C",
        "texto": "Adenoma hipofisário."
      },
      {
        "letra": "D",
        "texto": "Infarto do lobo parietal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83940,
    "tags": [],
    "enunciado": "Paciente de 45 anos, masculino, é admitido na emergência com queixa de soluços iniciados há 48 horas. Nega patologias de base, contudo, não costuma realizar consultas médicas de rotina. Você solicita um hemograma e uma bioquímica com dosagem de glicose, ureia, creatinina, eletrólitos, transaminase, enzimas canaliculares e enzimas cardíacas, todas normais. Prescreve beclofeno e amitriptilina sem resposta. Qual dos exames abaixo não faz parte da pesquisa diagnóstica subsequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância magnética de crânio com sequência Fiesta."
      },
      {
        "letra": "B",
        "texto": "Dosagem de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Otoscopia."
      },
      {
        "letra": "D",
        "texto": "Eletroneuromiografia da língua."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83941,
    "tags": [],
    "enunciado": "O conhecimento do exame neurológico, sobretudo dos componentes que são e(cid:65)cazes na triagem de disfunção neurológica, é essencial a todos os médicos, em particular os clínicos gerais. Sobre o exame neurológico é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Miniexame do Estado Mental (MEEM) de Folstein é um exame de triagem padronizado do nível de consciência."
      },
      {
        "letra": "B",
        "texto": "A fraqueza dos dois terços inferiores da face com preservação do terço superior sugere lesão do neurônio motor inferior."
      },
      {
        "letra": "C",
        "texto": "Espasticidade é o aumento do tônus onde a resistência é semelhante em todos os ângulos de movimento (extrapiramidal)."
      },
      {
        "letra": "D",
        "texto": "Nas lesões do neurônio motor superior acima do nível S1 na medula espinhal observa- se extensão paradoxal do hálux."
      },
      {
        "letra": "E",
        "texto": "A perda do equilíbrio ao permanecer com os pés juntos e os olhos abertos é uma resposta anormal na manobra de Romberg."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83942,
    "tags": [],
    "enunciado": "As alterações encontradas na avaliação clínica de paciente com comprometimento neurológico podem sinalizar a localização anatômica que melhor explica o quadro encontrado. Dentre estas, é correto a(cid:65)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arreflexia, fraqueza ou anormalidades sensoriais seguindo a distribuição nervosa dor leve ou distal no membro afetado e distribuição em “meia-e-luva ” de perda sensorial ocorrem nas lesões de raízes espinhais."
      },
      {
        "letra": "B",
        "texto": "Anormalidades isoladas dos nervos cranianos únicos ou múltiplos, fraqueza e anormalidades sensoriais “cruzadas” da cabeça e dos membros resultam de lesão de tronco encefálico."
      },
      {
        "letra": "C",
        "texto": "Fraqueza e anormalidades sensoriais que poupam a cabeça, achados mistos dos neurônios motores superior e inferior, disfunção esfincteriana, estão presentes na lesão de junção neuromuscular."
      },
      {
        "letra": "D",
        "texto": "Anormalidade dos campos visuais, fraqueza e anormalidades sensoriais unilaterais, incluindo a cabeça e os membros e incoordenação difusa, como Coreia e tremores resultam de lesão de medula espinhal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83943,
    "tags": [],
    "enunciado": "Grande fumante procura atendimento médico com quadro de enoftalmia, miose e ptose palpebral à esquerda, além de tosse crônica. RX de tórax mostra imagem de condensação em lobo superior do pulmão esquerdo. O diagnóstico compatível com esse caso é câncer de pulmão com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sd de Pancoast."
      },
      {
        "letra": "B",
        "texto": "Sd de Horner."
      },
      {
        "letra": "C",
        "texto": "Sd de Eaton-Lambert."
      },
      {
        "letra": "D",
        "texto": "Sd paraneoplásica."
      },
      {
        "letra": "E",
        "texto": "Sd de Nelaton."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83944,
    "tags": [],
    "enunciado": "A respeito do Sistema Nervoso Autônomo Simpático (adrenérgico) marque Verdadeiro ou Falso. a) ( ) No SNS as (cid:65)bras pré-ganglionares são longas (coluna paravertebral) e as pós-ganglionares são curtas próximas do órgão-alvo, com exceção da inervação à glândula suprarrenal. b) ( ) A adrenalina é produzida na medula suprarrenal pela metilação da noradrenalina pela enzima Feniletanolamina N-metiltransferase. c) ( ) A degradação metabólica das catecolaminas envolve a enzima monoamino-oxidase (MAO), mas não envolve a catecol-O-metiltransferase (COMT) já que esta está ausente nos neurônios noradrenérgicos. d) ( ) As ações semelhantes da adrenalina e noradrenalina são taquicardia, hiperglicemia, palidez e hipertensão arterial. e) ( ) A fenilefedrina é um agonista adrenérgico usado como agente vasodilatador em descongestionante nasal. f) ( ) A tiramina (produto do metabolismo da tirosina), encontrada em queijos e vinhos, associado a inibidores da MAO pode levar a graves quadros hipertensivos. g) ( ) Os betabloqueadores não seletivos como o propranolol são contraindicados na asma e diabetes por atuar em receptores beta-2.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F – V – F – V – F – V – V"
      },
      {
        "letra": "B",
        "texto": "F – V – V – F – V – V – V"
      },
      {
        "letra": "C",
        "texto": "V – V – F – F – V – F – F"
      },
      {
        "letra": "D",
        "texto": "V – F – F – V – V – F – V"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83945,
    "tags": [],
    "enunciado": "Homem, 65 anos, em tratamento para HAS e DM1, apresenta há 3 meses di(cid:65)culdade para vestir-se, pentear- se, escovar os dentes e amarrar os sapatos, como se tivesse desaprendido. Ao exame, não há dé(cid:65)cits de força e a sensibilidade geral, visual ou auditiva estão mantidas. O quadro descrito e o local da lesão encefálica que o produz são, respectivamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "incoordenação motora - lobo frontal."
      },
      {
        "letra": "B",
        "texto": "agnosia táctil - lobo temporal."
      },
      {
        "letra": "C",
        "texto": "dispraxia - lobo parietal."
      },
      {
        "letra": "D",
        "texto": "disdiadococinesia – cerebelo."
      },
      {
        "letra": "E",
        "texto": "síndrome extrapiramidal - núcleos da base."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83946,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 58 anos, apresenta quadro de perda visual em campos temporais bilateralmente (hemianopsia bitemporal). O local anatômico da lesão é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo óptico."
      },
      {
        "letra": "B",
        "texto": "Trato óptico."
      },
      {
        "letra": "C",
        "texto": "Projeção parietal da radiação óptica."
      },
      {
        "letra": "D",
        "texto": "Projeção occipital da radiação óptica."
      },
      {
        "letra": "E",
        "texto": "Quiasma óptico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83947,
    "tags": [],
    "enunciado": "Paciente de 72 anos veio à consulta queixando-se de desequilíbrio de marcha. Negou vertigem ou dor de qualquer natureza. Relatando ter sofrido três quedas a caminho do toalete durante a noite. Com leve alargamento de base, o paciente apoiava o calcanhar bruscamente à marcha, produzindo um som não usual (marcha talonante). Não ocorreu desvio com os olhos abertos, mas a marcha não era possível com os olhos fechados. O teste de Romberg foi positivo 3 segundos após o fechamento dos olhos. Não havia nistagmo, sinais de apraxia de membros ou de ataxia apendicular. O exame da força foi normal. Os exames do tato e da sensibilidade dolorosa também encontravam-se normais bilateralmente. Não obstante, o paciente não sabia se seu hálux fora movimentado para cima ou para baixo, o mesmo ocorrendo com o pé inteiro, mas não com a perna, bilateralmente. A sensibilidade vibratória estava diminuída distalmente em ambos os membros inferiores. Qual o diagnóstico do distúrbio de marcha do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ataxia cerebelar"
      },
      {
        "letra": "B",
        "texto": "Ataxia vestibular"
      },
      {
        "letra": "C",
        "texto": "Ataxia sensitiva"
      },
      {
        "letra": "D",
        "texto": "Apraxia de marcha e do olhar"
      },
      {
        "letra": "E",
        "texto": "Ataxia do olhar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83948,
    "tags": [],
    "enunciado": "Uma idosa destra, com audiometria recente com laudo normal, desenvolve disfunção aguda da linguagem. Exame cuidadoso indica fala espontânea não (cid:47)uente, anormalidade na nomeação por confrontação e na repetição, mantendo-se preservada a compreensão auditiva. Nesta situação, a síndrome mais provável é de afasia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De Wernicke."
      },
      {
        "letra": "B",
        "texto": "Global."
      },
      {
        "letra": "C",
        "texto": "Anômica."
      },
      {
        "letra": "D",
        "texto": "Sylviana."
      },
      {
        "letra": "E",
        "texto": "De Broca."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83949,
    "tags": [],
    "enunciado": "Dna. Maria Clara, 68 anos, fumante, com carga tabágica de 140 maços/ano, apresenta enoftalmia, ptose palpebral e miose. Qual sua principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Pancoast-Tobias."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Claude Bernard-Horner."
      },
      {
        "letra": "C",
        "texto": "Metástase SNC com sítio primário pulmonar."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Cushing."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83950,
    "tags": [],
    "enunciado": "O sinal de Rossolimo é visto na síndrome:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piramidal;"
      },
      {
        "letra": "B",
        "texto": "Cerebelar;"
      },
      {
        "letra": "C",
        "texto": "Extrapiramidal;"
      },
      {
        "letra": "D",
        "texto": "Vestibular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83951,
    "tags": [],
    "enunciado": "Quando instrumentos são introduzidos no conduto auditivo externo, o nervo responsável pelo re(cid:47)exo da tosse é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vago."
      },
      {
        "letra": "B",
        "texto": "facial."
      },
      {
        "letra": "C",
        "texto": "espinhal."
      },
      {
        "letra": "D",
        "texto": "glossofaríngeo."
      },
      {
        "letra": "E",
        "texto": "auriculotemporal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83952,
    "tags": [],
    "enunciado": "É fundamental o conhecimento do exame neurológico para qualquer médico, em particular os clínicos gerais. Geralmente, a maior parte dos pacientes com sintomas neurológicos procuram o auxílio do clínico antes do neurologista. A identi(cid:65)cação de um padrão de sinais no exame é necessária para localizar a região do sistema nervoso responsável pelos sintomas. É um padrão de fraqueza sugestivo de lesão localizada no córtex cerebral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraqueza unilateral espástica de cabeça e membros."
      },
      {
        "letra": "B",
        "texto": "Fraqueza flácida seguindo uma distribuição nervosa."
      },
      {
        "letra": "C",
        "texto": "Fraqueza bilateral incluindo a face (ptose e diplopia)."
      },
      {
        "letra": "D",
        "texto": "Fraqueza distal tipo meia-e-luva poupando a cabeça."
      },
      {
        "letra": "E",
        "texto": "Fraqueza proximal e da face com piora aos esforços."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83953,
    "tags": [],
    "enunciado": "Paciente de 58 anos em acompanhamento ambulatorial por hipertensão arterial sistêmica, diabetes mellitus, dislipidemia, insu(cid:65)ciência renal crônica estágio II e obesidade. Faz uso de enalapril, atenolol, hidroclorotiazida, metformina, glimepirida e AAS. Vem ao consultório queixando-se de diplopia há 3 semanas sem qualquer outra queixa. No exame clínico, nota-se a alteração ilustrada abaixo, quando se pede para o paciente olhar para o sentido indicado na seta. (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III nervo."
      },
      {
        "letra": "B",
        "texto": "IV nervo."
      },
      {
        "letra": "C",
        "texto": "V nervo."
      },
      {
        "letra": "D",
        "texto": "VI nervo."
      },
      {
        "letra": "E",
        "texto": "VII nervo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83954,
    "tags": [],
    "enunciado": "O controle do fluxo sanguíneo cerebral é controlado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pressão parcial do oxigênio."
      },
      {
        "letra": "B",
        "texto": "receptores alfa-adrenérgicos."
      },
      {
        "letra": "C",
        "texto": "receptores beta-adrenérgicos."
      },
      {
        "letra": "D",
        "texto": "pressão parcial de CO2."
      },
      {
        "letra": "E",
        "texto": "receptores V2 de vasopressina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83955,
    "tags": [],
    "enunciado": "Ataxia é uma manifestação clínica que pode ocorrer devido ao comprometimento do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trato piramidal."
      },
      {
        "letra": "B",
        "texto": "Trato corticoespinhal."
      },
      {
        "letra": "C",
        "texto": "Lemnisco medial."
      },
      {
        "letra": "D",
        "texto": "Trato espinotalâmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83956,
    "tags": [],
    "enunciado": "Que sinal clínico, dentre os abaixo, não faz parte da síndrome de ataxia sensitiva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Babinski."
      },
      {
        "letra": "B",
        "texto": "Marcha com base alargada"
      },
      {
        "letra": "C",
        "texto": "Ataxia que piora com os olhos fechados."
      },
      {
        "letra": "D",
        "texto": "Sinal de Romberg."
      },
      {
        "letra": "E",
        "texto": "Diminuição da sensibilidade cinético-postural."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83957,
    "tags": [],
    "enunciado": "Homem, 36 anos, tabagista, diabético mal controlado, hipertenso, chega à Emergência com cefaleia leve e diplopia. Exame neurológico: nuca livre, ptose palpebral com oftalmoplegia à esquerda, isocoria, força preservada, fácies de dor, orientado no tempo e espaço. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aneurisma da artéria cerebral anterior esquerda."
      },
      {
        "letra": "B",
        "texto": "Neuropatia craniana do III nervo craniano esquerdo."
      },
      {
        "letra": "C",
        "texto": "Neuropatia craniana do VII nervo craniano esquerdo."
      },
      {
        "letra": "D",
        "texto": "Aneurisma da artéria cerebral média esquerda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83958,
    "tags": [],
    "enunciado": "Acidente Vascular Cerebral Isquêmico Mulher de 64 anos dá entrada no Serviço de Emergência devido à cefaleia e alterações oculares. Ela informa que esta é a pior crise de dor de sua vida e iniciou subitamente há poucas horas. O Residente de Cirurgia Geral do HGR, ao examiná-la, observa ptose palpebral à esquerda associada a estrabismo divergente e pupila midriática não foto reagente. O Residente suspeita de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aneurisma intracerebal."
      },
      {
        "letra": "B",
        "texto": "Hemorragia intraparenquimatosa."
      },
      {
        "letra": "C",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "D",
        "texto": "Acidente vascular cerebral isquêmico."
      },
      {
        "letra": "E",
        "texto": "Miastenia gravis."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83959,
    "tags": [],
    "enunciado": "Em relação à paralisia de Bell, analise as afirmativas a seguir: I- O início dos sintomas é gradual e a fraqueza máxima acontece em 72 horas. II- Para definição do diagnóstico é preciso solicitar exames de imagem. III- A única medicação que comprovadamente encurta o período de recuperação é o glicocorticoide. Está correto o que se afirma em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "III, apenas."
      },
      {
        "letra": "C",
        "texto": "I e II, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III apenas."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83960,
    "tags": [],
    "enunciado": "Na abordagem ao paciente com queixas neurológicas, como parestesias, dor e fraqueza, utilizamos diversas manobras durante o exame físico para auxiliar na nossa investigação. Considere, a esse respeito, as apresentadas no quadro a seguir: Manobras semiológicas: 1. Phalen; 2. Laségue; 3. Mingazzini Enfermidades: a. Lombociatalgia; b. Síndrome do túnel do carpo; c. Miopatia inflamatória. Assinale a alternativa em que se correlaciona corretamente as manobras semiológicas com as enfermidades a elas relacionadas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1-c; 2-a; 3-b."
      },
      {
        "letra": "B",
        "texto": "1-b; 2-a; 3-c."
      },
      {
        "letra": "C",
        "texto": "1-a; 2-c; 3-b."
      },
      {
        "letra": "D",
        "texto": "1-b; 2-c; 3-a."
      },
      {
        "letra": "E",
        "texto": "1-c; 3-b; 2-a."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83961,
    "tags": [],
    "enunciado": "Correlacione os nervos cranianos e respectiva função ou achado em sua disfunção e marque a alternativa que contém a sequência CORRETA: I - olfatório; II - óptico; III - oculomotor; IV - troclear; V - trigêmeo; VI - abducente; VII - facial; VIII - auditivo/vestibular; IX - glossofaríngeo; X - vago; XI - acessório; XII - hipoglosso. a - motricidade do esternocleidomastoideo; b - paralisia do músculo ocular reto lateral; c - anosmia; d - inervação sensitiva 1/3 posterior da língua; e - motricidade da faringe; f- acusia; g - motricidade da língua; h - anormalidade do campo visual; i- midríase e ptose palpebral; j - paralisia do músculo oblíquo superior com diplopia; l - paralisia da musculatura mímica; m - perda da sensibilidade da face e mastigação deficiente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "X a; I b; IV c; V d; VIII e; IX f; II g; XI h; VI i; VII j; XII l; III m."
      },
      {
        "letra": "B",
        "texto": "XI a. VI b; I c; IX d; X e; VIII f; XII g; II h; III i; IV j; VII l; V m."
      },
      {
        "letra": "C",
        "texto": "X a; V b; I c; VI d; VII e; XI f; II g; III h; IX i; XII j; VIII l; IV m."
      },
      {
        "letra": "D",
        "texto": "VII a; VI b; II c; IV d; I e; III f; VIII g; X h; V i; IX j; XII l; XI m."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83962,
    "tags": [],
    "enunciado": "Homem de 58 anos apresenta dormência inicialmente nas mãos e, posteriormente,já há 2 anos, em ambos os pés e pernas distais. A marcha é instável. Fez gastrectomia total há 10 anos por neoplasia. Apresenta manchas hipocrômicas, descamativas, no pescoço e tórax. Há glossite e queilose. Re(cid:47)exo aquileu ausente bilateralmente. Glicemia de jejum 101 mg/dl, hematócrito 28 g/dl, volume corpuscular médio 120 (cid:47), VHS 22 mm. ECG normal. Qual é a causa do quadro clínico do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Intoxicação por arsênico."
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite."
      },
      {
        "letra": "D",
        "texto": "Hanseníase."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83963,
    "tags": [],
    "enunciado": "Homem, 53 anos de idade, diabético há nove anos, chega ao Pronto-Socorro relatando que, ao fazer a barba hoje, notou que sua boca estava torta e não conseguia piscar o olho direito. Sua mulher está preocupada pensando que pode ser \"derrame cerebral\", e a sogra acha que é um \"golpe de ar\", pois ele passou o dia anterior inteiro abrindo a geladeira para pegar latas de cerveja pelo calor excessivo no churrasco da família. Ao exame clínico, observam-se lagoftalmo, epífora e ausência de contração da fronte no lado direito. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisa facial central."
      },
      {
        "letra": "B",
        "texto": "Paralisia facial periférica."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular cerebral."
      },
      {
        "letra": "D",
        "texto": "Ataque isquêmico transitório."
      },
      {
        "letra": "E",
        "texto": "Trombose de seio cavernoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83964,
    "tags": [],
    "enunciado": "Homem de 67 anos com queixa de dor intensa no ombro e na região supraescapular à direita há 20 dias, acompanhado de miose, ptose palpebral, enoftalmia e anidrose ipsilateral na face e no membro superior direito. Qual o diagnóstico etiológico mais provável para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma pulmonar."
      },
      {
        "letra": "B",
        "texto": "Tumor da pituitária."
      },
      {
        "letra": "C",
        "texto": "Dissecção da artéria vertebral."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Wallenberg."
      },
      {
        "letra": "E",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83965,
    "tags": [],
    "enunciado": "A síndrome de Claude Bernard-Horner consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enoftalmia, Midríase e Ptose."
      },
      {
        "letra": "B",
        "texto": "Exoftalmia, Surdez e Ptose."
      },
      {
        "letra": "C",
        "texto": "Enoftalmia, Miose e Ptose."
      },
      {
        "letra": "D",
        "texto": "Exoftalmia, Miose e Ptose."
      },
      {
        "letra": "E",
        "texto": "Exoftalmia, Midríase e Surdez"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83966,
    "tags": [],
    "enunciado": "O controle do fluxo sanguíneo cerebral é controlado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pressão parcial de oxigênio."
      },
      {
        "letra": "B",
        "texto": "Preceptores alfa-adrenérgicos."
      },
      {
        "letra": "C",
        "texto": "Receptores beta-adrenérgicos."
      },
      {
        "letra": "D",
        "texto": "Pressão parcial de CO2."
      },
      {
        "letra": "E",
        "texto": "Receptores V2 de vasopressina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83967,
    "tags": [],
    "enunciado": "Um paciente desenvolveu quadro de hemianopsia hormônima esquerda. Pergunta: em qual nível da via óptica está a lesão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quiasma óptico;"
      },
      {
        "letra": "B",
        "texto": "Trato óptico direito;"
      },
      {
        "letra": "C",
        "texto": "Nervo óptico esquerdo;"
      },
      {
        "letra": "D",
        "texto": "Corpo geniculado esquerdo;"
      },
      {
        "letra": "E",
        "texto": "Área visual (17) do córtex cerebral esquerdo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83968,
    "tags": [],
    "enunciado": "Um paciente masculino, com 44 anos, hipertenso e tabagista, observou que sua face havia se modi(cid:65)cado literalmente da noite para o dia. Para ele, o rosto parecia estar “puxado para a esquerda” e o olho direito não podia ser fechado por completo. Ele negava qualquer dor, alteração visual, perda da sensibilidade, alteração do paladar ou do olfato e di(cid:65)culdade com a deglutição. Sua voz e fala estavam normais e não havia sintomas nos quatros membros. O exame neurológico revelou apenas uma paresia hemifacial direita. Não havia perda da sensibilidade e os músculos da mastigação, a língua e o palato estavam normais, assim como os demais testes realizados. O problema do paciente estaria em que nível do neuroeixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tronco cerebral"
      },
      {
        "letra": "B",
        "texto": "Hemisfério cerebral esquerdo."
      },
      {
        "letra": "C",
        "texto": "Nervo craniano direito."
      },
      {
        "letra": "D",
        "texto": "Cerebelo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83969,
    "tags": [],
    "enunciado": "Em se tratando do exame neurológico, são válidas as seguintes afirmativas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos pacientes com doença de Alzheimer detectam-se reflexos primitivos como o palmomentoniano."
      },
      {
        "letra": "B",
        "texto": "O acometimento do nervo abducente não tem grande valor como sinal de localização de lesão neurológica, em razão do longo trajeto desse nervo."
      },
      {
        "letra": "C",
        "texto": "O paciente anártrico, ao contrário daquele com afasia de Broca, não é capaz de falar, mas é capaz de se expressar mediante a linguagem escrita."
      },
      {
        "letra": "D",
        "texto": "O tremor cerebelar, presente em repouso, desaparece com a realização de movimentos voluntários."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83970,
    "tags": [],
    "enunciado": "Um homem de 65 anos, tabagista crônico, alcoolista, em uso de enalapril, metformina e sinvastatina, procura atendimento médico com queixa de dor no braço e fraqueza na mão esquerda há 3 semanas. Há 1 dia notou di(cid:65)culdade para abrir completamente o olho esquerdo. Ao exame constata-se perda leve de força muscular na mão afetada, ptose palpebral à esquerda e anisocoria com miose à esquerda. Na sequência da investigação será de maior utilidade a solicitação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicemia e hemoglobina glicosilada."
      },
      {
        "letra": "B",
        "texto": "Angiorressonância nuclear magnética de vasos torácicos e de carótidas."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de tórax."
      },
      {
        "letra": "D",
        "texto": "Dosagem sérica de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada de crânio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83971,
    "tags": [],
    "enunciado": "Sinal que pode estar presente na Síndrome do Neurônio Motor Inferior:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parestesia."
      },
      {
        "letra": "B",
        "texto": "Hiper-reflexia."
      },
      {
        "letra": "C",
        "texto": "Fasciculação."
      },
      {
        "letra": "D",
        "texto": "Romberg positivo."
      },
      {
        "letra": "E",
        "texto": "Nistagmo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83972,
    "tags": [],
    "enunciado": "Paciente feminina de 43 anos procura médico por quadro de vertigem e visão dupla desencadeadas na mirada lateral, sem outros sintomas associados. Exame neurológico mostra di(cid:65)culdade de adução do olho esquerdo e nistagmo na abdução do olho direito, sem alteração no restante da motricidade ocular extrínseca ou intrínseca; o re(cid:47)exo de convergência é normal, bem como as pupilas. O diagnóstico principal para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de III nervo craniano."
      },
      {
        "letra": "B",
        "texto": "Oftalmoplegia internuclear."
      },
      {
        "letra": "C",
        "texto": "Miastenia gravis."
      },
      {
        "letra": "D",
        "texto": "Neurossífilis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83973,
    "tags": [],
    "enunciado": "A compressão do quiasma óptico pelo adenoma hipo(cid:65)sário determina qual das condições visuais abaixo listadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quadrantopsia inferonasal direita."
      },
      {
        "letra": "B",
        "texto": "Quadrantopsia inferonasal esquerda."
      },
      {
        "letra": "C",
        "texto": "Alta miopia."
      },
      {
        "letra": "D",
        "texto": "Glaucoma agudo."
      },
      {
        "letra": "E",
        "texto": "Hemianopsia bitemporal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83974,
    "tags": [],
    "enunciado": "Em relação ao câncer pulmonar marque a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A chance de desenvolver câncer pulmonar diminui com a cessação do hábito de fumar, mas nunca retorna ao nível dos não fumantes."
      },
      {
        "letra": "B",
        "texto": "Cerca de 15% dos cânceres de pulmão ocorrem em indivíduos que nunca tiveram hábito de fumar."
      },
      {
        "letra": "C",
        "texto": "câncer de pulmão em pacientes não fumantes é mais prevalente no sexo feminino."
      },
      {
        "letra": "D",
        "texto": "A Síndrome de Horner e a de Pancoast não coexistem."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83975,
    "tags": [],
    "enunciado": "Um paciente com 70 anos de idade apresenta há 2 semanas quadro clínico caracterizado por mal-estar geral acompanhado de anorexia, náuseas e vômitos. Após uma semana, o paciente apresentou cefaleia e febre remitente de 39°C que não cedia com o uso de antipiréticos. Os familiares notaram o surgimento de confusão mental cerca de 24 horas antes da internação do paciente. Por duas ocasiões, procurou assistência médica, tendo recebido tratamento para virose. Quando da internação, o exame físico mostrou paciente prostrado e sonolento, que respondia a estímulos verbais, embora de maneira lenti(cid:65)cada. Observou-se a presença dos sinais de Kerning e Brudzinski. O exame do liquor mostrou líquido límpido hipertenso, com celularidade de 500/mm³ e predomínio linfocitário, taxa de proteínas de 300 mg% e a glicose de 30 mg%. Não se identi(cid:65)cou a presença de bactérias e fungos no citado material biológico. Foram solicitados alguns exames complementares prospectivos, tendo sido encontrados micronódulos difusos de distribuição aleatória na radiografia de tórax. Procedeu-se ao exame de PPD, que se revelou negativo. Com base nesse quadro clínico, julgue o item a seguir. O sinal de Brudzinski é obtido quando se observa a (cid:47)exão involuntária da perna sobre a coxa e desta sobre a bacia ao se tentar antefletir a cabeça.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83976,
    "tags": [],
    "enunciado": "Uma mulher de 40 anos chega à emergência do HUWC depois de uma queda enquanto saía do ônibus sentindo forte dor no braço direito. O exame físico sugere fratura do úmero, con(cid:65)rmada após exame radiológico. Ela consegue estender o antebraço no cotovelo, mas seu movimento de supinação parece enfraquecido e seu aperto de mão é muito fraco comparado ao da mão esquerda. Percebe-se que ela está incapaz de estender o punho, permanecendo a mão caída.Sabendo que a extensão no cotovelo parece normal, mas que a supinação do antebraço está enfraquecida, qual a opção que indica o local do nervo lesionado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo radial no terço distal do úmero"
      },
      {
        "letra": "B",
        "texto": "Nervo radial no médio antebraço"
      },
      {
        "letra": "C",
        "texto": "Nervo ulnar nas proximidades da cabeça da ulna"
      },
      {
        "letra": "D",
        "texto": "Nervo radial nas proximidades da cabeça da ulna"
      },
      {
        "letra": "E",
        "texto": "Divisões posteriores do plexo braquial"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83977,
    "tags": [],
    "enunciado": "Os sinais da síndrome de Horner são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "constricção pupilar devido à inervação à inervação parassimpática sem oposição, leve queda da pálpebra devido à paralisia do músculo orbicular (pseudoptose), discreta enolftamia e rubor facial."
      },
      {
        "letra": "B",
        "texto": "constricção pupilar devido à inervação à inervação parassimpática sem oposição, leve queda da pálpebra devido à paralisia do músculo tarsal superior(ptose), discreta enolftamia e rubor facial."
      },
      {
        "letra": "C",
        "texto": "miose, leve queda da pálpebra devido à paralisia do músculo orbicular (ptose), discreta enolftamia, falta de sudorese na face e rubor facial."
      },
      {
        "letra": "D",
        "texto": "miose, semiptose com diminuição da rima palpebral pela retração do músculo tarsal, gerando uma ilusão de enoftalmia, falta de sudorese na face e rubor facial."
      },
      {
        "letra": "E",
        "texto": "constricção pupilar devido à inervação à inervação parassimpática sem oposição, leve queda da pálpebra devido à paralisia do músculo tarsal superior (pseudoptose), discreta enolftamia, falta de sudorese na face e rubor facial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83978,
    "tags": [],
    "enunciado": "Um paciente apresentou-se no ambulatório queixando-se de que pela manhã, sentiu o olho direito irritado, e ao olhar no espelho notou que não conseguia fechá-lo. Veri(cid:65)cou ainda que o lado direito da face parecia imóvel. Tentou beber água e notou que ela escapava pelo canto da boca. Em sua opinião ele tem lesão de que nervo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3°, 4° e 6° pares cranianos"
      },
      {
        "letra": "B",
        "texto": "5° par craniano"
      },
      {
        "letra": "C",
        "texto": "7° par craniano"
      },
      {
        "letra": "D",
        "texto": "5° e 7° pares cranianos"
      },
      {
        "letra": "E",
        "texto": "5°, 7° e 12° pares cranianos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83979,
    "tags": [],
    "enunciado": "Uma paciente de 52 anos, portadora de esclerose sistêmica progressiva, vem se queixando do surgimento, há dois meses, de dor na hemiface direita, associada à ocasionais parestesias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "explicação mais provável para estes sintomas é o acometimento da seguinte estrutura:"
      },
      {
        "letra": "A",
        "texto": "nervo facial."
      },
      {
        "letra": "B",
        "texto": "ouvido médio."
      },
      {
        "letra": "C",
        "texto": "nervo trigêmeo."
      },
      {
        "letra": "D",
        "texto": "glândula parótida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83980,
    "tags": [],
    "enunciado": "Um homem de 75 anos de idade, geralmente com boa saúde, começou a notar problemas há quatro meses os quais estão piorando. Apresenta di(cid:65)culdade para levantar- se de poltronas baixas e dos vasos sanitários. O que mais provavelmente apresenta esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fraqueza muscular proximal."
      },
      {
        "letra": "B",
        "texto": "Pobres movimentos finos nos dedos."
      },
      {
        "letra": "C",
        "texto": "Disdiadococinesia."
      },
      {
        "letra": "D",
        "texto": "Fraqueza muscular distal."
      },
      {
        "letra": "E",
        "texto": "Apraxia de marcha."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83981,
    "tags": [],
    "enunciado": "Durante consulta ambulatorial, um homem de 40 anos de idade relatou episódios recorrentes de dor intensa na região periorbitária direita, associados a hiperemia conjutival, lacrimejamento, rinorreia e ptose palpebral que também ocorrem no lado direito; esses eventos têm duração de uma hora (dois episódios diários, geralmente noturnos e que acordam o paciente). Ele informou também que (cid:65)ca até duas semanas sem cefaleia.No exame clínico, constataram-se ptose palpebral, miose e ausência de sudorese na hemiface direita. Considerando as informações acima, julgue o item que se segue. As manifestações observadas no exame clínico desse paciente permitem o diagnóstico da síndrome de Horner.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83982,
    "tags": [],
    "enunciado": "Em relação aos pares cranianos o nervo vestibulococlear corresponde ao:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VI par craniano."
      },
      {
        "letra": "B",
        "texto": "VII par craniano."
      },
      {
        "letra": "C",
        "texto": "VIII par craniano."
      },
      {
        "letra": "D",
        "texto": "IX par craniano."
      },
      {
        "letra": "E",
        "texto": "X par craniano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83983,
    "tags": [],
    "enunciado": "Paciente, 15 anos de idade, chega à sala de emergência após acidente automobilístico apresentando-se torporoso com di(cid:65)culdade respiratória, pulso (cid:65)no e hipotenso. Foi feito diagnóstico clínico de pneumotórax hipertensivo à esquerda. Na avaliação secundária, após estabilização inicial, veri(cid:65)cou-se que o paciente apresenta turvação da visão. Observa-se trauma na região cefálica à esquerda, assimétrica facial e paralisia completa dos músculos da mímica, além de ferimento cortante profundo de 5 cm de extensão com perda tecidual. As pupilas estavam isocóricas e ao se iluminar o olho direito, ambas reagiam com miose. Ao alternar o estímulo luminoso para o olho esquerdo, a pupila desse olho dilatava. A ofoscopia mostrava hemotímpano à esquerda. Em relação ao exame oftalmológico, pode-se concluir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trata-se de defeito pupilar eferente por lesão do terceiro nervo esquerdo."
      },
      {
        "letra": "B",
        "texto": "há um defeito pupilar aferente com lesão das fibras pupilomotoras direitas."
      },
      {
        "letra": "C",
        "texto": "o nervo óptico direito não está conduzindo adequadamente os estímulos luminosos."
      },
      {
        "letra": "D",
        "texto": "trata-se de defeito pupilar aferente com lesão do nervo óptico esquerdo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83984,
    "tags": [],
    "enunciado": "Jovem de 20 anos, sexo feminino, procura pronto-socorro com queixa de não conseguir fechar o olho esquerdo há cerca de 24h. Não houve trauma, nem exposições a medicamentos ou tóxicos. A paciente nega quaisquer outras patologias atuais ou prévias. Ao exame físico, nota-se incapacidade de ocluir ativamente a fenda palpebral esquerda e atenuação dos sulcos faciais esquerdos. Ao sorrir, a boca desvia-se para a direita. Ao enrugar a testa, há grande diferença entre as pregas cutâneas formadas na testa: à direita estão normais, à esquerda bem discretos. Além das medidas de proteção da córnea, qual a melhor conduta a ser tomada nesta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar TC de crânio"
      },
      {
        "letra": "B",
        "texto": "Solicitar RNM de encéfalo"
      },
      {
        "letra": "C",
        "texto": "Iniciar aciclovir e prednisona"
      },
      {
        "letra": "D",
        "texto": "Iniciar carbamazepina"
      },
      {
        "letra": "E",
        "texto": "Solicitar eletroneuromiografia facial"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83985,
    "tags": [],
    "enunciado": "Com relação às manifestações neurológicas, frequentemente observadas em enfermarias de Clínica Médica, julgue o item a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralisia espástica que se segue a um acidente vascular cerebral é uma manifestação de liberação de estímulos, normalmente inibidores, sobre o neurônio motor periférico, que ocorrem via trato piramidal."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83986,
    "tags": [],
    "enunciado": "O neurotransmissor que atua sobre os receptores muscarínicos e nicotínicos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "serotonina."
      },
      {
        "letra": "B",
        "texto": "dopamina."
      },
      {
        "letra": "C",
        "texto": "histamina."
      },
      {
        "letra": "D",
        "texto": "epinefrina."
      },
      {
        "letra": "E",
        "texto": "acetilcolina."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83987,
    "tags": [],
    "enunciado": "Considere o caso clínico a seguir para responder à próxima questão. Homem de 40 anos, com queixa de diminuição da audição do ouvido esquerdo há 1 ano; há 2 meses, di(cid:65)culdade para fechar o olho esquerdo e há 3 dias, cefaleia e vômitos. Ao exame, colocando-se o diapasão sobre a linha média do crânio, o paciente sentia a vibração apenas no lado direito. Não conseguia fechar o olho esquerdo e a sensibilidade da córnea estava diminuída. Havia manchas de café au lait difusas pelo corpo. O achado na prova do diapasão mencionada é chamada prova de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rinné negativa."
      },
      {
        "letra": "B",
        "texto": "Rinné positiva."
      },
      {
        "letra": "C",
        "texto": "Schwabach."
      },
      {
        "letra": "D",
        "texto": "Weber."
      },
      {
        "letra": "E",
        "texto": "Barany."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83988,
    "tags": [],
    "enunciado": "Considere o caso clínico a seguir para responder a próxima questão. Paciente do sexo masculino, de 48 anos, dá entrada no pronto-socorro com queixa de alteração de marcha, há um mês, com piora acentuada há uma semana. Ao exame neurológico destacam-se a presença de sinal de Babinski bilateralmente, ausência de re(cid:47)exos tendinosos nos membros superiores e nos inferiores, ataxia e ausência de sensação vibratória nos membros inferiores até a crista ilíaca. Dentre os exames subsidiários, destaque aquele que seria o mais importante para o diagnóstico etiológico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "potencial evocado."
      },
      {
        "letra": "B",
        "texto": "hemograma."
      },
      {
        "letra": "C",
        "texto": "eletroneuromiografia."
      },
      {
        "letra": "D",
        "texto": "ressonância magnética."
      },
      {
        "letra": "E",
        "texto": "líquido cefalorraquidiano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83989,
    "tags": [],
    "enunciado": "Considere o caso clínico a seguir para responder à próxima questão. Paciente do sexo masculino, de 48 anos, dá entrada no pronto-socorro com queixa de alteração de marcha, há um mês, com piora acentuada há uma semana. Ao exame neurológico destacam-se a presença de sinal de Babinski bilateralmente, ausência de re(cid:47)exos tendinosos nos membros superiores e nos inferiores, ataxia e ausência de sensação vibratória nos membros inferiores até a crista ilíaca. Os sítios topográficos de envolvimento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trato cortico-espinhal, raízes cervicais e lombares, funículo posterior."
      },
      {
        "letra": "B",
        "texto": "trato cortico-espinhal, trato espino talâmico, funículo posterior."
      },
      {
        "letra": "C",
        "texto": "trato cortico-espinhal, nervos periféricos, funículo posterior."
      },
      {
        "letra": "D",
        "texto": "neurônio motor superior, nervos periféricos, trato rubro espinhal."
      },
      {
        "letra": "E",
        "texto": "neurônio motor superior, nervos periféricos, trato espinocerebelar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83990,
    "tags": [],
    "enunciado": "Mulher, de 69 anos de idade, procurou o Pronto-Socorro com a queixa de di(cid:65)culdade de deambular há 6 meses. Familiares referem que junto do distúrbio de marcha, a paciente está mais esquecida, irritada, agressiva e com o temperamento muito diferente do habitual. Quando indagada, acha que também notou algum tipo de di(cid:65)culdade para controlar a micção. O exame clínico geral está normal. O exame neurológico mostra redução de força em ambos os membros inferiores, sem alterações de sensibilidade. Re(cid:47)exos patelar e aquileo bilateralmente exaltados, assim como os axiais da face. Já os re(cid:47)exos bicipital e tricipital são normoativos. Das topografias abaixo, qual delas explica as queixas apresentadas pela paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobos frontais bilateralmente."
      },
      {
        "letra": "B",
        "texto": "Lobo temporal à direita."
      },
      {
        "letra": "C",
        "texto": "Medular cervical."
      },
      {
        "letra": "D",
        "texto": "Lobo parietal à esquerda.  Respostas: 1 D 2 B 3 C 4 C 5 C 6 B 7 C 8 D 9 E 10 C 11 B 12 B 13 D 14 D 15 D 16 E 17 A 18 D 19 C 20 A 21 D 22 C 23 E 24 D 25 D 26 D 27 B 28 B 29 D 30 A 31 A 32 D 33 D 34 E 35 C 36 D 37 D 38 B 39 C 40 C 41 D 42 D 43 C 44 D 45 C 46 B 47 D 48 C 49 C 50 E 51 D 52 C 53 A 54 A 55 C 56 A 57 B 58 D 59 A 60 D 61 D 62 B 63 A 64 A 65 D 66 A 67 A 68 C 69 A 70 A 71 B 72 C 73 D 74 B 75 B 76 B 77 D 78 A 79 D 80 B 81 C 82 D 83 D 84 C 85 D 86 C 87 D 88 E 89 A 90 A 91 C 92 C 93 B 94 A 95 B 96 A 97 D 98 C 99 D 100 A 101 D 102 D 103 D 104 A 105 C 106 C 107 C 108 D 109 A 110 D 111 D 112 D 113 B 114 B 115 A 116 D 117 A 118 B 119 B 120 B 121 B 122 A 123 A 124 C 125 B 126 D 127 B 128 A 129 C 130 C 131 A 132 B 133 D 134 A 135 A 136 D 137 C 138 E 139 B 140 E 141 E 142 C 143 A 144 C 145 B 146 C 147 B 148 A 149 A 150 C 151 B 152 D 153 C 154 B 155 C 156 E 157 B 158 D 159 B 160 B 161 D 162 D 163 B 164 D 165 B 166 C 167 B 168 D 169 B 170 A 171 B 172 C 173 B 174 C 175 D 176 A 177 B 178 C 179 D 180 A 181 A 182 B 183 D 184 C 185 D 186 C 187 A 188 A 189 C 190 B 191 D 192 D 193 D 194 C 195 B 196 C 197 D 198 D 199 B 200 E 201 A 202 C 203 E 204 C 205 E 206 B 207 A 208 A 209 A 210 D 211 D 212 C 213 A 214 B 215 A 216 B 217 B 218 B 219 A 220 B 221 A 222 C 223 D 224 B 225 C 226 D 227 C 228 C 229 B 230 E 231 D 232 A 233 A 234 D 235 C 236 C 237 A 238 A 239 C 240 D 241 C 242 A 243 E 244 D 245 B 246 C 247 A"
      }
    ],
    "resposta_correta": "A"
  }
]