[
  {
    "id": 83496,
    "tags": [],
    "enunciado": "Mulher, 55 anos de idade, sem acompanhamento médico regular ou medicações de uso contínuo, comparece no pronto-socorro por movimentos involuntários em membro superior e inferior esquerdos há oito horas, ao acordar. Exame clínico normal. Exame neurológico: hemibalismo e hemicoreia, sem outros achados ao exame neurológico. Tomografia de crânio sem contraste é apresentada a seguir: O exame a ser feito e o tratamento mais adequados são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glicemia sérica e haloperidol."
      },
      {
        "letra": "B",
        "texto": "glicemia sérica e midazolam."
      },
      {
        "letra": "C",
        "texto": "ressonância magnética de crânio com difusão e ácido acetilsalicílico."
      },
      {
        "letra": "D",
        "texto": "ressonância magnética de crânio com difusão e trombectomia mecânica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83497,
    "tags": [],
    "enunciado": "Menor com quadro de opistótono, hipertonia, trismo e distúrbio do equilíbrio e movimento chega ao pronto atendimento com histórico de vômitos e diarreia há dois dias, já tendo passado por avaliação médica e seguindo as recomendações medicamentosas sugeridas pelo médico anterior. Sinais vitais estáveis no momento. Qual a sua conduta frente ao quadro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratação oral com coleta de exames laboratoriais pois, provavelmente, se trata de distúrbio eletrolítico, devendo ser corrigido por haver um quadro de perdas agudas"
      },
      {
        "letra": "B",
        "texto": "Medicação ansiolítica devido ao risco de distúrbios eletrolíticos envolvidos, podendo comprometer o sensório e predispor a distúrbios convulsivos"
      },
      {
        "letra": "C",
        "texto": "Tratamento com medicação anticolinérgica (biperideno) para controle das manifestações extrapiramidais, provavelmente pelo uso de metoclopramida prévio"
      },
      {
        "letra": "D",
        "texto": "Hidratação e oxigenação adequada, além das medidas de suporte devido ser um paciente grave com grande risco de deterioração do quadro, principalmente pelo comprometimento neurológico 4000232319"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83498,
    "tags": [],
    "enunciado": "Homem, 78 anos de idade, arquiteto aposentado (16 anos de escolaridade), casado, comparece à consulta ambulatorial acompanhado da sua (cid:64)lha e sua esposa. A (cid:64)lha relata que ele apresenta episódios de confusão mental há 1 ano. Ele acorda bem, porém, ao longo da tarde (cid:64)ca “aéreo” e desorientado. Às vezes, diz que vê crianças correndo pela casa. Embora frequentes, estes episódios não ocorrem todos os dias. A esposa também se queixa de que o paciente tem sono agitado com gritos e movimentações intensas, já tendo a machucado numa ocasião. Ao exame clínico geral, tem sinais vitais normais e não se detectam anormalidades. Ao exame neurológico, houve um desempenho de 24 pontos do mini exame do estado mental (perdeu 1 ponto na orientação temporal, 3 na subtração em série, 1 em evocação, 1 na cópia dos pentágonos), bradicinesia e marcha em pequenos passos. Exames laboratoriais foram normais e a ressonância magnética do crânio mostrou atro(cid:64)a cortical difusa, sem outras alterações. Assinale a alternativa que apresenta o diagnóstico e o tratamento inicial indicado ao paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão psicótica e olanzapina."
      },
      {
        "letra": "B",
        "texto": "Doença de Parkinson e levodopa."
      },
      {
        "letra": "C",
        "texto": "Demência frontotemporal e quetiapina."
      },
      {
        "letra": "D",
        "texto": "Demência com corpos de Lewy e rivastigmina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83499,
    "tags": [],
    "enunciado": "Em interconsulta psiquiátrica na clínica neurológica, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os inibidores seletivos de recaptação da serotonina melhoram o tremor do paciente portador de doença de Parkinson e de síndrome depressiva, principalmente se em uso de selegelina;"
      },
      {
        "letra": "B",
        "texto": "A doença de Parkinson apresenta associação com quadros obsessivos e factícios;"
      },
      {
        "letra": "C",
        "texto": "Clorpromazina, clozapina e bupropiona aumentam limiar epileptogênico;"
      },
      {
        "letra": "D",
        "texto": "O acidente vascular cerebral, atingindo giro pré-frontal ou gânglios da base do hemisfério esquerdo, causa depressão em aproximadamente dois terços dos pacientes. 4000231147"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83500,
    "tags": [],
    "enunciado": "Homem, 21 anos, com quadro de alucinações auditivas e delírios persecutórios é levado à emergência. Como estava descon(cid:64)ado e com comportamento desa(cid:64)ador, optou-se por administrar 1 ampola de haloperidol IM para buscar acalmá-lo. Em 30 minutos, necessitou mais uma dose. Duas horas após ter recebido a medicação, passou a ter sensação de desconforto, angústia e desassossego, mexendo o tronco, mantendo pés e braços agitados, e (cid:64)cando mais ansioso e irritado. Referia não conseguir (cid:64)car parado, pedindo por socorro. Considerando o caso apresentado, qual é a possível hipótese diagnóstica e a conduta a ser tomada, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise de pânico – administração de benzodiazepínico."
      },
      {
        "letra": "B",
        "texto": "Acatisia – administração de benzodiazepínico/propranolol."
      },
      {
        "letra": "C",
        "texto": "Agitação psicótica – administração de antipsicótico."
      },
      {
        "letra": "D",
        "texto": "Delirium hiperativo – administração de antipsicótico. 4000230560"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83501,
    "tags": [],
    "enunciado": "Mulher, 72a, engenheira, apresenta queixa progressiva de desatenção há cerca de dois anos, sem sintomas motores. Apresenta di(cid:64)culdade de planejamento, de tomar conta de suas (cid:64)nanças e de iniciativa para conversas. Há um ano, começou a se perder em locais novos e a enxergar animais e pessoas que n ã o existem, além de ideias infundadas sobre traição de sua esposa. Esporadicamente (cid:64)ca excessivamente sonolenta, dormindo algumas horas durante o dia, mesmo tendo dormido bem à noite. Nega uso de medicamentos. Exame neurológico: marcha com pequenos passos, rigidez com roda denteada em membros superiores e bradicinesia. Exame cognitivo de Montreal (MoCA)=22/30. Ressonância de crânio mostra discreta atrofia cortical posterior.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 83502,
    "tags": [],
    "enunciado": "Um paciente de 72 anos, com parkinsonismo, estava obtendo melhora com o uso de levodopa. Contudo, foi observada piora clínica motora após o início de “suplementos de vitaminas”, que o paciente começou a usar por conta própria. A causa mais provável do menor efeito da levodopa foi o início da dose diária da seguinte vitamina:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tiamina 50 mg;"
      },
      {
        "letra": "B",
        "texto": "ácido fólico 1 mg;"
      },
      {
        "letra": "C",
        "texto": "piridoxina 100 mg;"
      },
      {
        "letra": "D",
        "texto": "vitamina A 5.000 UI;"
      },
      {
        "letra": "E",
        "texto": "vitamina D3 2.000 UI."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83503,
    "tags": [],
    "enunciado": "Uma dentista de 49 anos procura atendimento clínico por apresentar tremor de longa data nas mãos. Relata ter investigado previamente e ter recebido o diagnóstico de tremor essencial. Não faz uso de medicações, porém esses sintomas estão causando signi(cid:64)cativo impacto social e pro(cid:64)ssional. Nega doenças prévias. O exame clínico é compatível com tremor essencial. A pressão arterial é de 138 por 84 mmHg e a frequência cardíaca, de 82 batimentos por minuto. A paciente demonstrou interesse em iniciar medicação visando a um melhor controle do tremor. Nesse caso, a medicação mais indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "verapamil;"
      },
      {
        "letra": "B",
        "texto": "propranolol;"
      },
      {
        "letra": "C",
        "texto": "lamotrigina;"
      },
      {
        "letra": "D",
        "texto": "clorpromazina;"
      },
      {
        "letra": "E",
        "texto": "ácido valproico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83504,
    "tags": [],
    "enunciado": "Um jovem de 20 anos foi admitido com um quadro de hepatite, esplenomegalia com hiperesplenismo, anemia hemolítica com Coombs negativo, hipertensão portal e confusão mental. O exame neurológico mostrou síndrome rígida-acinética semelhante ao parkinsonismo, tremores e ataxia. Foram também observadas disartria, disfagia e incoordenação motora. Tais achados neurológicos se associam a disfunção dos gânglios da base. O tratamento instituído foi D-penicilamina oral (0,75 - 2 g/dia em doses divididas, tomadas 1 hora antes ou 2 horas após a refeição) associada a piridoxina oral, 50 mg por semana. Foi também prescrito zinco elementar na dose de 50 mg três vezes ao dia. Houve melhora clínica e indicação para que o tratamento fosse continuado indefinidamente, além de uma dieta específica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença em questão é:"
      },
      {
        "letra": "A",
        "texto": "hemocromatose;"
      },
      {
        "letra": "B",
        "texto": "hepatite autoimune;"
      },
      {
        "letra": "C",
        "texto": "colangite esclerosante primária;"
      },
      {
        "letra": "D",
        "texto": "doença de Wilson;"
      },
      {
        "letra": "E",
        "texto": "síndrome de Budd-Chiari."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83505,
    "tags": [],
    "enunciado": "Doença desencadeada pela perda irreparável de neurônios presentes numa área cerebral chamada substância negra, essa doença é caracterizada pela queda na produção de dopamina, tremores e rigidez nas articulações. Assinale a opção que corresponde à doença descrita no trecho precedente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alzheimer"
      },
      {
        "letra": "B",
        "texto": "Esclerose lateral amiotrófica (ELA)"
      },
      {
        "letra": "C",
        "texto": "Parkinson"
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla"
      },
      {
        "letra": "E",
        "texto": "Epilepsia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83506,
    "tags": [],
    "enunciado": "Assinale a opção que corresponde ao distúrbio neurológico conhecido por apresentar manifestações extrapiramidais, como rigidez muscular, bradicinesia e tremor de repouso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encefalite viral"
      },
      {
        "letra": "B",
        "texto": "enxaqueca"
      },
      {
        "letra": "C",
        "texto": "esclerose múltipla"
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson"
      },
      {
        "letra": "E",
        "texto": "esclerose lateral amiotrófica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83507,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta sobre as red (cid:87)ags para distonia de origem genética, na avaliação clínica da distonia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consanguinidade, história familiar positiva ou irmão e/ou parente com quadro similar."
      },
      {
        "letra": "B",
        "texto": "Doença progressiva e comorbidades."
      },
      {
        "letra": "C",
        "texto": "Presença de história peri ou pré-natal."
      },
      {
        "letra": "D",
        "texto": "Sintomas paroxísticos com variação ao longo do dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83508,
    "tags": [],
    "enunciado": "Pianista destra de 72 anos notou tremor no lado esquerdo do corpo ao esticar a mão para pegar algo na prateleira da cozinha, iniciado há alguns anos. Ela então percebeu di(cid:64)culdade em encontrar as palavras certas, e seu marido notou recentemente que ela tem piscado com menos frequência. O exame revela mioclonia da mão esquerda estendida e distonia do membro esquerdo; não há tremor, mas há instabilidade postural. Ressonância magnética: atro(cid:64)a frontotemporal, com alterações mais graves à esquerda. Neuropsicologia cognitiva: deterioração cognitiva global, com acentuada síndrome disexecutiva. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Afasia progressiva primária."
      },
      {
        "letra": "B",
        "texto": "Demência do tipo Alzheimer."
      },
      {
        "letra": "C",
        "texto": "Doença de Creutzfeldt-Jacob."
      },
      {
        "letra": "D",
        "texto": "Síndrome corticobasal."
      },
      {
        "letra": "E",
        "texto": "Variante comportamental da demência frontotemporal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83509,
    "tags": [],
    "enunciado": "Qual dos seguintes é um exemplo de distúrbio hipocinético?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Burnout."
      },
      {
        "letra": "B",
        "texto": "Tremor essencial."
      },
      {
        "letra": "C",
        "texto": "Distrofia miotônica."
      },
      {
        "letra": "D",
        "texto": "Parkinsonismo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83510,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 71 anos, diagnosticado com doença de Parkinson há 11 anos. No início desenvolveu somente tremor de extremidades, mas evolui com a tríade clássica de sintomas: tremor de repouso, rigidez muscular e bradicinesia, fechando o diagnóstico. Inicialmente, o paciente respondeu bem ao tratamento com levodopa e agonistas de dopamina, que ajudaram a controlar os sintomas motores, mas houve progressão da doença nos últimos 2 anos e o paciente começou a apresentar (cid:87)utuações motoras, com períodos de bom controle motor alternados com períodos de piora dos sintomas. Nas últimas semanas, vem apresentando sintomas psicóticos (por exemplo, acredita que o vizinho o está vigiando, que mexe em sua lata de lixo, etc), mas são ideias pouco estruturadas. Assinale qual é a a(cid:64)rmativa correta relacionada a sintomas psicóticos na doença de Parkinson.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre mais no início dos sintomas da doença, podendo ser exacerbado com o tratamento da levodopa."
      },
      {
        "letra": "B",
        "texto": "Há relatos de sintomas psicóticos em pacientes com a doença, mas são raros (menos de 1% dos casos)."
      },
      {
        "letra": "C",
        "texto": "Ocorre em uma frequência semelhante à prevalência na população geral, ou seja, por volta de 2%."
      },
      {
        "letra": "D",
        "texto": "Está associado com os estágios mais avançados da doença, podendo atingir 20% dos casos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83511,
    "tags": [],
    "enunciado": "Homem, 68 anos de idade, apresenta piora de tremor antigo que atualmente tem impactado na vida social, ao deixar de frequentar a padaria para tomar café, por comentários jocosos como se estivesse de ressaca. Observou que os sintomas melhoram quando ingere álcool. Qual é o diagnóstico mais provável e a investigação e conduta mais adequadas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tremor fisiológico; não é necessária investigação; evitar gatilhos."
      },
      {
        "letra": "B",
        "texto": "Tremor essencial exacerbado; não é necessária investigação; propranolol."
      },
      {
        "letra": "C",
        "texto": "Tremor parkisoniano; eletroneuromiografia; levodopa."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla; ressonância magnética de crânio; terapêutica de acordo com resultado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83512,
    "tags": [],
    "enunciado": "Homem, 66 anos, apresenta quadro demencial com (cid:87)utuações cognitivas, quedas, fraqueza de membros, alucinações visuais vívidas, inversão do ciclo sono-vigília com sono agitado e presença de distúrbio comportamental do sono REM. A descrição apresentada refere-se a qual tipo de demência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alzheimer."
      },
      {
        "letra": "B",
        "texto": "Com corpúsculos de Lewy."
      },
      {
        "letra": "C",
        "texto": "Frontotemporal."
      },
      {
        "letra": "D",
        "texto": "Parkinson."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83513,
    "tags": [],
    "enunciado": "Bradicinesia, rigidez, instabilidade postural e tremor são os sintomas que constituem a tétrade da doença de Parkinson. Estes sintomas não são exclusivos da doença de Parkinson, podendo estar presentes em outras doenças neurológicas. São exemplos de doenças que cursam com Parkinsonismo, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Shy-Drager."
      },
      {
        "letra": "B",
        "texto": "Doença de Bornholm."
      },
      {
        "letra": "C",
        "texto": "Doença de Fahr."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Paralisia supranuclear progressiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83514,
    "tags": [],
    "enunciado": "É considerada uma manifestação clínica comum da Doença de Parkinson a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estabilidade postural."
      },
      {
        "letra": "B",
        "texto": "hipercinesia."
      },
      {
        "letra": "C",
        "texto": "fasciculação."
      },
      {
        "letra": "D",
        "texto": "hipermobilidade."
      },
      {
        "letra": "E",
        "texto": "rigidez em roda dentada."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83515,
    "tags": [],
    "enunciado": "Homem de 82 anos, portador de doença de Parkinson há dez anos e residente em casa de repouso para idosos, foi encontrado deitado sobre o chão. A queda não foi testemunhada por ninguém e ele foi incapaz de fornecer um relato. Assinale a opção que apresenta o procedimento com maior probabilidade de esclarecer a provável causa da queda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecocardiograma."
      },
      {
        "letra": "B",
        "texto": "Vectonistagmografia."
      },
      {
        "letra": "C",
        "texto": "Eletroencefalograma."
      },
      {
        "letra": "D",
        "texto": "Verificação de hipotensão ortostática."
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada do crânio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83516,
    "tags": [],
    "enunciado": "Homem de 30 anos procura atendimento por queixa de tremor de mãos há mais de 15 anos. Descreve que o tremor é mais evidente quando tenta executar alguma tarefa e, recentemente, tem tido di(cid:64)culdade até para se alimentar. O quadro é simétrico e não acompanhado de outras queixas objetivas. Sobre esse quadro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de bradicinesia e rigidez é necessária para firmar o diagnóstico de tremor essencial."
      },
      {
        "letra": "B",
        "texto": "O tratamento dessa condição pode ser feito com primidona."
      },
      {
        "letra": "C",
        "texto": "Nessa condição, a história familiar positiva é menos frequente do que na doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Hiposmia, constipação e distúrbio comportamental do sono REM ocorrem em boa parte dos pacientes afetados por essa condição."
      },
      {
        "letra": "E",
        "texto": "A ingestão de álcool, classicamente, piora o tremor desses pacientes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83517,
    "tags": [],
    "enunciado": "Sobre a doença de Parkinson, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando o paciente apresenta tremor, tipicamente, esse será assimétrico."
      },
      {
        "letra": "B",
        "texto": "Os anticolinesterásicos são alternativa no manejo dos sintomas motores da doença."
      },
      {
        "letra": "C",
        "texto": "A instabilidade de marcha, assim como a demência, são características precoces da doença, ocorrendo, em média, no primeiro ano do diagnóstico."
      },
      {
        "letra": "D",
        "texto": "O uso de levodopa quase não se associa a efeitos colaterais a longo prazo, sendo a medicação de escolha a todos os pacientes."
      },
      {
        "letra": "E",
        "texto": "O tratamento dos sintomas motores da doença é feito, exclusivamente, por meio de medicações."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83518,
    "tags": [],
    "enunciado": "Homem de 58 anos vem com queixa de tremor há dois anos. Refere que o tremor acometeu inicialmente a mão esquerda e depois a mão direita. Tem depressão, em melhora com tratamento antidepressivo. Exame neurológico: tremor em mãos, assimétrico, em (cid:87)exão-pronação, de grande amplitude e baixa frequência pior à esquerda, observado em repouso e durante a marcha. Melhora em postura antigravitária. Nota-se fácies hipomímica e bradicinesia. É provável que este paciente apresente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quedas frequentes e alterações nos movimentos oculares verticais."
      },
      {
        "letra": "B",
        "texto": "atrofia do mesencéfalo na ressonância magnética."
      },
      {
        "letra": "C",
        "texto": "manifestação precoce de anosmia e alucinações visuais."
      },
      {
        "letra": "D",
        "texto": "transtorno comportamental do sono REM antes dessas queixas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83519,
    "tags": [],
    "enunciado": "Com relação ao parkinsonismo, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza-se por queixas de alterações ou perversão, redução ou mesmo ausência do olfato."
      },
      {
        "letra": "B",
        "texto": "É uma síndrome clínica caracterizada pela combinação de tremor em repouso, rigidez, bradicinesia, postura fletida, perda de reflexos posturais e fenômeno de congelamento."
      },
      {
        "letra": "C",
        "texto": "É considerada uma perda de sincronia entre o ciclo vigília-sono do indivíduo e o ciclo vigília-sono socialmente estabelecido como normal, resultando em queixas de insônia, interrupção precoce do sono ou de sonolência excessiva."
      },
      {
        "letra": "D",
        "texto": "Disfunção caracterizada pela compressão do feixe neurovascular - plexo braquial, artéria e veia subclávia - na sua passagem pela região cervical, no desfiladeiro torácico, considerada como integrante do grupo LER/DORT."
      },
      {
        "letra": "E",
        "texto": "É uma perda da sensibilidade cutânea da face, geralmente bilateral, acompanhada de parestesias com formigamento, queimação e prurido leve. 4000202588"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83520,
    "tags": [],
    "enunciado": "Paciente masculino, 60 anos, portador de hipertensão arterial, dislipidemia e asma. Em uso de anlodipino 10mg/dia, rosuvastatina 20mg/dia e formoterol + budesonida inalatório. Comparece com queixa de tremor que notou há cerca de 6 meses e vem incomodando-o. Ao exame, apresenta tremor de intenção, bilateral e simétrico em mãos, além de leve tremor cefálico. Pesquisas de bradicinesia e rigidez negativas. Considerando a causa mais provável, qual a terapêutica apropriada a ser instituída?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primidona."
      },
      {
        "letra": "B",
        "texto": "Levodopa."
      },
      {
        "letra": "C",
        "texto": "Pramipexol."
      },
      {
        "letra": "D",
        "texto": "Propranolol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83521,
    "tags": [],
    "enunciado": "Parkinsonismo é uma síndrome que designa uma série de doenças que têm em comum a presença dos sintomas parkinsonianos: tremor; bradicinesia; rigidez; e instabilidade postural. A forma primária do parkinsonismo é a doença de Parkinson, um distúrbio neurodegenerativo que cursa com acometimento do sistema nervoso extrapiramidal. Sobre a doença de Parkinson e outras causas de parkinsonismo, marque V para as afirmativas verdadeiras e F para as falsas. ( ) A perícia não deverá enquadrar como incapazes de(cid:64)nitivamente para o serviço ativo os portadores de parkinsonismo secundário ao uso de medicamentos quando, pela supressão destes, houve regressão e desaparecimento do quadro clínico. ( ) A seborreia é um dos critérios mensurados na tabela de Webster, utilizada para classi(cid:64)cação da incapacidade de pacientes com doença de Parkinson. ( ) Pacientes com doença de Parkinson são isentos de imposto de renda sobre rendimentos de aposentadoria ou pensão de pessoa física e de proventos advindos de prestação de serviços, aluguéis, investimentos e dividendos sobre o lucro de empresas. ( ) O tremor típico do parkinsonismo afeta, principalmente, os membros superiores, tem uma frequência em torno de 10 Hz e é mais evidente com a execução de movimentos voluntários.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência está correta em"
      },
      {
        "letra": "A",
        "texto": "V, V, V, V."
      },
      {
        "letra": "B",
        "texto": "F, F, V, F."
      },
      {
        "letra": "C",
        "texto": "V, V, F, F."
      },
      {
        "letra": "D",
        "texto": "F, F, F, V."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83522,
    "tags": [],
    "enunciado": "Um paciente com 65 anos faz acompanhamento na unidade básica de saúde devido a doença de Parkinson e evolui com quadro de sonolência diurna excessiva, anosmia, fadiga e apatia. Os familiares referem que o paciente faz uso regular dos seguintes medicamentos: levodopa, dipirona, losartana e ácido acetilsalicílico. Ele é, então, encaminhado para internação hospitalar para investigação diagnóstica do quadro relatado. O exame físico revela presença de rigidez muscular importante com sinal da roda dentada presente e tremores nas extremidades. O paciente apresenta-se muito sonolento, respondendo às solicitações, com perda do olfato, cansaço importante e apatia. Foram realizados exames laboratoriais que se mostraram dentro dos parâmetros da normalidade. Nesse caso, a provável evolução do quadro clínico do paciente está relacionada a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quadro infeccioso com exames laboratoriais dentro dos parâmetros da normalidade."
      },
      {
        "letra": "B",
        "texto": "distúrbios neurodegenerativos não relacionados à doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "manifestação neuropsiquiátrica e não motora da doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "parkinsonismo secundário associado a medicamentos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83523,
    "tags": [],
    "enunciado": "Sobre os tipos de disbasia (alteração da marcha), é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Marcha espástica: essa é a característica de intoxicação alcoólica ou por barbitúricos. O paciente embriagado titubeia, cambaleia, inclina-se para diante e para trás, parecendo, a cada momento, que está prestes a perder o equilíbrio e cair. O controle sobre o tronco e as pernas fica mais comprometido."
      },
      {
        "letra": "B",
        "texto": "Marcha vestibular: quando o doente tem paralisia do movimento de flexão do pé ao tentar caminhar, toca com a ponta do pé o solo e tropeça. Para evitar, levanta acentuadamente o membro inferior, lembrando o “passo de ganso”."
      },
      {
        "letra": "C",
        "texto": "Marcha escavante: o paciente, para caminhar, acentua a lordose lombar e vai inclinando o tronco ora para direita, ora para esquerda, alternadamente, lembrando o andar de um pato. Observada nos pacientes com diminuição da força dos músculos pélvicos e da coxa, e também nas mulheres grávidas."
      },
      {
        "letra": "D",
        "texto": "Marcha Parkinsoniana: o doente anda como um bloco, enrijecido, sem o movimento automático dos braços. A cabeça permanece inclinada para frente e os passos são curtos e rápidos, dando a impressão de que o doente “corre atrás do seu centro de gravidade” e que vai cair pra frente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83524,
    "tags": [],
    "enunciado": "Um paciente de 65 anos relata tremor progressivo das mãos, de início insidioso, há 3 anos, que di(cid:64)culta a escrita e o manuseio de objetos, particularmente de talheres. Ao exame neurológico, observou-se tremor postural nas mãos à extensão dos membros superiores. A marcha era atípica, e o tônus, normal. Qual é a melhor opção terapêutica para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "agonista dopaminérgico"
      },
      {
        "letra": "B",
        "texto": "betabloqueador"
      },
      {
        "letra": "C",
        "texto": "levodopa"
      },
      {
        "letra": "D",
        "texto": "clonazepam"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83525,
    "tags": [],
    "enunciado": "Antônio, 50 anos, empresário, apresenta tremores nas mãos desde a juventude que pioraram nos últimos 2 anos. Os tremores atrapalharam suas atividades profissionais. Os tremores melhoram com o consumo de uma taça de vinho, mas não tem o hábito de ingerir bebidas alcoólicas, especialmente durante o trabalho. Tem di(cid:64)culdade na escrita. Nos últimos meses, notou aparecimento de tremor cefálico e, mais recentemente, voz trêmula. Seu pai e um tio apresentaram tremor semelhante ao longo da vida. No exame neurológico, apresenta tremor de ação, postural e cinético, assimétrico (maior à direita), nos membros superiores. Tem tremor vocal e cefálico. Não há outras alterações do exame neurológico. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tremor cerebelar."
      },
      {
        "letra": "C",
        "texto": "Tremor essencial."
      },
      {
        "letra": "D",
        "texto": "Ansiedade."
      },
      {
        "letra": "E",
        "texto": "Abstinência alcoólica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83526,
    "tags": [],
    "enunciado": "O paciente que se apresenta com tremor sempre deve ser muito bem avaliado pela possibilidade de Doença de Parkinson (DP). Assinale a alternativa CORRETA, que contém achados de alta suspeição para DP.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tremor de ação bilateral há vários anos com história familiar de quadro similiar em parente de primeiro grau."
      },
      {
        "letra": "B",
        "texto": "Quadro de declínio cognitivo progressivo, quedas frequentes e tremor de repouso."
      },
      {
        "letra": "C",
        "texto": "Tremor de repouso, marcha apráxica e exame de imagem revelando dilatação do sistema ventricular."
      },
      {
        "letra": "D",
        "texto": "Tremor unilateral presente em repouso, exacerbado pela postura e adicionalmente intensificado pela ação, com lesão no mesencéfalo contralateral ao tremor."
      },
      {
        "letra": "E",
        "texto": "Tremor de repouso unilateral com lentidão de movimentos associados com sintomas não motores como anosmia, constipação intestinal e transtorno comportamental do sono REM; exame de tomografia do encéfalo normal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83527,
    "tags": [],
    "enunciado": "Dona Maria Angelina, de 77 anos, moradora da microárea Águas Puras, hipertensa e com síndrome demencial diagnosticada clinicamente há 1 ano, em uso regular de rivastigmina, captopril, hidroclorotiazida, sinvastatina e cinarizina prescritos por médico particular, vem, acompanhada da (cid:64)lha, para consulta com seu médico de família e comunidade, solicitada pela ACS Isamara, na USF Renascer, por ter iniciado quadro de tremor de repouso em mão e perna esquerdas, além de di(cid:64)culdade na marcha com desequilíbrio há 3 meses. Sendo assim, assinale a alternativa que apresenta a melhor conduta para este caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Orientações ambientais para evitar queda e introduzir carbidopa e levodopa para Parkinson."
      },
      {
        "letra": "B",
        "texto": "Orientar psicoterapia e introduzir citalopram para ansiedade."
      },
      {
        "letra": "C",
        "texto": "Orientar cuidados gerais e suspender a cinarizina."
      },
      {
        "letra": "D",
        "texto": "Aguardar a evolução do quadro e encaminhar ao neurologista."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83528,
    "tags": [],
    "enunciado": "No que se refere à doença de Parkinson (DP), assinale a alternativa correta: (TRATADO DE NEUROLOGIA DAACADEMIA BRASILEIRA DE NEUROLOGIA, 2A EDIÇÃO, 2019)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase pré-motora apresenta manifestações como distúrbios do sono e sintomas neuropsiquiátricos, autonômicos e olfativos, surgindo em graus variados após o diagnóstico da doença."
      },
      {
        "letra": "B",
        "texto": "No início da doença, é comum surgir a instabilidade postural."
      },
      {
        "letra": "C",
        "texto": "A síndrome parkinsoniana é caracterizada pela presença de rigidez e de pelo menos um dos seguintes sintomas: bradicinesia/confusão mental/instabilidade postural."
      },
      {
        "letra": "D",
        "texto": "No momento do diagnóstico da doença, estima-se que os pacientes apresentam 50% - 60% de perda neuronal da substância negra e 70% - 80% de depleção dopamina."
      },
      {
        "letra": "E",
        "texto": "Como não demonstram danos na via nigroestriatal, exames com PET/SPECT falham no diagnóstico diferencial de DP em relação a outras doenças, tais como tremor essencial e parkinsonismo medicamentoso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83529,
    "tags": [],
    "enunciado": "Sobre as características do distúrbio de movimento de origem psicogênica, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Movimento que não remite quando a criança não está sendo observada."
      },
      {
        "letra": "B",
        "texto": "Início abrupto, de curso estático."
      },
      {
        "letra": "C",
        "texto": "Características de movimento inconsistentes com um tipo de distúrbio e aumento dos movimentos com atenção."
      },
      {
        "letra": "D",
        "texto": "O tratamento é baseado em acompanhamento psicológico e psiquiátrico para o paciente e a família."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83530,
    "tags": [],
    "enunciado": "Marque a alternativa ERRADA em relação às doenças neurológicas degenerativas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São fatores de risco para Demência vascular: Hipertensão Arterial, Diabetes Mellitus e Sedentarismo."
      },
      {
        "letra": "B",
        "texto": "Constipação pode ser um sintoma precoce da Doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "Tremor de repouso, assimétrico é necessário estar presente para diagnóstico de Doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Demência por corpúsculo de Lewi é um tipo de Transtorno Cognitivo Maior que faz diagnóstico diferencial com Doença de ALZHEIMER e Demência da Doença de Parkinson."
      },
      {
        "letra": "E",
        "texto": "Demência fronto temporal é caracterizada por alteração do comportamento e é mais frequente em idosos bem logevos, portanto com pouca influência genética."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83531,
    "tags": [],
    "enunciado": "Sobre os distúrbios hipocinéticos de movimento assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parkinsonismo é causado por condições que reduzem a dopamina na via nigroestriatal."
      },
      {
        "letra": "B",
        "texto": "A bradicinesia consiste na redução progressiva da amplitude de movimento."
      },
      {
        "letra": "C",
        "texto": "O tremor em repouso é causado por anormalidade oscilatória exclusivamente na cápsula interna."
      },
      {
        "letra": "D",
        "texto": "Na rigidez do parkinsonismo não há aumento do tônus conforme aumenta a velocidade do movimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83532,
    "tags": [],
    "enunciado": "Homem de 60 anos de idade refere início, há 4 meses, de bradicinesia, passos curtos, tremores e di(cid:64)culdade para realização das suas atividades diárias. Refere uso de cinarizina e lorazepam. Com base nesse caso clínico, assinale a alternativa que apresenta, respectivamente, o diagnóstico mais provável e a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parkinsonismo secundário; suspender a cinarizina e o lorazepam"
      },
      {
        "letra": "B",
        "texto": "labirintopatia; otimizar o tratamento com a cinarizina"
      },
      {
        "letra": "C",
        "texto": "doença de Alzheimer; introdução de levodopa"
      },
      {
        "letra": "D",
        "texto": "tremor essencial; introduzir betabloqueador"
      },
      {
        "letra": "E",
        "texto": "doença de Parkinson; manter os medicamentos em uso e iniciar fisioterapia motora diária"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83533,
    "tags": [],
    "enunciado": "Homem, 54a, é encaminhado ao ambulatório de Saúde do Trabalhador com hipótese de parkisonismo secundário e queixas de perda de memória, em uso de levodopa. Previamente hígido, trabalha como vigilante em um condomínio. Há dois anos, durante aplicação de herbicida no jardim do seu local de trabalho, derramou o produto sobre o corpo acidentalmente. Refere que o produto permaneceu em contato com a pele por cerca de uma hora. No mesmo dia, ao (cid:64)nal da jornada de trabalho apresentou indisposição geral, ardência e vermelhidão nos olhos. Uma semana depois, notou aparecimento de vesículas nas áreas cutâneas expostas ao contato com o produto, que duraram quinze dias. Após um mês, apresentou parestesias de predomínio distal nos quatro membros com resolução espontânea em 45 dias, mantendo rigidez e lenti(cid:64)cação motora. Exame neurológico atual: síndrome acinético-rígida, Mini Exame do Estado Mental=23/30 pontos. Eletroneuromiogra(cid:64)a dos quatro membros=normal. Ressonância magnética cerebral: hipersinal em T2 no globo pálido, na substância negra, na via nigro-estriatal e na substância cinzenta periaquedutal, bilateral e simétrica. O DIAGNÓSTICO PROVÁVEL É DE PARKINSONISMO SECUNDÁRIO POR EXPOSIÇÃO A QUAL AGROTÓXICO HERBICIDA? Essa questão possui comentário do professor no site 4000184385",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 83534,
    "tags": [],
    "enunciado": "Homem de 60 anos apresenta há dois anos tremor no braço direito e di(cid:64)culdade para fazer os movimentos devido a rigidez, com piora progressiva. Queixa-se de dor no membro superior direito, perda de olfato e constipação intestinal. Acompanhante relatou que ele se movimenta muito e fala durante o sono. EF: leve bradicinesia, tremor de repouso e rigidez do lado direito (mais evidente no membro superior); hipomimia facial e anosmia; marcha com arrasto da perna direita e diminuição do balanço passivo do braço direito, sem instabilidade postural. É correto afirmar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipomimia facial, alteração da marcha, dor e hipotensão postural são classificados como sintomas não motores da doença."
      },
      {
        "letra": "B",
        "texto": "Os sintomas motores cardinais da doença de Parkinson apresentados pelo paciente são: rigidez unilateral ou assimétrica e bradicinesia."
      },
      {
        "letra": "C",
        "texto": "Esse paciente apresenta alguns sintomas não motores da doença de Parkinson, tais como: hipotensão postural, dor, anosmia, transtorno comportamental do sono REM."
      },
      {
        "letra": "D",
        "texto": "A constipação intestinal, o transtorno comportamental do sono REM e a anosmia são classificados como sintomas pré-motores da doença de Parkinson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83535,
    "tags": [],
    "enunciado": "Paciente feminina, de 64 anos, com diagnóstico de transtorno de humor bipolar de longa data, veio à consulta por quadro de movimentos coreiformes e distônicos, envolvendo principalmente a face e a língua. Atualmente faz uso de olanzapina (10 mg/dia). Diante do diagnóstico de discinesia tardia, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais comum ocorrer em homens jovens."
      },
      {
        "letra": "B",
        "texto": "A grande maioria dos casos melhora após 3 meses da interrupção do fármaco potencialmente implicado."
      },
      {
        "letra": "C",
        "texto": "A suspensão abrupta do fármaco potencialmente implicado deve ser evitada pelo risco de piora dos sintomas."
      },
      {
        "letra": "D",
        "texto": "Levodopa é a principal abordagem terapêutica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83536,
    "tags": [],
    "enunciado": "Paciente masculino, 70 anos de idade, procura auxílio médico devido a queixa de tremor no membro superior direito, principalmente em repouso, há 1 ano. Os familiares complementam a história referindo alteração da memória nos últimos meses e sonolência diurna. Ao exame, além do tremor, detectou-se bradicinesia bilateral e rigidez plástica à direita. Assinale a alternativa que apresenta, corretamente, o melhor tratamento para esse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amantadina."
      },
      {
        "letra": "B",
        "texto": "Biperideno."
      },
      {
        "letra": "C",
        "texto": "Levodopa."
      },
      {
        "letra": "D",
        "texto": "Pramipexol."
      },
      {
        "letra": "E",
        "texto": "Rotigotina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83537,
    "tags": [],
    "enunciado": "Paciente de 55 anos procura o ambulatório com queixa de tremor nas mãos há cerca de 1 ano. O tremor é simétrico, piora com a extensão dos membros superiores (que o di(cid:64)culta a beber líquidos) e melhora com o repouso, reduz a magnitude após a ingesta de pequena quantidade de álcool, e piora em situações de ansiedade. O restante do exame neurológico é normal. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tremor essencial."
      },
      {
        "letra": "C",
        "texto": "Hipotiroidismo."
      },
      {
        "letra": "D",
        "texto": "Abstinência alcoólica. 4000192354"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83538,
    "tags": [],
    "enunciado": "A doença de Parkinson (DP) é a segunda doença neurodegenerativa mais comum depois da doença de Alzheimer. Acerca desse tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença é universal, acometendo todos os grupos étnicos e classes socioeconômicas, com uma leve predominância no sexo feminino."
      },
      {
        "letra": "B",
        "texto": "A bradicinesia, a rigidez muscular, o tremor de repouso e a instabilidade postural são achados patognomônicos da doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "O tremor característico é proximal e de repouso, em geral unilateral."
      },
      {
        "letra": "D",
        "texto": "Os exames laboratoriais, como hemograma, VDRL, FTA-ABS, Vitamina B12, TSH, eletrólitos e provas de função renal e hepática são os recomendados."
      },
      {
        "letra": "E",
        "texto": "O exame padrão ouro para diagnóstico da DP é a ressonância magnética de crânio com contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83539,
    "tags": [],
    "enunciado": "Homem de 69 anos apresenta quadro de bradicinesia, iniciado há 6 meses, com lentidão dos movimentos e di(cid:64)culdade para amarrar sapatos, abotoar roupas, digitar. Ao caminhar, apresenta passos mais curtos e sensação de instabilidade. Concomitantemente, apresenta tremores nas mãos, de repouso, associada a rigidez, além de alteração olfativa, constipação intestinal de 3 dias e alteração do padrão do sono. Nega alterações de memória e cognição. No exame físico, o paciente apresentava bom estado geral, altura 1,80 m, peso de 85 kg, menor expressividade facial, marcha com inclinação anterior lenta e arrastada, pulmões com murmúrio vesicular preservado, coração rítmico em 2 tempos a 80 batimentos por minuto, pressão arterial de 120 × 80 mmHg, abdome plano e sem visceromegalias. No exame neurológico, mostrou: diminuição dos movimentos dos braços, tremores assimétricos das mãos na manobra dos braços estendidos, movimentos alternados com assimetria e lentidão, e hipertonia em roda dentada. Ressonância magnética realizada há 2 semanas constatou: redução da espessura da pars compacta e maior grau de hipointensidade de sinal no putâmen, com atrofia cerebral compatível para a sua idade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica nesse caso é"
      },
      {
        "letra": "A",
        "texto": "demência vascular."
      },
      {
        "letra": "B",
        "texto": "tremores essenciais."
      },
      {
        "letra": "C",
        "texto": "doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "doença de Alzheimer."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83540,
    "tags": [],
    "enunciado": "Em relação às vias diretas e indiretas dos gânglios da base, sabe-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "distúrbios do movimento hipercinéticos resultam de aumento da atividade na via indireta."
      },
      {
        "letra": "B",
        "texto": "distúrbios do movimento hipocinético resultam de aumento da atividade na via direta."
      },
      {
        "letra": "C",
        "texto": "o efeito fisiológico na via indireta é para aumentar o movimento."
      },
      {
        "letra": "D",
        "texto": "distúrbios do movimento hipercinéticos resultam de redução de atividade na via indireta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83541,
    "tags": [],
    "enunciado": "Homem de 64 anos apresenta quadro de tremor de mãos bilateral, associado à lenti(cid:64)cação de movimentos (principalmente do balanço dos braços ao deambular), além de di(cid:64)culdade para sustentar movimentos repetitivos e instabilidade de marcha. Esta em uso de enalapril, metformina, (cid:87)unarizina e metoclopramida,. Considerando as informações dadas, assinale a alternativa que apresenta o diagnóstico e a conduta adequada para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parkinsonismo secundário; suspender medicações com efeitos colaterais"
      },
      {
        "letra": "B",
        "texto": "parkinsonismo secundário; associar agonista dopaminérgico com inibidor da COMT"
      },
      {
        "letra": "C",
        "texto": "doença de Parkinson suspender medicações"
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson iniciar inibidor da COMT"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83542,
    "tags": [],
    "enunciado": "Familiar de doente do sexo masculino, 76 anos, recorre à consultadevido ao pai estar com alguns dias de evolução de insônia, ansiedade e, de acordo com o familiar, movimentos repetitivos e involuntários súbitos com a língua, olhos e por vezes com as mãos. Tem antecedentes de diabetes mellitus tipo II, hipertensão arterial e gastroparesia. Medicado com domperidona, metoclopramida, metformina, lisinopril e aspirina. Qual dos seguintes medicamentos será, provavelmente, o responsável pelos sintomas do doente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Domperidona"
      },
      {
        "letra": "B",
        "texto": "Metoclopramida"
      },
      {
        "letra": "C",
        "texto": "Metformina"
      },
      {
        "letra": "D",
        "texto": "Lisinopril"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83543,
    "tags": [],
    "enunciado": "Uma senhora de 55 anos, obesa mórbida e com um quadro de delírio persistente e uma queixa de vertigens há muitos anos, está em uso de pelo menos sete princípios ativos, dentre eles, furosemida, (cid:87)unarizina, betaistina, clorpromazina e risperidona. Nos últimos quatro meses, a família tem percebido uma marcha progressivamente mais lenta e um tremor em repouso, bilateral, mas que melhora com o movimento voluntário. O quadro sugere",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "atrofia de múltiplos sistemas."
      },
      {
        "letra": "C",
        "texto": "doença de Huntington."
      },
      {
        "letra": "D",
        "texto": "parkinsonismo por droga."
      },
      {
        "letra": "E",
        "texto": "encefalopatia hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83544,
    "tags": [],
    "enunciado": "Paciente de 75 anos procura o consultório do Geriatra com história de instabilidade postural, tremor nas mãos em repouso, além de lenti(cid:64)cação dos movimentos. Sua esposa relatou que os passos estão (cid:64)cando curtos e que tem projetado seu corpo para frente quando começa a caminhada. Faz uso de diversos medicamentos: losartana, amiodarona, flunarizina e plasil. Sobre o caso, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico provável é doença de Parkinson. Está indicado início de levodopaterapia."
      },
      {
        "letra": "B",
        "texto": "Trata-se de um Parkinsonismo atípico, provável Paralisia Supranuclear Progressiva."
      },
      {
        "letra": "C",
        "texto": "o diagnóstico é de Parkinsonismo secundário ao uso de drogas. Uso de terapia com entacapone está indicada."
      },
      {
        "letra": "D",
        "texto": "deve-se fazer uma revisão detalhada dos medicamentos em uso, drogas como plasil e flunarizina devem ser suspensas."
      },
      {
        "letra": "E",
        "texto": "o diagnóstico provável é dœnça de Parkinson primária, e medicações como flunarizina e amiodarona devem ser suspensas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83545,
    "tags": [],
    "enunciado": "Criança de 10 anos apresenta o diagnóstico de síndrome de Tourette. Em relação a essa condição, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consiste em critério clínico para esse diagnóstico a presença de tiques motores nos últimos 6 meses."
      },
      {
        "letra": "B",
        "texto": "Para que esse diagnóstico seja considerado, o início dos tiques deve ser precoce, antes dos 12 anos."
      },
      {
        "letra": "C",
        "texto": "O eletroencefalograma mostra anormalidades epileptiformes, presentes em até 80% dos pacientes."
      },
      {
        "letra": "D",
        "texto": "Para esse diagnóstico, considera-se que tiques vocais únicos ou múltiplos devam estar presentes em algum momento da vida do paciente."
      },
      {
        "letra": "E",
        "texto": "O tratamento medicamentoso é mandatório nos pacientes com tiques vocais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83546,
    "tags": [],
    "enunciado": "Um homem de 52 anos apresentou-se ao neurologista queixando-se de um tremor. Sua esposa havia notado que o sintoma teve início há um ano, principalmente quando estava em repouso. Ele também reclamou de andar mais devagar, e sua esposa relatou que sua voz estava mais suave. Relatou que sua caligra(cid:64)a havia (cid:64)cado menor e que era saudável e não tinha queixas de problemas cognitivos. No exame físico, ele tinha um tremor de repouso com frequência moderada na mão direita, com leve roda dentada no braço direito. Ao exame da marcha, ele tinha uma postura ligeiramente (cid:87)exionada e balançou o braço direito menos do que o esquerdo. Qual é o diagnóstico mais provável para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson idiopática."
      },
      {
        "letra": "B",
        "texto": "Demência com doença do corpo de Lewy (DLB)."
      },
      {
        "letra": "C",
        "texto": "Parkinsonismo vascular."
      },
      {
        "letra": "D",
        "texto": "Parkinsonismo induzido por drogas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83547,
    "tags": [],
    "enunciado": "A doença de Parkinson é a segunda doença neurodegenerativa mais comum relacionada com a idade, ultrapassada apenas pela Doença de Alzheimer. Em relação ao tratamento da doença de Parkinson assinale a opção correta. I - A dopamina não atravessa a barreira hematoencefálica por essa razão é usado um precursor – levodopa. II - A levodopa é administrada em associação com um inibidor da descarboxilase periférica para impedir seu metabolismo periférico. III - As complicações motoras não estão relacionadas à dose de levodopa e sim ao seu componente genético.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83548,
    "tags": [],
    "enunciado": "ACR, 82 anos, advogado aposentado, há 6 meses passou a apresentar esquecimento para fatos recentes, tendo passado a esquecer de pagar as contas da casa e teve sua energia cortada pela companhia elétrica. Relata que no (cid:64)m da tarde é comum ver uma criança desconhecida brincando na varanda de sua casa. Relata também sono agitado com muitos pesadelos frequentes. A esposa informa que há dias em que ele está muito apático, (cid:64)cando isolado, sem se comunicar. O exame físico é normal exceto pela presença de rigidez em roda denteada em punho direito. Mini-exame do estado mental (MEEM) foi 25/30. Durante o MEEM respondeu que estava no consultório de seu dentista, lembrou duas das três palavras solicitadas na evocação e errou três cálculos. Os exames laboratoriais são normais, exceto por anemia leve observada no hemograma (Hb = 11g/dl; Ht 38%; VCM 100 (cid:87); HCM 31 pg). A dosagem de vitamina B12 foi 259 pg/ml (VR: 239 a 931 pg/ml). A Ressonância magnética de crânio mostrou atro(cid:64)a global leve e escala de atro(cid:64)a mesial temporal (MTA) de 1. Qual a principal hipótese diagnóstica para o caso clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Alzheimer."
      },
      {
        "letra": "B",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "Demência por corpúsculos de Lewy."
      },
      {
        "letra": "D",
        "texto": "Demência por deficiência de vitamina B12."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83549,
    "tags": [],
    "enunciado": "Jovem, 14 anos de idade, vai à consulta, acompanhado dos pais, por apresentar movimentos anormais do tipo “careta” e emissão de vocalizações, incluindo palavras constrangedoras, sem conseguir se controlar. Quando (cid:64)ca angustiado, os sintomas pioram e essa situação faz com que evite o convívio social. O quadro iniciou-se aos 7 anos de idade. Existem antecedentes familiares de doenças mentais. Assinale a alternativa que apresenta, corretamente, o nome da doença diagnosticada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Autismo."
      },
      {
        "letra": "B",
        "texto": "Coreia de Sydenham."
      },
      {
        "letra": "C",
        "texto": "Gilles La Tourette."
      },
      {
        "letra": "D",
        "texto": "Distonia focal."
      },
      {
        "letra": "E",
        "texto": "Doença de Huntington infantil."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83550,
    "tags": [],
    "enunciado": "Manifestações Não Motoras Precoces Senhora de 58 anos vem à consulta para conversar sobre seu (cid:64)lho de 18 anos, que tem sequelas leves de paralisia cerebral. Enquanto ela relata os fatos, não há mudança de expressão em sua face, apesar de seu humor estar depressivo. Ao examiná-la melhor, nota-se que a macha é composta por passos pequenos, discreto tremor de repouso e certa rigidez na extensão de membros superiores. A partir dessas informações, o Médico que a atende deverá iniciar uma investigação para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tremor familiar essencial"
      },
      {
        "letra": "B",
        "texto": "problemas de saúde mental, já que ela tem humor deprimido"
      },
      {
        "letra": "C",
        "texto": "alcoolismo, já que tem um filho deficiente e está deprimida"
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson, já que não há mudança de expressão facial e rigidez de MMSS 4000173352"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83551,
    "tags": [],
    "enunciado": "Homem de 50 anos de idade, empresário, apresenta tremores nas mãos desde a juventude que pioraram nos últimos 2 anos. Os tremores atrapalham suas atividades pro(cid:64)ssionais. Também se sente inibido quando almoça com clientes ou frequenta festas e jantares, pois os tremores o atrapalham para alimentar-se ou ingerir líquidos. Os tremores melhoram com o consumo de uma taça de vinho, mas não tem o hábito de ingerir bebidas alcoólicas, especialmente durante o trabalho. Tem di(cid:64)culdade na escrita. Nos últimos meses, notou aparecimento de tremor cefálico e, mais recentemente, voz trêmula. Seu avô paterno e um tio apresentaram tremor semelhante ao longo da vida. No exame neurológico, apresenta tremor de ação, postural e cinético, assimétrico (maior à direita), nos membros superiores. Tem tremor vocal e cefálico. Não há outras alterações do exame neurológico. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tremor cerebelar."
      },
      {
        "letra": "C",
        "texto": "Abstinência alcoólica."
      },
      {
        "letra": "D",
        "texto": "Tremor essencial. 4000173287"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83552,
    "tags": [],
    "enunciado": "Valdemir tem 65 anos, procedente do interior de Minas Gerais, entra a passos curtos no seu consultório. Vem na primeira consulta com você para renovar a receita dos medicamentos que está usando de forma contínua. \"\"Doutor(a), eu uso esse enalapril para pressão já tem uns 5 anos, uso essa metformina para a diabetes já tem uns 3 anos e agora estou usando essa (cid:87)unarizina para tontura já tem uns meses\"\". Além da renovação da receita, Valdemir também refere estar apresentando um tremor de repouso e simétrico. No exame físico não é identi(cid:64)cado nenhum prejuízo visual, cerebelar, vestibular ou proprioceptivo e o teste da \"\"roda denteada\"\" não apresenta rigidez muscular. Sobre o Valdemir, assinale a alternativa com a conduta mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renovar os medicamentos solicitados, associando também propranolol por ser a droga de escolha para o tratamento do tremor essencial."
      },
      {
        "letra": "B",
        "texto": "Desprescrever a flunarizina, que sabidamente tem associação com parkinsonismo secundário, e observar se há manutenção dos sintomas."
      },
      {
        "letra": "C",
        "texto": "Iniciar teste terapêutico com levodopa e encaminhá-lo para avaliação com o neurologista pela forte suspeita de Doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Renovar os medicamentos e tranquilizá-lo, pois, se trata apenas de um tremor fisiológico exacerbado. 4000172978"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83553,
    "tags": [],
    "enunciado": "Um paciente masculino, com 62 anos de idade, vem a consulta médica na atenção secundaria ambulatorial, encaminhado por tremor. O paciente conta que há alguns meses teve início com tremor no braço direito e que, agora, parece ter progredido para ambos os braços e ambas as pernas. O paciente diz que o tremor piora quando ele “está nervoso”, mas que parece melhorar quando faz alguma atividade, como cozinhar ou comer. Entretanto, o paciente conta que é difícil para ele levantar-se da posição sentada e começar a andar. Também refere que perde o equilíbrio quando está caminhando e “muda de rota”, e tem di(cid:64)culdade para parar de caminhar, relatando duas quedas no mês anterior à consulta. Com base no que foi apresentado, o diagnóstico desse paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tremor essencial."
      },
      {
        "letra": "B",
        "texto": "paralisia supranuclear progressiva."
      },
      {
        "letra": "C",
        "texto": "doença de Huntington."
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83554,
    "tags": [],
    "enunciado": "Homem de 68 anos com início insidioso de bradicinesia, tremor em repouso, rigidez e instabilidade postural, notada pela família há cerca de 4 meses. A hipótese mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Parkinson"
      },
      {
        "letra": "C",
        "texto": "Acidente vascular isquêmico"
      },
      {
        "letra": "D",
        "texto": "Intoxicação por nafazolina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83555,
    "tags": [],
    "enunciado": "A doença de Parkinson se caracteriza por se tratar de distúrbio neurológico estigmatizado predominantemente pela presença de tremor involuntário de difícil controle. Que parte do cérebro e qual o neurotransmissor envolvido na patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocampo e noradrenalina."
      },
      {
        "letra": "B",
        "texto": "Amigdala e serotonina."
      },
      {
        "letra": "C",
        "texto": "Substância negra e dopamina."
      },
      {
        "letra": "D",
        "texto": "Córtex cerebral e acetilcolina."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83556,
    "tags": [],
    "enunciado": "O surgimento de uma síndrome pode decorrer de diversos fatores, tais como genéticos e hereditários, até situações traumáticas e epigenéticas. Considerando a definição da Síndrome de Tourette, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Denota o quadro clínico em crianças resultante do excesso de cortisol por qualquer causa."
      },
      {
        "letra": "B",
        "texto": "É conhecida como a doença dos tiques e as crianças que a sofrem realizam movimentos rápidos e involuntários dos músculos e produção involuntária de ruídos e palavras."
      },
      {
        "letra": "C",
        "texto": "É o transtorno mental caracterizado por humor e comportamentos instáveis, que se inicia normalmente em crianças de 2 anos."
      },
      {
        "letra": "D",
        "texto": "É a condição que causa inflamação nas paredes de alguns vasos sanguíneos do corpo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83557,
    "tags": [],
    "enunciado": "O distúrbio do movimento hipercinético caracterizado por contrações musculares sustentadas ou repetidas, padronizadas e involuntárias, frequentemente associadas a movimentos de torção e postura anormal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mioclonia."
      },
      {
        "letra": "B",
        "texto": "distonia."
      },
      {
        "letra": "C",
        "texto": "atetose."
      },
      {
        "letra": "D",
        "texto": "coréia."
      },
      {
        "letra": "E",
        "texto": "tique."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83558,
    "tags": [],
    "enunciado": "Sobre a doença de Parkinson é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O parkinsonismo juvenil tem etiologia autoimune (podendo estar associada a diabetes tipo I) e vem aumentando sua prevalência."
      },
      {
        "letra": "B",
        "texto": "Os sintomas mais relevantes da doença são: tremor em repouso, perda de apetite e marcha atáxica."
      },
      {
        "letra": "C",
        "texto": "São considerados diagnósticos diferenciais da Doença de Parkinson: parkinsonismo induzido por drogas, tremor essencial e Demência de Lewy."
      },
      {
        "letra": "D",
        "texto": "A marca patológica da doença são as placas beta-amiloides."
      },
      {
        "letra": "E",
        "texto": "A resposta ou não a levodopa não influencia na qualidade de vida, confirmação diagnóstica ou evolução da doença."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83559,
    "tags": [],
    "enunciado": "Na doença de Parkinson , patologicamente falando , existe a degeneração dos neurônios dopaminérgicos na substancia negra, redução da dopamina estriatal e inclusões proteináceas intraneuronais conhecidas como corpos de Lewy que contêm a proteína alfa-sinucleina. Mas existe também o comprometimento não dopaminérgico (neurônios colinérgicos, neurônios noradrenergicos e serotoninérgicos) que são responsáveis por manifestações mais precoces e não dopaminérgicas. Qual das manifestações abaixo faz parte do conjunto “não dopaminérgico”?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rigidez."
      },
      {
        "letra": "B",
        "texto": "Anosmia."
      },
      {
        "letra": "C",
        "texto": "Constipação intestinal."
      },
      {
        "letra": "D",
        "texto": "Desnervação cardíaca."
      },
      {
        "letra": "E",
        "texto": "Distúrbio comportamental do sono REM (rapid eye movement)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83560,
    "tags": [],
    "enunciado": "Paciente 65 anos, masculino, procura atendimento médico na Unidade Básica de Saúde devido a tremor em membros superiores iniciado há pelo menos 5 anos. Paciente refere que o tremor está atrapalhando suas atividades como escrita e alimentação, pois piora nessas atividades, sem ser perceptível no repouso. Nega outros sintomas. Paciente é asmático e por isso não fuma nem usa bebidas alcoólicas. Nega história familiar. Ao exame físico: Pressão Arterial de 110x70mmHg; Pulso: 62 batimentos por minuto; presença de tremor em membros superiores visualizada durante prova dos braços estendidos e índex-índex. Sem outras alterações. Qual o melhor tratamento para o paciente acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primidona."
      },
      {
        "letra": "B",
        "texto": "Biperideno."
      },
      {
        "letra": "C",
        "texto": "Propranolol."
      },
      {
        "letra": "D",
        "texto": "Levodopa/carbidopa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83561,
    "tags": [],
    "enunciado": "Paciente apresenta movimentos musculares súbitos, de curta duração (< 100ms), bruscos, semelhantes a choque, que acontecem em descargas musculares únicas ou repetitivas. Como se descreve esses movimentos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distonia."
      },
      {
        "letra": "B",
        "texto": "Atetose."
      },
      {
        "letra": "C",
        "texto": "Coreia."
      },
      {
        "letra": "D",
        "texto": "Mioclonias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83562,
    "tags": [],
    "enunciado": "Um homem com 55 anos de idade é encaminhado para esclarecimento diagnóstico de dé(cid:64)cit cognitivo associado a transtornos do movimento com suspeita de síndrome de Parkinson. Nesse caso, qual é o achado semiológico que contribui para esse diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reflexos patelares exaltados associados à presença de clônus de rótula e de pés."
      },
      {
        "letra": "B",
        "texto": "Tremor em repouso, de baixa frequência e algo assimétrico (predominando na mão direita."
      },
      {
        "letra": "C",
        "texto": "Diminuição da sensibilidade vibratória e da propriocepção consciente nos membros inferiores."
      },
      {
        "letra": "D",
        "texto": "Presença de oftalmoplegia internuclear com alterações graves na mirada conjugada horizontal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83563,
    "tags": [],
    "enunciado": "Mulher, 66 anos, acompanhada há 6 anos devido a doença de Parkinson, em uso de levodopa desde o início do acompanhamento. Há 8 meses, apresenta movimentos involuntários, inicialmente em membros inferiores, depois acontecendo também em tronco e membros superiores, iniciados após 90 minutos da tomada da levodopa, durando aproximadamente 30 minutos. Faz uso atual de levodopa/carbidopa 250/25mg 1/2 (meio) comprimido em 5 tomadas ao dia (intervalo médio de 3 horas entre as tomadas). Nega uso de outras medicações ou perda de efeito (rigidez, lenti(cid:64)cação ou tremor) entre as tomadas. Ao exame neurológico são observados movimentos coreiformes em membros inferiores e superiores, além de leve rigidez e bradicinesia assimétricas. Qual a melhor opção terapêutica para ser associada a levodopa/carbidopa nessa paciente para diminuir os movimentos descritos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amantadina"
      },
      {
        "letra": "B",
        "texto": "Pramipexol."
      },
      {
        "letra": "C",
        "texto": "Biperideno."
      },
      {
        "letra": "D",
        "texto": "Rasagilina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83564,
    "tags": [],
    "enunciado": "O tremor na doença de Parkinson",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tem características simétricas desde o início do quadro."
      },
      {
        "letra": "B",
        "texto": "tem frequência de 10-12 Hz."
      },
      {
        "letra": "C",
        "texto": "melhora de intensidade durante o sono."
      },
      {
        "letra": "D",
        "texto": "tem características assimétricas desde o início dos sintomas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83565,
    "tags": [],
    "enunciado": "A interação medicamentosa entre metoclopramida e prometazina aumenta o risco de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "efeitos extrapiramidais."
      },
      {
        "letra": "B",
        "texto": "bloqueio neuromuscular."
      },
      {
        "letra": "C",
        "texto": "lesão renal aguda."
      },
      {
        "letra": "D",
        "texto": "sangramento intestinal, úlceras pépticas."
      },
      {
        "letra": "E",
        "texto": "formação de precipitado de cálcio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83566,
    "tags": [],
    "enunciado": "Homem de 69 anos de idade é atendido com o relato de di(cid:64)culdade para deambular. O quadro teve início há dois anos e tem piorado progressivamente. Refere também que tem apresentado \"\"esquecimento fácil\"\" e tremor de repouso em extremidades. Nega cefaleia, tontura, incontinência fecal ou urinária. Exame físico: Glasgow: 15; ele anda com passos curtos, tronco inclinado para frente, mas não apresenta desequilíbrio ou diminuição da força; há uma certa rigidez inicial à movimentação passiva dos membros. Em relação à principal hipótese diagnóstica, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a doença pode cursar com manifestações cognitivas ou psiquiátricas."
      },
      {
        "letra": "B",
        "texto": "a sobrevida dos pacientes tratados adequadamente é semelhante à população emgeral."
      },
      {
        "letra": "C",
        "texto": "insuficiência respiratória é uma manifestação inicial frequente."
      },
      {
        "letra": "D",
        "texto": "o diagnóstico de certeza só pode ser feito com ressonância magnética de crânio."
      },
      {
        "letra": "E",
        "texto": "paralisia de nervos cranianos pode ser a manifestação inicial da doença."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83567,
    "tags": [],
    "enunciado": "Homem, 67 anos, vem à consulta com queixa de tremor progressivo nas mãos há quase 1 ano. Questionado, diz que faz uso de um medicamento, que não lembra o nome, há cerca de 1 ano e meio, devido a insônia e porque a esposa reclamava que ele (cid:64)cava agitado enquanto dormia. Ao exame, apresenta PA 140/80 mmHg, peso 85kg, estatura 1,84cm. Com relação a outras informações da anamnese e do exame físico que podem auxiliar no diagnóstico do tremor, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver presença de sintomas depressivos previamente ao início do tremor, descarta-se a possibilidade de doença de Parkinson e deve-se pensar em somatização."
      },
      {
        "letra": "B",
        "texto": "Se houver disfunção erétil e comprometimento cognitivo leve, além de tremor de repouso com rigidez muscular e bradicinesia, mais intensos à direita, o diagnóstico mais provável é de doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "Se o tremor for de repouso e estiver associado à rigidez muscular e bradicinesia, todos simétricos desde o início do quadro clínico, o diagnóstico mais provável é de doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Se o tremor for postural e simétrico, melhorar com repouso e piorar com a ingestão de álcool, sem outras alterações no exame neurológico, o diagnóstico mais provável é de tremor essencial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83568,
    "tags": [],
    "enunciado": "Em relação ao Parkinson, podemos afirmar que: I - Acomete preferencialmente homens com mais de 50 anos. II - O marco patológico da doença é presença de Corpos de Lewi e degeneração das vias nigroestriatais. III - A presença de bradicinesia é fundamental para o diagnóstico de parkinsionismo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II e III estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "D",
        "texto": "Todas estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83569,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 66 anos de idade, tem apresentado tremores no corpo, mais acentuado nas mãos, de surgimento há aproximadamente três meses. No exame físico, foram observados tremores em mãos, de repouso e rigidez muscular em membro superior, maior à direita, além de certa lenti(cid:64)cação dos movimentos. É hipertensa em uso de valsartana 160mg ao dia, além de ter iniciado há seis meses (cid:87)unarizina 10mg, duas vezes ao dia, para tratamento de quadro vertiginoso. Diante do quadro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico provável é de doença de Parkinson e como paciente ainda é jovem deve ser iniciado pramipexol, preservando o uso de levodopa"
      },
      {
        "letra": "B",
        "texto": "deve-se suspender imediatamente o uso da flunarizina, orientar paciente e manter acompanhamento"
      },
      {
        "letra": "C",
        "texto": "trata-se de condição benigna e pode ser tratada com betabloqueadores em dose baixa"
      },
      {
        "letra": "D",
        "texto": "deve-se iniciar levodopa/benserazida em doses fracionadas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83570,
    "tags": [],
    "enunciado": "Paciente de 10 anos, acompanhado no ambulatório de Gastroenterologia infantil com diagnóstico de Retocolite Ulcerativa, veio à consulta com queixa de colúria e prurido no corpo. Realizou exames laboratoriais, com AST = 158U/L, ALT = 210U/L; GGT = 650U/L. Foi, então, submetido à biópsia hepática, que mostrou alargamento dos espaços porta, proliferação de ductos biliares e presença de (cid:64)brose periductal, com aspecto de “casca de cebola”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "história clínica e os achados laboratoriais e histológicos são indicativos de"
      },
      {
        "letra": "A",
        "texto": "colangite esclerosante primária."
      },
      {
        "letra": "B",
        "texto": "hepatite auto-imune."
      },
      {
        "letra": "C",
        "texto": "doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "deficiência de alfa-1-antitripsina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83571,
    "tags": [],
    "enunciado": "A absorção de cobre na Doença de Wilson proveniente da dieta excede as quantidades diárias necessárias. Sua excreção pelos hepatócitos na bile é essencial para a manutenção da homeostase desse metal. A DW também pode causar diversas situações, indique o item errado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dano renal com nefrocalcinose, hematúria, aminoacidúria."
      },
      {
        "letra": "B",
        "texto": "Hemólise e hiperparatireoidismo."
      },
      {
        "letra": "C",
        "texto": "Artrite, artralgias e osteoartrose."
      },
      {
        "letra": "D",
        "texto": "Miocardiopatias e arritmias cardíacas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83572,
    "tags": [],
    "enunciado": "Homem, 62 anos, há um ano com quadro de rigidez e bradicinesia simétricas e sem tremor de repouso, associado a disfunção sexual e episódios de hipotensão postural. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atrofia de múltiplos sistemas"
      },
      {
        "letra": "B",
        "texto": "paralisia supranuclear progressiva"
      },
      {
        "letra": "C",
        "texto": "degeneração corticobasal"
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83573,
    "tags": [],
    "enunciado": "Homem, 42 anos, com movimentos involuntários lentos, distais e de contorção, propensos a afetar principalmente mãos e braços. Pode-se a(cid:64)rmar que a hipótese diagnóstica mais provável para o distúrbio de movimento neste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "balismo"
      },
      {
        "letra": "B",
        "texto": "distonia"
      },
      {
        "letra": "C",
        "texto": "coreia"
      },
      {
        "letra": "D",
        "texto": "atetose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83574,
    "tags": [],
    "enunciado": "Um senhor de 72 anos procura atendimento por quadro de rigidez muscular, fala arrastada e tremores de repouso em membros superiores com início há 12 meses. Há 6 meses foi consultado com neurologista e vem em uso de levodopa1000mg/dia sem melhora. Ao exame, observa-se rigidez da coluna e dos membros, bradicinesia, tremor de repouso bilateral em membros superiores, instabilidade postural, apraxia da abertura do olhar, incapacidade para mirada vertical bilateralmente, porém com re(cid:87)exo oculocefálico preservado. Realizada ressonância magnéticado encéfalo, foi revelada importante atro(cid:64)a do mesencéfalo com perda da convexidade superior do tegmento mesencefálico no corte sagital, bem como a(cid:64)lamento do teto e concavidade das margens laterais do mesencéfalo no corte axial. Ainda em relação ao enunciado da questão anterior, assinale a alternativa que contém o (s) mecanismo (s) (cid:64)siopatológico (s) responsável pelas alterações clínicas do paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda dos neurônios dopaminérgicos principalmente na região ventrolateral da substância negra que se projeta no putâmen."
      },
      {
        "letra": "B",
        "texto": "Inclusões citoplasmáticas eosinofílicas neuronais que consistem em agregados de filamentos proteicos."
      },
      {
        "letra": "C",
        "texto": "Acúmulo de proteína tau nos neurônios e células gliais em áreas específicas do encéfalo, como os núcleos da base e tronco encefálico."
      },
      {
        "letra": "D",
        "texto": "Acúmulo cerebral de proteína Beta-amiloide ligado ao alelo E4 da apoproteína E"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83575,
    "tags": [],
    "enunciado": "Um senhor de 72 anos procura atendimento por quadro de rigidez muscular, fala arrastada e tremores de repouso em membros superiores com início há 12 meses. Há 6 meses foi consultado com neurologista e vem em uso de levodopa1000mg/dia sem melhora. Ao exame, observa-se rigidez da coluna e dos membros, bradicinesia, tremor de repouso bilateral em membros superiores, instabilidade postural, apraxia da abertura do olhar, incapacidade para mirada vertical bilateralmente, porém com re(cid:87)exo oculocefálico preservado. Realizada ressonância magnéticado encéfalo, foi revelada importante atro(cid:64)a do mesencéfalo com perda da convexidade superior do tegmento mesencefálico no corte sagital, bem como a(cid:64)lamento do teto e concavidade das margens laterais do mesencéfalo no corte axial. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia supranuclear progressiva."
      },
      {
        "letra": "B",
        "texto": "Paralisia de Bell."
      },
      {
        "letra": "C",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Doença por Corpos de Lewy"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83576,
    "tags": [],
    "enunciado": "Alessandro, 15 anos de idade, dá entrada ao Pronto-Socorro Pediátrico com história de distúrbio de movimento com início há 2 meses. Ao exame clínico-neurológico, o paciente apresenta Coréia de caráter generalizado, com provas de persistência motora alteradas e re(cid:87)exo pendular presente. Na investigação, seu ecocardiograma demonstrou a presença de uma endocardite asséptica em válvula mitral. Sobre o caso clínico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Doença de Sydenham engloba Coréia, labilidade emocional, transtornos psiquiátricos, diminuição de vocalização e crises convulsivas como sintomas neurológicos."
      },
      {
        "letra": "B",
        "texto": "Em 20% dos casos, a cardite está associada a Coréia dentro dos quadros de Moléstia Reumática, e a endocardite asséptica é um dos principais achados clínicos."
      },
      {
        "letra": "C",
        "texto": "A Coréia de início agudo na infância pode estar associada a doenças sistêmicas/reumatológicas, como o Lupus Eritematoso."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico desse paciente é Coréia de Sydenham, causa mais comum de Coréia de início agudo na infância."
      },
      {
        "letra": "E",
        "texto": "O tratamento de primeira linha para Coréia aguda independentemente da causa é o Haloperidol."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83577,
    "tags": [],
    "enunciado": "O uso de vários medicamentos pode levar a quadro Parkinsonismo. NÃO causa(m) o Parkinsonismo a(s) seguinte(s) droga(s):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurolépticos atípicos;"
      },
      {
        "letra": "B",
        "texto": "Ácido Valpróico;"
      },
      {
        "letra": "C",
        "texto": "Fluoxetina;"
      },
      {
        "letra": "D",
        "texto": "Primidona;"
      },
      {
        "letra": "E",
        "texto": "Carbonato de Lítio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83578,
    "tags": [],
    "enunciado": "Mulher de 76 anos é levada ao consultório por causa de di(cid:64)culdade de marcha, com piora progressiva nos últimos 6 meses. É portadora de Diabetes Mellitus, gastroparesia diabética e labirintopatia, e faz uso de metformina, glimepirida, domperidona e (cid:87)unarizina regularmente há 1 ano. Ao exame físico, está alerta, orientada com as mucosas coradas, hidratadas e anictéricas. Há bradicinesia, tremor de repouso e cinético nas mãos e rigidez simétrica, nos membros superiores e inferiores. Sem outras anormalidades ao exame físico. Considerando o caso descrito, assinale a alternativa que apresenta a conduta imediata MAIS ADEQUADA a ser adotada para essa paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever a amantadina."
      },
      {
        "letra": "B",
        "texto": "Prescrever a levodopa/benserazida."
      },
      {
        "letra": "C",
        "texto": "\"Suspender a domperidona e prescrever a metoclopramida.\""
      },
      {
        "letra": "D",
        "texto": "Suspender a flunarizina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83579,
    "tags": [],
    "enunciado": "O defeito doença de Wilson (DW) no transporte intracelular acarreta diminuição na incorporação de cobre na ceruloplasmina. O item com erro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acredita-se que a ausência de cobre na ceruloplasmina deixe a molécula mais estável, sendo o motivo pelo qual o nível circulante dessa glicoproteína nos pacientes com DW está aumentado."
      },
      {
        "letra": "B",
        "texto": "Quando a capacidade de acúmulo de cobre no fígado é excedida ou quando há dano hepatocelular, ocorre liberação de cobre na circulação, elevando-se seu nível sérico circulante que se deposita em tecidos extra-hepáticos."
      },
      {
        "letra": "C",
        "texto": "Um dos principais locais de deposição é o cérebro, causando danos neuronais e sendo responsável pelas manifestações neurológicas e psiquiátricas da DW."
      },
      {
        "letra": "D",
        "texto": "A DW se apresenta com manifestações clínicas consequentes a um defeito no metabolismo do cobre, o que leva ao seu acúmulo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83580,
    "tags": [],
    "enunciado": "Na Doença de Wilson, o produto do gene ATP7B está presente no sistema de Golgi e é fundamental para o transporte de cobre através das membranas das organelas intracelulares. A alternativa adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência ou função diminuída do ATP7B reduz a excreção hepática de cobre e causa acúmulo do metal na DW."
      },
      {
        "letra": "B",
        "texto": "A função aumentada da ATP7B reduz a excreção hepática de cobre e causa acúmulo do metal na DW."
      },
      {
        "letra": "C",
        "texto": "A ausência ou função diminuída do ATP7B aumenta a excreção hepática de cobre e causa acúmulo do metal na DW."
      },
      {
        "letra": "D",
        "texto": "A ausência ou função diminuída do ATP7B reduz a excreção hepática de cobre e causa redução do metal na DW."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83581,
    "tags": [],
    "enunciado": "As opções terapêuticas na Doença de Wilson são diversas, incluem o tratamento medicamentoso e o transplante hepático. Sendo assim, indique o item com erro:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta com baixa quantidade de cobre, principalmente nas fases iniciais da doença, também deve ser adotada."
      },
      {
        "letra": "B",
        "texto": "Os alimentos com quantidade mais elevada de cobre são frutos do mar, chocolate, amêndoas, café, feijão, fígado, cogumelos e soja."
      },
      {
        "letra": "C",
        "texto": "A dieta isoladamente é suficiente para o tratamento."
      },
      {
        "letra": "D",
        "texto": "O transplante deve ser reservado para pacientes com doença hepática terminal refratária ou fulminante."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83582,
    "tags": [],
    "enunciado": "As manifestações clínicas da Doença de Wilson devem-se, principalmente, ao acometimento hepático e do sistema nervoso central (SNC) (2,3), sendo extremamente variáveis. As manifestações clínicas do SNC podem, em algumas situações, ser a forma de apresentação da doença. Podemos aceitar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sinais e sintomas raros são anormalidades motoras similares às da doença de Parkinson, incluindo distonia, hipertonia, rigidez, tremores e Disartria."
      },
      {
        "letra": "B",
        "texto": "Os sinais e sintomas mais frequentes são anormalidades motoras similares às da doença de Parkinson, incluindo distonia, hipertonia, rigidez, tremores e Disartria."
      },
      {
        "letra": "C",
        "texto": "Os sinais e sintomas mais frequentes são anormalidades sensitivas similares às da doença de Parkinson, incluindo distonia, hipertonia, rigidez, tremores e Disartria."
      },
      {
        "letra": "D",
        "texto": "Os sinais e sintomas mais frequentes são anormalidades motoras similares às da doença de Parkinson, incluindo distonia, hipotonia, flacidez e Disartria."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83583,
    "tags": [],
    "enunciado": "A.M.S., mulher 63 anos, é admitida na emergência com quadro de desorientação de início há 3 dias, caráter (cid:87)utuante e sonolência há pouco mais de 24 horas. Ao exame físico: PA = 100 x 50 mmHg; FC = 62 bpm; FR = 18 irpm; ACV RCR 2T; AR: MVUA com estertores crepitantes em ambas as bases; abdome (cid:87)ácido, indolor, peristáltico, sem visceromegalias palpáveis; MMII com edema frio com cacifo 1+/4+ bilateralmente em porção distal. Exame neurológico: MEEM = 17, pares cranianos sem alterações, re(cid:87)exos tendíneos presentes e simétricos universalmente, desatenção e pensamento desorganizado. HPP: doença de Parkinson há 18 meses, HAS com controle medicamentoso. A respeito do caso, analise as assertivas a seguir: I - Condições como insu(cid:64)ciência cardíaca, hipóxia, hipercapnia, alterações tireoidianas, infecções, insu(cid:64)ciência renal e insu(cid:64)ciência hepática devem ser corrigidas, a (cid:64)m de melhorar o funcionamento cerebral visto tratar-se de delirium. II - Doença de Alzheimer é a principal hipótese devido ao processo degenerativo com acometimento inicial do hipocampo caracterizado por alterações cognitivas/comportamentais e preservação motora/sensorial nas fases avançadas. III - Redução dopaminérgica da doença de Parkinson também pode comprometer a atenção, as principais características são lenti(cid:64)cação cognitiva, apatia, comprometimento da memória e das funções executivas desde o início da doença. IV - Devido à redução da mobilidade da caixa torácica, elasticidade pulmonar, pressão ins e expiratória máximas, consequente ine(cid:64)ciência de tosse e mobilidade dos cílios do epitélio respiratório, facilita quadro de pneumonia. Estão CORRETAS as assertivas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e IV, apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV, apenas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83584,
    "tags": [],
    "enunciado": "Sobre instabilidade postural no idoso é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser causada por efeito medicamentoso."
      },
      {
        "letra": "B",
        "texto": "A queixa de vertigem é infrequente e caracteriza-se pela sensação ilusória do movimento rotacional."
      },
      {
        "letra": "C",
        "texto": "Pode ser causada por doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "A manobra posicional (DIX-HALLPIKE) identifica VPPB."
      },
      {
        "letra": "E",
        "texto": "O risco de queda e fratura óssea deve ser analisado nesses pacientes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83585,
    "tags": [],
    "enunciado": "A Tríade Clássica de Parkinson é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Déficit cognitivo, rigidez bradicinesia."
      },
      {
        "letra": "B",
        "texto": "Tremor de repouso, rigidez e micrografia."
      },
      {
        "letra": "C",
        "texto": "Tremor, bradicinesia e hipotensão ortostática."
      },
      {
        "letra": "D",
        "texto": "Tremor de repouso, rigidez e bradicinesia."
      },
      {
        "letra": "E",
        "texto": "Imobilidade, tremor de repouso e rigidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83586,
    "tags": [],
    "enunciado": "Homem de 67 anos com tremor de repouso em mãos há 3 anos. Iniciou o quadro em mão direita, com predomínio assimétrico. A frequência do tremor é de 3 a 5Hz, melhorando com o movimento. Notou que a caligra(cid:64)a para assinar o nome (cid:64)cou diferente quando seus cheques passaram a não serem aceitos mais na rede bancária. Os familiares avaliam que ele está mais lento para realizar as atividades diárias habituais. AP: tabagismo, HAS e uso esporádico de bloqueador de canal cálcio ((cid:87)unarizina) para sintomas de vestibulopatia periférica. A principal hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "parkinsonismo induzido por bloqueador do canal de cálcio."
      },
      {
        "letra": "B",
        "texto": "tremor essencial."
      },
      {
        "letra": "C",
        "texto": "doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "tremor rubral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83587,
    "tags": [],
    "enunciado": "Dor abdominal, taquicardia, neuropatia periférica, depressão, sódio sérico inferior a 130 mEq/L e melhora clínica com infusão de glicose intravenosa são características da seguinte patologia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Porfiria intermitente aguda."
      },
      {
        "letra": "B",
        "texto": "Pelagra"
      },
      {
        "letra": "C",
        "texto": "Síndrome de Wernicke-Korsakoff."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "E",
        "texto": "Hemocromatose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83588,
    "tags": [],
    "enunciado": "NÃO é causa de cirrose hepática:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite autoimune."
      },
      {
        "letra": "B",
        "texto": "Colangite esclerosante primária."
      },
      {
        "letra": "C",
        "texto": "Deficiência de alfa1-antitripsina."
      },
      {
        "letra": "D",
        "texto": "Síndrome hepatorrenal."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83589,
    "tags": [],
    "enunciado": "O diagnóstico de doença de Parkinson baseia-se, fundamentalmente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "no conjunto de achados clínicos e laboratoriais."
      },
      {
        "letra": "B",
        "texto": "nos achados da ressonância nuclear magnética de crânio."
      },
      {
        "letra": "C",
        "texto": "nos achados de cintilografia funcional do crânio."
      },
      {
        "letra": "D",
        "texto": "na história e exame físico."
      },
      {
        "letra": "E",
        "texto": "nos achados de PET-CT de crânio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83590,
    "tags": [],
    "enunciado": "Homem, 72 anos, é atendido no ambulatório de clínica médica. De acordo com o relatado por sua esposa, este paciente vem apresentando alucinações visuais e vigília (cid:87)utuante. No mês anterior, apresentou episódio de intensa “agitação”, sendo prescrito risperidona. Após o início desta medicação houve acentuada piora motora e quatro episódios de queda da própria altura, não sugestivas de síncope. Na avaliação clínica, há sinais de parkinsonismo e alteração cognitiva. Ausência de disartria e afasia. Entre as doenças abaixo, a mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Korsakoff."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia normobárica."
      },
      {
        "letra": "C",
        "texto": "Demência com corpúsculos de Lewy."
      },
      {
        "letra": "D",
        "texto": "Demência por degeneração corticobasal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83591,
    "tags": [],
    "enunciado": "Em relação à discinesia tardia, analise as assertivas abaixo: I. Movimentos periorais são os mais comuns e incluem movimentos bruscos de torção e protrusão de língua, movimentos mastigatórios laterais da mandíbula, contração dos lábios e caretas; II. Mulheres são mais propensas a ser afetadas do que homens; III. A clozapina deve ser evitada no tratamento da discinesia tardia. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83592,
    "tags": [],
    "enunciado": "Paciente com quatro anos é trazido ao posto de saúde por tosse persistente, pouco produtiva e coriza. Tem repetido otites médias e quadros gripais desde os seis meses de idade. Nesse último ano, foi hospitalizado para receber oxigenoterapia em três ocasiões. Fez todas as vacinas de rede pública. Ao exame físico, está em regular estado geral e afebril, com poucos sibilos, mas com tiragens intercostais e de fúrcula. Apresenta pequenas lesões pedunculadas em ambas as narinas. Dentre as possibilidades abaixo, o mais provável diagnóstico diz respeito à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bronquiolite obliterante."
      },
      {
        "letra": "B",
        "texto": "Deficiência de imunoglobulina A secretora."
      },
      {
        "letra": "C",
        "texto": "Fibrose cística."
      },
      {
        "letra": "D",
        "texto": "Discinesia ciliar primária (síndrome do cílio imóvel)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83593,
    "tags": [],
    "enunciado": "Quais as características essenciais da doença de Parkinson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anosmia, micrografia, disfagia e rigidez."
      },
      {
        "letra": "B",
        "texto": "Bradicinesia, tremor de repouso, rigidez e distúrbio da marcha."
      },
      {
        "letra": "C",
        "texto": "Tremor de repouso, bradicinesia, anosmia e freezing."
      },
      {
        "letra": "D",
        "texto": "Dor nas articulações, quedas, bradicinesia e sialorreia."
      },
      {
        "letra": "E",
        "texto": "Bradicinesia, deficit cognitivo, tremor de repouso e rigidez."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83594,
    "tags": [],
    "enunciado": "Qual a doença relacionada à deficiência de transportes de cobre dos hepatócitos para a bile?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "B",
        "texto": "Síndorme de Gilbert"
      },
      {
        "letra": "C",
        "texto": "Doença hepática alcoólica"
      },
      {
        "letra": "D",
        "texto": "Síndorme de Budd-Chiari"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83595,
    "tags": [],
    "enunciado": "Uma paciente de 20 anos procurou o médico com queixas de astenia e náuseas há dois meses. Ao exame físico, foram observadas leve icterícia e hepatomegalia. Exames complementares mostram AST 980 UI/L, ALT 1230 UI/L, BT 2,1 mg/dL, fosfatase alcalina 1,3 vezes o limite superior da normalidade e IgG das vezes acima do valor normal. Sabendo que toda a sorologia viral foi negativa, qual exame mais provavelmente será essencial para a definição do diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anticorpo antimúsculo liso"
      },
      {
        "letra": "B",
        "texto": "ANCA p"
      },
      {
        "letra": "C",
        "texto": "Anticorpo antimitocôndria"
      },
      {
        "letra": "D",
        "texto": "Colangiografia por ressonância magnética"
      },
      {
        "letra": "E",
        "texto": "Ceruloplasmina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83596,
    "tags": [],
    "enunciado": "Adolescente, (cid:64)lho de pais consanguíneos, é internado com quadro de hepatopatia crônica e presença de anéis de Kayser-Fleischer ao exame oftalmológico. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite autoimune."
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Colangite esclerosante primária."
      },
      {
        "letra": "D",
        "texto": "Fibrose hepática congênita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83597,
    "tags": [],
    "enunciado": "Paciente de 30 anos, apresentando quadro clínico compatível com cirrose hepática. Apresenta ainda anéis de Kayser-Fleischer. Qual o exame de rastreio para a PRINCIPAL HIPÓTESE diagnóstica de base desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina."
      },
      {
        "letra": "B",
        "texto": "Antimitocôndria."
      },
      {
        "letra": "C",
        "texto": "Antimúsculo liso."
      },
      {
        "letra": "D",
        "texto": "Ceruloplasma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83598,
    "tags": [],
    "enunciado": "Sobre o Parkisonismo secundário, as drogas que mais frequentemente o produzem são os seguintes neurolépticos, com EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Haloperidol."
      },
      {
        "letra": "B",
        "texto": "Clorpromazina."
      },
      {
        "letra": "C",
        "texto": "Clozapina."
      },
      {
        "letra": "D",
        "texto": "Olanzapina."
      },
      {
        "letra": "E",
        "texto": "Quetiapina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83599,
    "tags": [],
    "enunciado": "Homem de 72 anos procura assistência ambulatorial com queixa de alteração de marcha e duas quedas da própria altura há um mês. Relata antecedentes de “pressão alta, reumatismo e tontura”. Está fazendo uso contínuo de: losartana, hidroclorotiazida, carbonato de cálcio e cinarizina. No exame físico neurológico, evidenciou-se rigidez simétrica em cotovelos, punhos, joelhos e tornozelos, assim como em tronco. Ausência de tremor. Marcha com passos curtos e arrastados, sem a participação dos movimentos dos braços. Considerando a principal hipótese diagnóstica, qual a conduta mais adequada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suspender cinarizina."
      },
      {
        "letra": "B",
        "texto": "Prescrever rasagilina."
      },
      {
        "letra": "C",
        "texto": "Prescrever pramipexol."
      },
      {
        "letra": "D",
        "texto": "Prescrever levodopa + benserazida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83600,
    "tags": [],
    "enunciado": "Uma senhora de 55 anos de idade relatou em consulta médica que apresentava leve lentidão havia oito meses e que sua letra cursiva manual tinha (cid:64)cado menor. Nos últimos meses, ela havia desenvolvido um tremor na mão esquerda durante repouso. Negou outras doenças, exceto uma constipação nos últimos seis meses. Seu exame físico mostrou frequência reduzida ao piscar, além de microgra(cid:64)a, associada à rigidez e à bradicinesia leve no lado esquerdo. Constatou-se tremor de repouso intermitente no membro superior esquerdo, quando ela estava caminhando. O restante do exame clínico e a ressonância magnética (RM) craniencefálica estavam normais. Foi confirmado o diagnóstico de doença de Parkinson.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso clínico apresentado, julgue o item a seguir. Uma vez que a condição clínica da paciente em referência é classi(cid:64)cada como leve, as opções de tratamento farmacológico de primeira linha incluem a rasagilina ou o ropinirol ou a carbidopa/levopoda."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83601,
    "tags": [],
    "enunciado": "Uma senhora de 65 anos de idade relatou em consulta médica que apresentava leve lentidão havia oito meses e que sua letra cursiva manual tinha (cid:64)cado menor. Nos últimos meses, ela havia desenvolvido um tremor na mão esquerda durante repouso. Negou outras doenças, exceto uma constipação nos últimos seis meses. Seu exame físico mostrou frequência reduzida ao piscar, além de microgra(cid:64)a, associada à rigidez e à bradicinesia leve no lado esquerdo. Constatou-se tremor de repouso intermitente no membro superior esquerdo, quando ela estava caminhando. O restante do exame clínico e a ressonância magnética (RM) craniencefálica estavam normais. Foi con(cid:64)rmado o diagnóstico de doença de Parkinson. A respeito do caso clínico apresentado, julgue o item a seguir. O tremor mencionado, no caso em tela, tem características típicas, sendo uma delas a frequência de quatro a seis ciclos por segundo (Hertz - Hz), normalmente com uma aparência de \"rolar pílulas\" ou \"contar dinheiro\" quando envolve a mão. Em geral, esse tremor está presente quando o membro está em repouso completo e, frequentemente, sofre redução quando o membro se move e ocupa nova posição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83602,
    "tags": [],
    "enunciado": "Homem de 64 anos apresenta quadro de tremor de mãos bilateral, associado à lenti(cid:64)cação de movimentos (principalmente do balanço dos braços ao deambular), além de di(cid:64)culdade para sustentar movimentos repetitivos e instabilidade de marcha. Está em uso de enalapril, metformina, (cid:87)unarizina e metoclopramida. Considerando as informações dadas, assinale a alternativa que apresenta o diagnóstico e a conduta adequada para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parkinsonismo secundário; suspender medicações com efeitos colaterais."
      },
      {
        "letra": "B",
        "texto": "Parkinsonismo secundário; associar agonista dopaminérgico com inibidor COMT."
      },
      {
        "letra": "C",
        "texto": "Doença de Parkinson; suspender medicações."
      },
      {
        "letra": "D",
        "texto": "Doença de Parkinson; iniciar inibidor da COMT."
      },
      {
        "letra": "E",
        "texto": "Parkinsonismo atípico; iniciar rivastigmina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83603,
    "tags": [],
    "enunciado": "Menino de 12 anos de idade é trazido pela mãe à consulta devido a quadro de movimentos involuntários. Na última semana, a mãe e os professores haviam notado que a criança estava mais desatenta e apresentava hiperatividade. Há dois dias, os movimentos involuntários iniciaram, de forma aguda. O menino não tinha antecedentes mórbidos relevantes e não usava medicamentos. A última intercorrência clínica foi uma faringite há um mês, tratada com antibiótico. No exame neurológico, observam-se movimentos involuntários generalizados, de curta duração, com intensidade variável e de caráter migratório. Quando o paciente anda, esses movimentos parasitam a marcha e também os movimentos voluntários, e muitas vezes o próprio paciente incorpora deliberadamente o movimento involuntário em um movimento voluntário originando uma gesticulação exagerada. Não há outras alterações no exame clínico. Qual é a principal hipótese?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningoencefalite herpética."
      },
      {
        "letra": "B",
        "texto": "Coreia de Sydenham."
      },
      {
        "letra": "C",
        "texto": "Doença de Parkinson juvenil."
      },
      {
        "letra": "D",
        "texto": "Doença de Huntington."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83604,
    "tags": [],
    "enunciado": "Homem de 50 anos de idade, empresário, apresenta tremores nas mãos desde a juventude, que pioraram nos últimos 2 anos. Os tremores atrapalham suas atividades pro(cid:64)ssionais. Também sente-se inibido quando almoça com clientes ou frequenta festas e jantares, pois os tremores o atrapalham para alimentar-se ou ingerir líquidos. Os tremores melhoram com o consumo de uma taça de vinho, mas não tem o hábito de ingerir bebidas alcoólicas, especialmente durante o trabalho. Tem di(cid:64)culdade na escrita. Nos últimos meses, notou aparecimento de tremor cefálico e, mais recentemente, voz trêmula. Seu avô paterno e um tio apresentaram tremor semelhante ao longo da vida. No exame neurológico, apresenta tremor de ação postural e cinético, assimétrico (maior à direita), nos membros superiores. Tem tremor vocal e cefálico. Não há outras alterações do exame neurológico. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tremor cerebelar."
      },
      {
        "letra": "C",
        "texto": "Abstinência alcoólica."
      },
      {
        "letra": "D",
        "texto": "Tremor essencial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83605,
    "tags": [],
    "enunciado": "Médico de 70 anos é levado a um neurologista por sua família devido \"falhas de memória.\" Ele esquece de pagar suas contas, perde as chaves de casa e ocasionalmente se perde no caminho do trabalho para casa”. Recentemente, três pacientes iniciaram ações por imperícia devido à sua incapacidade de diagnosticar sua condição corretamente. Ele tornou-se deprimido e recentemente passou a se trancar no banheiro quando pressionado pelos pelos (cid:64)lhos. Ocasionalmente parece estar mais atento e colaborativo mas outras vezes tem alucinações visuais e ideação paranoide. O exame neurológico revela um MEEM de 19/30. A marcha é lenta e com di(cid:64)culdade para iniciar o movimento. A estabilidade postural é prejudicada. A força é normal e os movimentos coordenados são lentos. Há rigidez em roda dentada bilateral mas nenhum tremor. Tem restrição do olhar conjugado para cima e para baixo. O sinal de Myerson (re(cid:87)exo nasopalpebral inesgotável) está presente. Entre os medicamentos a baixo, qual não deverá ser prescrito para paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rivastigmina"
      },
      {
        "letra": "B",
        "texto": "Risperidona"
      },
      {
        "letra": "C",
        "texto": "Clozapina"
      },
      {
        "letra": "D",
        "texto": "Levodopa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83606,
    "tags": [],
    "enunciado": "Homem, 75 anos, foi trazido à consulta por sua esposa e (cid:64)lhos com história progressiva de alteração da memória, secundária em especial a dé(cid:64)cit de atenção, embora ultimamente a perda de memória tenha-se acentuado. Além disso, o paciente tem apresentado (cid:87)utuação cognitiva da atenção e alucinações visuais, associadas a episódios de perda de consiciência e de quedas. Ao exame físico, o paciente apresenta sinal da roda denteada positivo (D > E) e discreta bradicinesia. De acordo com os achados clínicos, qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parkinson"
      },
      {
        "letra": "B",
        "texto": "Alzheimer"
      },
      {
        "letra": "C",
        "texto": "Corpos de Lewy"
      },
      {
        "letra": "D",
        "texto": "Demência vascular"
      },
      {
        "letra": "E",
        "texto": "Demência frontotemporal"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83607,
    "tags": [],
    "enunciado": "Criança de 10 anos apresenta o diagnóstico de síndrome de Tourette. Em relação a essa condição, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consiste em critério clínico para esse diagnóstico a presença de tiques motores nos últimos 6 meses."
      },
      {
        "letra": "B",
        "texto": "Para que esse diagnóstico seja considerado, o início dos tiques deve ser precoce, antes dos 12 anos."
      },
      {
        "letra": "C",
        "texto": "O eletroencefalograma mostra anormalidades epileptiformes, presentes em até 80% dos pacientes"
      },
      {
        "letra": "D",
        "texto": "Para esse diagnóstico, considera-se que tiques vocais únicos ou múltiplos devam estar presentes em algum momento da vida do paciente."
      },
      {
        "letra": "E",
        "texto": "O tratamento medicamentoso é mandatório nos pacientes com tiques vocais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83608,
    "tags": [],
    "enunciado": "Paciente com histórico de distúrbios cognitivos, com de(cid:64)ciências mais acentuadas nas funções visuoespaciais e executivas, começa a desenvolver sintomas extrapiramidais. Assinale o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Alzheimer."
      },
      {
        "letra": "B",
        "texto": "Demência por corpúsculo de Lewy."
      },
      {
        "letra": "C",
        "texto": "Demência frontotemporal."
      },
      {
        "letra": "D",
        "texto": "Demência vascular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83609,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, todas são causas de cirrose hepática, com EXCEÇÃO da (o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão portal."
      },
      {
        "letra": "B",
        "texto": "hepatite autoimune."
      },
      {
        "letra": "C",
        "texto": "hemocromatose."
      },
      {
        "letra": "D",
        "texto": "alcoolismo."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83610,
    "tags": [],
    "enunciado": "Paciente com 78 anos apresentando demência, alucinações visuais precoces, parkinsonismo, tendência frágil ao delírio e distúrbio do sono REM. Qual é o provável diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência frontotemporal"
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia normorbárica"
      },
      {
        "letra": "C",
        "texto": "Demência com corpúsculo de Lewy"
      },
      {
        "letra": "D",
        "texto": "Doença de Alzheimer"
      },
      {
        "letra": "E",
        "texto": "Demência vascular"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83611,
    "tags": [],
    "enunciado": "Indivíduo que se apresenta com marcha de base alargada, ebriosa, com posicionamento errático dos pés, mas sem tontura subjetiva, caracteriza:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção cerebelar;"
      },
      {
        "letra": "B",
        "texto": "Ataxia sensorial;"
      },
      {
        "letra": "C",
        "texto": "Distúrbio de marcha frontal;"
      },
      {
        "letra": "D",
        "texto": "Disfunção da orelha interna;"
      },
      {
        "letra": "E",
        "texto": "Síndromes parkinsonianas;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83612,
    "tags": [],
    "enunciado": "Assinale o item INCORRETO sobre a doença de Wilson:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Também chamada de degeneração hepatolenticular é um distúrbio do metabolismo do cobre, tendo caréter autossômico dominante e se caracteriza pela deposição de cobre no cérebro, fígado, rim e córnea."
      },
      {
        "letra": "B",
        "texto": "Em pacientes jovens predomina a forma neurológica, enquanto que em pacientes com mais de 20 anos, os sintomas são os mais comuns."
      },
      {
        "letra": "C",
        "texto": "As manifestações hepáticas podem variar da hepatomegalia e hepatite subaguda ou crônica, cirrose e até insuficiência hepática fulminante."
      },
      {
        "letra": "D",
        "texto": "O teste preferido de rastreio para esta doença é a dosagem de ceruloplasmina no soro, visto que 96% dos pacientes têm níveis que 3o mg por dl."
      },
      {
        "letra": "E",
        "texto": "É uma doença fatal se não tratada, maso uso da d- penicilamina que quela cobre é específico e eficaz."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83613,
    "tags": [],
    "enunciado": "Indivíduo que se apresenta com marcha de base alargada, ebriosa, com posicionamento errático dos pés, mas sem tontura subjetiva, caracteriza:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção cerebelar;"
      },
      {
        "letra": "B",
        "texto": "Ataxia sensorial;"
      },
      {
        "letra": "C",
        "texto": "Distúrbio de marcha frontal;"
      },
      {
        "letra": "D",
        "texto": "Disfunção da orelha interna;"
      },
      {
        "letra": "E",
        "texto": "Síndromes parkinsonianas;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83614,
    "tags": [],
    "enunciado": "Paciente de 23 anos apresenta diarreia aquosa e icterícia há 3 dias. Sem outros sinais ou sintomas. Bilirrubina direta normal e indireta de 4 mg/dl. Transaminases normais. Assinale a alternativa com o diagnóstico que melhor explica a icterícia do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A aguda"
      },
      {
        "letra": "B",
        "texto": "Hepatite autoimune"
      },
      {
        "letra": "C",
        "texto": "Doença de Wilson"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "E",
        "texto": "Hemocromatose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83615,
    "tags": [],
    "enunciado": "O fígado é o maior órgão sólido do corpo e pode ser facilmente notado quando está aumentado. A hepatomegalia indica um distúrbio hepático primário ou secundário de causas diversas. São causas inflamatórias/infecciosas de hepatomegalia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma, trombose da veia hepática"
      },
      {
        "letra": "B",
        "texto": "doença granulomatosa crônica da infância, histoplasmose"
      },
      {
        "letra": "C",
        "texto": "amiloidose, metástase"
      },
      {
        "letra": "D",
        "texto": "infiltração gordurosa, doença de Wilson"
      },
      {
        "letra": "E",
        "texto": "hemocromatose, doença de Gaucher"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83616,
    "tags": [],
    "enunciado": "Os transtornos de ansiedade causam sofrimento e representam a patologia mais prevalente nos pacientes que procuram os serviços de saúde. Existem condições neurológicas que se apresentam com sinais e sintomas de ansiedade como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de vitamina B12, intoxicações por metais pesados."
      },
      {
        "letra": "B",
        "texto": "prolapso de válvula mitral, intoxicação por drogas ilícitas."
      },
      {
        "letra": "C",
        "texto": "doença de Huntington, doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "síndrome carcinóide, doença de Addison."
      },
      {
        "letra": "E",
        "texto": "lúpus, porfiria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83617,
    "tags": [],
    "enunciado": "Sobre a Doença de Parkison é correto afirmar, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O quadro clínico inclui bradicinesia, tremor em repouso e rigidez muscular."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico pode incluir anosmia, depressão, acometimento cognitivo."
      },
      {
        "letra": "C",
        "texto": "Número reduzido de células e pigmento na substância nigra."
      },
      {
        "letra": "D",
        "texto": "Presença de placas amiloides na substância nigra."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83618,
    "tags": [],
    "enunciado": "J.L., 45 anos, sexo masculino, motorista, casado, procura atendimento médico referindo labilidade emocional, irritabilidade, disartria e tremor de extremidades. Consulta com oftalmologista recentemente evidenciou a presença de anéis de Kayser-Fleischer. Dentre os exames abaixo, qual é o mais importante para o diagnóstico dessa doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina."
      },
      {
        "letra": "B",
        "texto": "Cobre urinário."
      },
      {
        "letra": "C",
        "texto": "Zinco sérico."
      },
      {
        "letra": "D",
        "texto": "Angiografia cerebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83619,
    "tags": [],
    "enunciado": "Um paciente de 65 anos relata tremor progressivo das mãos de início insidioso, há 3 anos, que di(cid:64)culta a escrita e o manuseio de objetos, particularmente de talheres. Ao exame neurológico, observou-se tremor postural nas mãos à extensão dos membros superiores, A marcha era atípica e o tono normal. Qual a melhor opção terapêutica para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agonista dopaminérgico."
      },
      {
        "letra": "B",
        "texto": "Beta-bloqueador."
      },
      {
        "letra": "C",
        "texto": "Levodopa."
      },
      {
        "letra": "D",
        "texto": "Clonazepam."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83620,
    "tags": [],
    "enunciado": "Paciente, 75 anos, sexo masculino, comparece para avaliação clínica com queixa de tremor em membros superiores. Relata que o sintoma teria iniciado há cerca de 1 ano. Percebe o tremor principalmente em repouso e em membro superior direito. Ao exame neurológico: presença de tremor de repouso, assimétrico com predomínio em membro superior direito associado a discreta rigidez e bradicinesia também em membro superior direito. Durante a avaliação da marcha, não se observa instabilidade postural. Qual a conduta medicamentosa mais adequada, nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Primidona para controle do tremor."
      },
      {
        "letra": "B",
        "texto": "Propranolol para controle do tremor."
      },
      {
        "letra": "C",
        "texto": "Levodopa para controle da bradicinesia."
      },
      {
        "letra": "D",
        "texto": "Anticolinérgico para controle da bradicinesia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83621,
    "tags": [],
    "enunciado": "A respeito da doença de Parkinson, julgue o seguinte item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de anticorpos antirreceptores de acetilcolina no sangue representa importante marcador indicativo do diagnóstico de doença de Parkinson."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83622,
    "tags": [],
    "enunciado": "A respeito da doença de Parkinson, julgue o seguinte item. Na doença de Parkinson, o tremor manifesta-se como tremor de ação em movimentos erráticos, amplos e irregulares, na frequência de dez a vinte ciclos por segundo, que ocorrem com a movimentação do membro e desaparecem completamente no repouso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83623,
    "tags": [],
    "enunciado": "Mulher, 63 anos de idade, refere di(cid:64)culdade para andar e para manusear objetos com a mão esquerda, sem menção de tremor. Refere também sonhos vívidos à noite e constipação intestinal. O marido con(cid:64)rma que o braço esquerdo da paciente não balança ao andar. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielopatia cervical."
      },
      {
        "letra": "B",
        "texto": "Lesão do manguito rotador."
      },
      {
        "letra": "C",
        "texto": "Doença de Parkinson idiopática."
      },
      {
        "letra": "D",
        "texto": "Polineuropatia."
      },
      {
        "letra": "E",
        "texto": "Tremor essencial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83624,
    "tags": [],
    "enunciado": "Menina de 11 anos apresenta subitamente incoordenação motora, alterações abruptas na caligra(cid:64)a, piscar de olhos e tremores localizados em alguns dígitos, deixa cair objetos e choro fácil. AP: há 6 meses teve vários colegas com gripe, febre e dor de garganta, mas se manteve assintomática. EF: palidez, sopro cardíaco, movimento de contar moedas em uma das mãos, tremor na língua, e movimentos mímicos bizarros. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação exógena."
      },
      {
        "letra": "B",
        "texto": "Coreia reumática."
      },
      {
        "letra": "C",
        "texto": "Encefalite auto-imune."
      },
      {
        "letra": "D",
        "texto": "Tiques."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83625,
    "tags": [],
    "enunciado": "Droga de escolha para tratamento de distonia aguda fármaco-induzida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biperideno."
      },
      {
        "letra": "B",
        "texto": "Dantrolene."
      },
      {
        "letra": "C",
        "texto": "Sertralina."
      },
      {
        "letra": "D",
        "texto": "Flunarizina."
      },
      {
        "letra": "E",
        "texto": "Haloperidol."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83626,
    "tags": [],
    "enunciado": "Avaliando-se pacientes com quadro típico da doença de Parkinson, dos abaixo, o achado MENOS provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotonia."
      },
      {
        "letra": "B",
        "texto": "Bradicinesia"
      },
      {
        "letra": "C",
        "texto": "Tremor."
      },
      {
        "letra": "D",
        "texto": "Instabilidade postural."
      },
      {
        "letra": "E",
        "texto": "Disfunções cognitivas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83627,
    "tags": [],
    "enunciado": "Tremor de empilhar moedas, marcha em festim, lentidão para iniciar movimentos, rouquidão e sinal da roda denteada são típicos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidrocefalia de pressão normal"
      },
      {
        "letra": "B",
        "texto": "esclerose múltipla"
      },
      {
        "letra": "C",
        "texto": "Doença de Cushing"
      },
      {
        "letra": "D",
        "texto": "Doença de Parkinson"
      },
      {
        "letra": "E",
        "texto": "isquemia cerebral aguda"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83628,
    "tags": [],
    "enunciado": "Adolescente de 12 anos é levada pelos pais à consulta, por apresentar icterícia a vários meses. Ex. físico: icterícia +/4+, fígado a 3 cm do RCD. Os testes iniciais mostram aumento das transaminases, hiperbilirrubinemia e ceruloplasmina diminuída. Considerando a principal hipótese diagnóstica, o tratamento indicado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interferon"
      },
      {
        "letra": "B",
        "texto": "Aglucerase"
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina"
      },
      {
        "letra": "D",
        "texto": "Penicilamina"
      },
      {
        "letra": "E",
        "texto": "Pirimetamina"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83629,
    "tags": [],
    "enunciado": "Paula, 58 anos, faz uso de Risperidona – 6 mg/dia há 8 meses. Há três semanas, vem demonstrando sintomas coreoatetóides involuntários do rosto e braços não rítmicos. Qual o provável quadro de Paula?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discinesia Tardia."
      },
      {
        "letra": "B",
        "texto": "Parkinsonismo tardio."
      },
      {
        "letra": "C",
        "texto": "Distonia aguda."
      },
      {
        "letra": "D",
        "texto": "Síndrome Neuroléptica Maligna."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83630,
    "tags": [],
    "enunciado": "Paciente de 78 anos, trazido à consulta pela (cid:64)lha, apresenta, há 5 anos, quadro progressivo de apraxia de marcha e disfunções executiva e mnemônica. Atualmente o paciente encontra-se dependente tanto cognitiva quanto (cid:64)sicamente para muitas atividades da vida diária. Considere as hipóteses diagnósticas abaixo. I - Doença encefálica de pequenos vasos; II - Doença de Parkinson; III - Esclerose lateral amiotrófica. Quais delas devem ser consideradas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      },
      {
        "letra": "E",
        "texto": "I, II, III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83631,
    "tags": [],
    "enunciado": "Uma das causas de hiperbilirrubinemia indireta é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de desidrogenase glicose-6-fosfato."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Dubin-Johnson."
      },
      {
        "letra": "C",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83632,
    "tags": [],
    "enunciado": "Homem, 40 anos, queixa-se há 5 anos de di(cid:64)culdade para segurar objetos devido a tremor em ambas as mãos, que melhora após a ingesta de álcool e piora com estresse. Ao exame, nota-se tremor postural, bilateral e simétrico nas mãos, de frequência em torno de 10Hz. O restante do exame neurológico é normal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "droga de escolha para o tratamento desta condição é:"
      },
      {
        "letra": "A",
        "texto": "Levodopa-carbidopa."
      },
      {
        "letra": "B",
        "texto": "Primidona."
      },
      {
        "letra": "C",
        "texto": "Pramipexole."
      },
      {
        "letra": "D",
        "texto": "Carbamazepina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83633,
    "tags": [],
    "enunciado": "Um doente de 15 anos com comprometimento neurológico múltiplo, cujo exame ocular revela a existência do anel de Kayser-Fleischer, o diagnóstico que se impõe é a doença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Graves."
      },
      {
        "letra": "B",
        "texto": "Behçet."
      },
      {
        "letra": "C",
        "texto": "Wilson."
      },
      {
        "letra": "D",
        "texto": "Alzheimer."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83634,
    "tags": [],
    "enunciado": "São características clínicas da Doença de Parkinson, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bradicinesia"
      },
      {
        "letra": "B",
        "texto": "Hipotensão ortostática"
      },
      {
        "letra": "C",
        "texto": "Macrografia"
      },
      {
        "letra": "D",
        "texto": "Rigidez"
      },
      {
        "letra": "E",
        "texto": "Congelamento da marcha"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83635,
    "tags": [],
    "enunciado": "Demência é uma síndrome caracterizada por deterioração das habilidades cognitivas predominando em pacientes idosos. Em relação à demência, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Doença de Parkinson provoca alterações motoras e assim não causa demência."
      },
      {
        "letra": "B",
        "texto": "A Doença Vascular é a principal causa de demência e é particularmente comum em populações com baixo acesso a serviços médicos."
      },
      {
        "letra": "C",
        "texto": "A Doença de Alzheimer é responsável por mais de 50% dos casos de demência no ocidente."
      },
      {
        "letra": "D",
        "texto": "A Demência Frontotemporal é mais prevalente nos pacientes acima dos 65 anos. 4000071898"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83636,
    "tags": [],
    "enunciado": "Após avaliação de um paciente de 30 anos com icterícia, o médico suspeitou de doença hepatocelular. Qual das etiologias abaixo pode estar relacionada a este quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "C",
        "texto": "Malária"
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83637,
    "tags": [],
    "enunciado": "A afecção hereditária autossômica recessiva, causada por de(cid:64)ciência no transporte de cobre dos hepatócitos para a bile, denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gardner."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "C",
        "texto": "Doença de Turcot."
      },
      {
        "letra": "D",
        "texto": "Hemocromatose."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83638,
    "tags": [],
    "enunciado": "A coreia de Sydenhan é uma desordem neurológica que ocorre em 20% a 30% dos pacientes. Causa movimentos involuntários, distúrbios emocionais e fraqueza muscular. Os movimentos são bruscos, vagos e não repetitivos e costumam ser unilaterais. São comuns as expressões faciais peculiares, como sorriso sem motivo, associadas a grandes explosões de comportamento, inclusive com choros. Dentre as manobras clinicas realizadas para evidenciar as características clinicas da coreia, existe a demonstração do \"movimentos ordenhador\" que consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperreflexia secundaria à extensão da mão e do punho"
      },
      {
        "letra": "B",
        "texto": "movimentos aleatórios das mãos e braços quando ocorre um estimulo sonoro ou visual"
      },
      {
        "letra": "C",
        "texto": "contraflexão da mão quando o examinador coloca o braço do paciente na posição prona em uma superfície plana"
      },
      {
        "letra": "D",
        "texto": "contrações irregulares dos músculos das mãos enquanto o paciente aperta os dedos do examinador"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83639,
    "tags": [],
    "enunciado": "Paciente masculino, 78 anos, comparece ao consultório do geriatra acompanhado pela (cid:64)lha. Tem diagnósticos prévios de hipertensão arterial sistêmica, diabetes mellitus tipo II não insulino-dependente e histórico de tabagismo, tendo cessado há cerca de 10 anos com carga tabágica total de 55 maços/ano. Está em uso de losartana 50 mg a cada 12 horas, hidroclorotiazida 25 mg ao dia, AAS 100 mg ao dia, metformina 500 mg pós- almoço e jantar e gliclazida 30 mg em jejum. Filha relata que o paciente vem apresentando esquecimentos, mas não sabe precisar início da queixa. Há alguns meses tem apresentado maior irritabilidade, (cid:64)ca desorientado em locais desconhecidos e perambula pela casa no período noturno. Familiares observam que está mais lento para a realização de tarefas como vestuário e alimentação, necessitando de supervisão e por vezes assistência. Há 2 meses apresentou queda de mesmo nível em domicílio, sem traumatismos associados. O paciente traz como queixa principal para a consulta o uso de muitos comprimidos ao dia. Avaliação clínica e laboratorial inicial mostrou: pontuação no mini exame do estado mental = 21 (ensino fundamental completo); hemoglobina = 13,2 g/dl; creatinina = 1,23 mg/dl; TSH = 4,75 mU/L; vitamina B12 = 486 pg/ml; TGO = 35 U/L; TGP = 27 U/L; VDRL não reagente, sorologia para HIV não reagente, tomogra(cid:64)a computadorizada de crânio com presença de alteração de substância branca sugestiva de microangiopatia e redução volumétrica encefálica compatível com idade. Quanto ao tratamento inicial, está CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar levodopa 250 mg + carbidopa 25 mg meio comprimido em intervalos de 4 horas."
      },
      {
        "letra": "B",
        "texto": "Iniciar amitriptilina 25 mg à noite com ajuste gradual da dose para tratar os sintomas depressivos e a alteração do sono."
      },
      {
        "letra": "C",
        "texto": "Iniciar donepezila 5 mg ao dia via oral, com ajuste gradual conforme tolerância dos eventos adversos."
      },
      {
        "letra": "D",
        "texto": "Iniciar adesivo de rivastigmina 9 mg associado a memantina 10 mg a cada 12 horas, via oral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83640,
    "tags": [],
    "enunciado": "Paciente masculino, 78 anos, comparece ao consultório do geriatra acompanhado pela (cid:64)lha. Tem diagnósticos prévios de hipertensão arterial sistêmica, diabetes mellitus tipo II não insulina dependente e histórico de tabagismo, tendo cessado há cerca de 10 anos com carga tabágica total de 55 maços/ano. Está em uso de losartan 50 mg a cada 12 horas, hidroclorotiazada 25 mg ao dia, AAS 100 mg ao dia, metformina 500 mg pós almoço e jantar e gliclazida 30 mg em jejum. Filha relata que o paciente vem apresentando esquecimentos, mas não sabe precisar início da queixa. Há alguns meses tem apresentado maior irritabilidade, (cid:64)ca desorientado em locais desconhecidos e perambula pela casa no período noturno. Familiares observam que está mais lento para a realização de tarefas como vestuário e alimentação, necessitando de supervisão e por vezes assistência. Há 2 meses apresentou queda de mesmo nível em domicílio, sem traumatismos associados. O paciente traz como queixa principal para a consulta o uso de muitos comprimidos ao dia. Avaliação clínica e laboratorial inicial mostrou: pontuação no mini exame do estado mental 21 (ensino fundamental completo), hemoglobina 13,2 g/dl, creatinina 1,23 mg/dl, TSH 4,75 mU/L, vitamina B12 486 pg/ml, TGO 35 U/L, TGP 27 U/L, VDRL não reagente, sorologia para HIV não reagente, tomogra(cid:64)a computadorizada de crânio com presença de alteração de substância branca sugestiva de microangiopatia e redução volumétrica encefálica compatível com idade. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Episódio depressivo associado a queixas cognitivas, pois paciente apresenta irritabilidade como sintoma de alteração do humor."
      },
      {
        "letra": "B",
        "texto": "Demência vascular, pois paciente com fatores de risco cardiovascular presentes e alteração de substância branca na tomografia de crânio."
      },
      {
        "letra": "C",
        "texto": "Demência associada a doença de Parkinson, pois paciente apresenta bradicinesia (“está mais lento para a realização de tarefas”) e instabilidade postural (“apresentou queda de mesmo nível”)."
      },
      {
        "letra": "D",
        "texto": "Demência de Alzheimer, pois cursou inicialmente com queixa de memória progredindo com comprometimento funcional."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83641,
    "tags": [],
    "enunciado": "Lactente de 2 meses de vida, vem ao pediatra com queixa de tosse desde os 10 dias de vida, diária, principalmente noturna e ao mamar. Nota-se discreta tiragem subcostal ao exame físico com frequeência respiratória de 62 mpm. Apresentou ganho de peso insatisfatório desde o nascimento. Foi um recém-nascido de 39 semanas, com diagnóstico de obstrução intestinal (não eliminou mecônio) com 72h de vida. Já no terceiro dia de vida, foi submetido à cirurgia sem intercorrências no pós-operatório. Qual diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose cística"
      },
      {
        "letra": "B",
        "texto": "Discinesia ciliar"
      },
      {
        "letra": "C",
        "texto": "Deficiência de alfa-1-antitripsina"
      },
      {
        "letra": "D",
        "texto": "Bronquiolite viral aguda"
      },
      {
        "letra": "E",
        "texto": "Enfisema lobar congênito"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83642,
    "tags": [],
    "enunciado": "A toxina botulínica tem ação especí(cid:64)ca nos nervos colinérgicos, bloqueando a neurotransmissão nestas sinapses periféricas, impedindo a liberação do neurotransmissor acetilcolina. Servindo-se desta característica, a toxina botulínica passou a ser empregada para o tratamento ambulatorial de algumas situações clínicas e entre as propostas abaixo, marque com [S] de SIM ou [N] de NÃO nas tratáveis ou não pela toxina botulínica e assinale a alternativa com a sequência CORRETA: [ ] Linhas glabelares.; [ ] Estrabismo e blefarospasmo associados à distonia.; [ ] Torcicolos.; [ ] Doença de Alzheimer.; [ ] Artrite reumatoide. (MURRAY P. Clostridium. Em: MURRAY P, DREW WL, KOBAYASHI GK, THOMPSON JH. Microbiologia Médica. Guanabara Koogan. 1990. Farmacologia de sistemas especiais – Seção IX. Em: BRUNTON LL, CHABNER BA, KNOLLMANN BC. As bases farmacológicas da terapêutica de Goodman & Gilman. Mc Graw Hill - Artmed. 12ª Edição. 2012.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "N, S, S, S, N."
      },
      {
        "letra": "B",
        "texto": "S, S, S, N, N."
      },
      {
        "letra": "C",
        "texto": "N, N, N, S, N."
      },
      {
        "letra": "D",
        "texto": "N, S, N, N, N."
      },
      {
        "letra": "E",
        "texto": "S, S, S, N, S."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83643,
    "tags": [],
    "enunciado": "Um paciente de 17 anos queixa-se de \"olhos amarelados\" e \"urina escura\" há uma semana. Seus pais, que são primos, referem que o jovem apresenta também piora do aproveitamento escolar e di(cid:64)culdades para escrever nos últimos meses. Exames complementares mostraram os seguintes resultados: hemoglobina sérica 9,5 g/dl; VCM e HCM normais; AST 970 U/L (normal até 38 U/L); ALT 780 U/L (normal até 41 U/L); fosfatase alcalina 90 U/L (normal até 130 U/L); bilirrubina total 7,8 mg/dl (normal até 1,2 mg/dl); bilirrubina conjugada 1,2 mg/dl (normal até 0,4 mg/dl); anti-HCV negativo, HBsAg negativo; anti-HBc total negativo e anti-HAV total positivo; anti-HAV IgM negativo. Assinale a alternativa que contém o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite A."
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Hepatite alcoólica."
      },
      {
        "letra": "D",
        "texto": "Intoxicação por paracetamol."
      },
      {
        "letra": "E",
        "texto": "Cirrose biliar primária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83644,
    "tags": [],
    "enunciado": "A coreia pode ser de(cid:64)nida como um movimento involuntário, irregular, sem (cid:64)nalidade, não rítmico, abrupto, rápido, não constante, caracterizada por um (cid:87)uxo de movimentos de uma parte do corpo para a outra, que ocorre de forma randômica. Qual distúrbio sistêmico abaixo é o mais comumente implicado como causa de coreia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endocardite bacteriana."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Síndrome paraneoplásica."
      },
      {
        "letra": "D",
        "texto": "Hiperglicemia não cetótica."
      },
      {
        "letra": "E",
        "texto": "Policitemia rubra vera."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83645,
    "tags": [],
    "enunciado": "A respeito das demências, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O deficit de memória é uma manifestação precoce da demência frontotemporal."
      },
      {
        "letra": "B",
        "texto": "Instrumentos como o mini exame do estado mental (mini-mental) e Montreal Cognitive Assessment (MoCA) apresentam baixa sensibilidade para o diagnóstico de demência em fases iniciais."
      },
      {
        "letra": "C",
        "texto": "Ao contrário da demência da doença de Parkinson, na demência por corpos de Lewy, as alterações cognitivas são concomitantes ou precedem os sintomas parkinsonianos."
      },
      {
        "letra": "D",
        "texto": "A doença de Alzheimer e demência vascular apresentam fatores de risco em comum, incluindo diabetes, dislipidemia e hiper-homocisteinemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83646,
    "tags": [],
    "enunciado": "Julgue o item a seguir, acerca da doença de Parkinson. Os distúrbios do movimento observados nos portadores dessa doença são involuntários, aleatórios, rápidos e migratórios e, com frequência, passam subitamente de uma parte do corpo para outra, em sequência imprevisivel e sem propósito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83647,
    "tags": [],
    "enunciado": "Julgue o item a seguir, acerca da doença de Parkinson. Além de apresentar efeitos colaterais signi(cid:64)cativos, a Levodopa é o principal tratamento clínico dessa doença neurológica, já que, devido ao seu efeito neuroprotetor, modi(cid:64)ca o curso progressivo da doença de Parkinson.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83648,
    "tags": [],
    "enunciado": "A doença de Wilson é um distúrbio autossômico recessivo do metabolismo do cobre, provocado, em última instância, acúmulo progressivo desse metal no organismo. Trata-se de doença de incidência rara, e as manifestações clínicas incluem doenças hepática, anormalidades neuropsiquiátricas, doenças esqueléticas e síndrome tubular renal. Quanto a essa entidade patológica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os alelos do gene da doença de Wilson (ATP7A) são responsáveis pela codificação de uma ATPase transportadora de cobre, expressa principalmente no cérebro e fígado. No fígado do doente, a metalação da ceruloplamina encontra-se comprometido, refletindo baixos níveis de ceruloplamina e de cobre sérico total. A tradução dos achados fisiopatológicos responde pela sobrecarga maciça de cobre no fígado e pela excreção deficiente pela bile"
      },
      {
        "letra": "B",
        "texto": "Embora seja técnica invasiva, a agulha percutânea de biópsia hepática para determinação quantitativa de cobre hepático continua a ser padrão-ouro no diagnóstico. Valores de cobre hepático superiores a 200 mg por grama de peso seco são diagnósticos"
      },
      {
        "letra": "C",
        "texto": "Na apresentação hepática, os sinais e sintomas incluem icterícia, hepatomegalia e ascite. Os efeitos endócrinos secundários à doença hepática podem incluir puberdade prococe ou hipermenorreia, além de ginecomastia e de aranhas vasculares, como ocorre nos casos de cirrose hepática"
      },
      {
        "letra": "D",
        "texto": "Além dos depósitos no cérebro e fígado, o olho é sítio primário de deposição do cobre na doença de Wilson, produzindo o anel de Kayser- Fleischer e a catarata em girassol. Esse anel corresponde ao depósito de cobre na periferia das íris, sendo considerado patognomônico da doença"
      },
      {
        "letra": "E",
        "texto": "A estratégia terapêutica com penicilina tem base na capacidade de formação de quelatos no cobre, não corrigindo o defeito básico de excreção do cobre na bile, mas aumentando significativamente a excreção urinária de cobre. Esse mecanismo evita a sobrecarga de cobre e os respectivos efeitos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83649,
    "tags": [],
    "enunciado": "Adolescente de 12 anos, previamente hígida, refere incoordenação do movimento das mãos há cerca de 10 dias, com piora progressiva e evolução para movimentos involuntários dos membros, com melhora durante o sono e piora quando está nervosa. Apresenta às vezes di(cid:64)culdade de escrever e de falar, labilidade emocional e por vezes choro durante os episódios. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalomielite Disseminada Aguda."
      },
      {
        "letra": "B",
        "texto": "Síndrome Conversiva."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Coréia de Sydenham."
      },
      {
        "letra": "E",
        "texto": "Doença de Huntington."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83650,
    "tags": [],
    "enunciado": "O mecanismo proposto para os efeitos parkinsonianos relacionados ao uso de antipsicóticos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bloqueio do receptor muscarínico."
      },
      {
        "letra": "B",
        "texto": "Antagonismo no receptor alfa1-adrenérgico."
      },
      {
        "letra": "C",
        "texto": "Bloqueio do receptor dopaminérgico na via nigroestriatal."
      },
      {
        "letra": "D",
        "texto": "Bloqueio do receptor dopaminérgico na via tuberoinfundibular."
      },
      {
        "letra": "E",
        "texto": "Bloqueio do receptor histaminérgico H1 hipotalâmico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83651,
    "tags": [],
    "enunciado": "Homem com 46 anos queixa-se de tremores em mãos ao manipular objetos, principalmente à direita que pioram a extensão dos braços e quando (cid:64)ca ansioso. Relata melhora ao ingerir bebida alcoólica. Têm familiares mais idosos com o mesmo quadro clínico. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tremor essencial."
      },
      {
        "letra": "C",
        "texto": "Coreia."
      },
      {
        "letra": "D",
        "texto": "Tremor provocado pelo álcool."
      },
      {
        "letra": "E",
        "texto": "Síndrome cerebelar ou de Holmes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83652,
    "tags": [],
    "enunciado": "Das seguintes drogas, assinale a que não é causa de parkinsonismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biperideno."
      },
      {
        "letra": "B",
        "texto": "Metoclopramida."
      },
      {
        "letra": "C",
        "texto": "Haloperidol."
      },
      {
        "letra": "D",
        "texto": "Flunarizina."
      },
      {
        "letra": "E",
        "texto": "Risperidona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83653,
    "tags": [],
    "enunciado": "Idosa, sexo feminino, 70 anos, com considerável e progressiva perda de memória, somadas à confusão e fadiga constante, vem apresentando isolamento social e afeto embotado. Não está orientada em relação às pessoas e ao espaço, mas ao tempo. Exame físico e neurológico normal, exceto por baixa pontuação no MEEM. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão maior."
      },
      {
        "letra": "B",
        "texto": "Demência de Alzheimer."
      },
      {
        "letra": "C",
        "texto": "Parkinson."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83654,
    "tags": [],
    "enunciado": "CARACTERÍSTICAS CLÍNICAS: Sinais focais, papiledema, convulsões. TRATAMENTO: Corticosteroides para diminuir a pressão intracraniana, tratamento da lesão. Estamos nos referindo à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência multi infartos;"
      },
      {
        "letra": "B",
        "texto": "Parkinson;"
      },
      {
        "letra": "C",
        "texto": "Hidrocefalia de pressão normal;"
      },
      {
        "letra": "D",
        "texto": "Tumor intracraniano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83655,
    "tags": [],
    "enunciado": "A síndrome parkinsoniana é um dos mais frequentes tipos de distúrbio do movimento e apresenta-se com quatro componentes básicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tremor, distúrbio do sono, oligocinesia, rigidez."
      },
      {
        "letra": "B",
        "texto": "Hiposmia, apatia, tremor, rigidez."
      },
      {
        "letra": "C",
        "texto": "Instabilidade postural, disfagia, dermatite seborreica."
      },
      {
        "letra": "D",
        "texto": "Tremor em repouso, rigidez, bradicinesia e instabilidade postural."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83656,
    "tags": [],
    "enunciado": "Manifestações Motoras Precoces Ao exame neurológico de um paciente masculino, de 76 anos, constatou-se síndrome parkinsoniana completa, sugerindo diagnóstico de doença de Parkinson primária. Que achado do exame neurológico, dentre os abaixo, caracteriza essa síndrome?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rigidez plástica"
      },
      {
        "letra": "B",
        "texto": "Tremor grosseiro e irregular de ação"
      },
      {
        "letra": "C",
        "texto": "Ataxia de marcha"
      },
      {
        "letra": "D",
        "texto": "Reflexo cutaneoplantar em extensão"
      },
      {
        "letra": "E",
        "texto": "Reflexo palmomentual exacerbado"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83657,
    "tags": [],
    "enunciado": "Em relação à Doença de Parkinson (DP), assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tremor postural é essencialmente maligno, pois está relacionado a tumores cerebrais."
      },
      {
        "letra": "B",
        "texto": "As vias dopaminérgicas do estriado estão comprometidas na DP."
      },
      {
        "letra": "C",
        "texto": "Parkinson é uma doença degenerativa do sistema nervoso central que não acomete o estado psiquiátrico do paciente."
      },
      {
        "letra": "D",
        "texto": "No parkinsonismo secundário, predomina o tremor em relação à rigidez."
      },
      {
        "letra": "E",
        "texto": "A demência está relacionada com a DP desde o início dos sintomas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83658,
    "tags": [],
    "enunciado": "Uma mulher de 57 anos apresenta há mais de um ano fadiga e prurido intermitente. Refere escurecimento da pele e “dor nos ossos” no ultimo ano. O exame revela hiperpigmentação mais evidente em membros superiores e tronco, presença de xantelasmas. Observam se esfoliações cutâneas e icterícia. Os exames laboratoriais sugerem colestase crônica. O diagnostico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose biliar primaria."
      },
      {
        "letra": "B",
        "texto": "Hepatite crônica auto imune."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Conlangite esclerosante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83659,
    "tags": [],
    "enunciado": "Um paciente de 74 anos de idade, do sexo masculino, aposentado, sem problemas de saúde, sem uso de nenhum tipo de medicação realizava tarefas cotidianas sem di(cid:64)culdade. Há cerca de 6 meses, começou a se perder nos arredores da casa onde mora com sua esposa há mais de 30 anos. Apesar disso, a memória está relativamente preservada, pois ele continua comunicando-se adequadamente e realizando sua higiene pessoal de forma autônoma. Contudo, vem apresentando distúrbio de sono. A esposa informa que ele ora comporta-se normalmente, ora apresenta confusão mental. Não apresenta agressividade, nem alterações de personalidade, mas tem alucinações visuais. Mantém o controle dos es(cid:64)ncteres. O exame físico geral mostrou-se sem alterações. Ao exame neurológico apresentou rigidez sugestiva de parkinsonismo, sem outras anormalidades. O exame Mini do estado mental (mini mental) teve resultado de 24. A tomogra(cid:64)a de crânio revelou atro(cid:64)a cortical geral sem outras alterações. A ressonância magnética teve resultado normal. Das informações acima, conclui-se que o paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência vascular."
      },
      {
        "letra": "B",
        "texto": "Demência de Alzheimer."
      },
      {
        "letra": "C",
        "texto": "Demência de Creutzfeld-Jacob."
      },
      {
        "letra": "D",
        "texto": "Demência dos corpos de Lewy."
      },
      {
        "letra": "E",
        "texto": "Degeneração fronto-temporal lobar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83660,
    "tags": [],
    "enunciado": "A doença de Parkinson é uma condição crônica e progressiva, com consequente acometimento da qualidade de vida dos pacientes acometidos. Quais sinais, dentre as alternativas a seguir, fazem parte da síndrome parkinsoniana?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento dos reflexos posturais e bradicinesia."
      },
      {
        "letra": "B",
        "texto": "Diminuição dos reflexos posturais e taquicinesia."
      },
      {
        "letra": "C",
        "texto": "Tremor e taquicinesia."
      },
      {
        "letra": "D",
        "texto": "Tremor e bradicinesia."
      },
      {
        "letra": "E",
        "texto": "Aumento dos reflexos posturais e tremor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83661,
    "tags": [],
    "enunciado": "São causas de icterícia por hiperbilirrubinemia não conjugada, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eritropoiese ineficaz."
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Transfusão sanguínea."
      },
      {
        "letra": "D",
        "texto": "Reabsorção de hematomas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83662,
    "tags": [],
    "enunciado": "Quanto ao Parkinson, quais as características essenciais da doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bradicinesia, demência, polineuropatia e ataxia de marcha."
      },
      {
        "letra": "B",
        "texto": "Tremor de ação, irritabilidade, transtornos de memória e hiper-reflexia."
      },
      {
        "letra": "C",
        "texto": "Transtornos de memória, afasia, apraxia e transtornos de comportamento."
      },
      {
        "letra": "D",
        "texto": "Tremor de repouso, demência, história familiar e afasia."
      },
      {
        "letra": "E",
        "texto": "Tremor de repouso, bradicinesia, rigidez muscular e comprometimento de marcha."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83663,
    "tags": [],
    "enunciado": "Paciente de 75 anos, hipertenso em uso de Enalapril 10 mg 12/12 horas há 10 anos, ex-tabagista 10 anos maço. Há aproximadamente 6 meses, iniciou com quadro de quedas, di(cid:64)culdade para caminhar, lentidão na execução de suas atividades básicas, alteração do padrão do sono associada a alteração da memória e alucinações visuais frequentes. Dentre os possíveis disgnósticos podemos dizer que o mais provável nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência de Alzheimer."
      },
      {
        "letra": "B",
        "texto": "Demência fronto temporal."
      },
      {
        "letra": "C",
        "texto": "Demência da doença de Parkinson."
      },
      {
        "letra": "D",
        "texto": "Hidrocefalia de pressão normal."
      },
      {
        "letra": "E",
        "texto": "Demência por corpúsculos de Lewy."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83664,
    "tags": [],
    "enunciado": "A Doença de Parkinson é caracterizada por manifestações motoras (bradicinesia, tremor de repouso, rigidez e instabilidade postural) e por manifestações não motoras. Em relação às manifestações não motoras, qual está presente em fase mais avançada da doença de Parkinson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão."
      },
      {
        "letra": "B",
        "texto": "Obstipação."
      },
      {
        "letra": "C",
        "texto": "Seborréia."
      },
      {
        "letra": "D",
        "texto": "Demência."
      },
      {
        "letra": "E",
        "texto": "Distúrbios visuoespaciais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83665,
    "tags": [],
    "enunciado": "Homem, 22 anos, apresenta icterícia, ascite e esplenomegalia, exibindo, ao exame oftalmológico, anéis de Kayser-Fleischer. O exame laboratorial necessário para o diagnóstico desse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Índice de saturação de transferrina/ferritina."
      },
      {
        "letra": "B",
        "texto": "Pesquisa de mutação C282Y."
      },
      {
        "letra": "C",
        "texto": "Cobre excretado na urina de 24 horas."
      },
      {
        "letra": "D",
        "texto": "Alfa-1-antitripsina."
      },
      {
        "letra": "E",
        "texto": "Pesquisa da mutação H63D."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83666,
    "tags": [],
    "enunciado": "A doença de Parkinson geralmente pode ser diferenciada das síndromes parkinsonianas atípicas (atro(cid:64)a de múltiplos sistemas, paralisia supranuclear progressiva) pela presença de qual sintoma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rigidez axial."
      },
      {
        "letra": "B",
        "texto": "Tremor de \"contar dinheiro\""
      },
      {
        "letra": "C",
        "texto": "Marcha em pequenos passos"
      },
      {
        "letra": "D",
        "texto": "Postura fletida."
      },
      {
        "letra": "E",
        "texto": "Virar-se em bloco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83667,
    "tags": [],
    "enunciado": "A doença de Parkinson geralmente pode ser diferenciada das síndromes parkinsonianas atípicas (atro(cid:64)a de múltiplos sistemas, paralisia supranuclear progressiva) pela presença de qual sintoma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rigidez axial."
      },
      {
        "letra": "B",
        "texto": "Tremor de ''contar dinheiro''."
      },
      {
        "letra": "C",
        "texto": "Marcha em pequenos passos."
      },
      {
        "letra": "D",
        "texto": "Postura fletida."
      },
      {
        "letra": "E",
        "texto": "Virar-se em bloco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83668,
    "tags": [],
    "enunciado": "Na doença de Parkinson, qual é a principal de(cid:64)ciência neuroquímica e em que via anatômica ela se encontra?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dopamina – via mesolímbica."
      },
      {
        "letra": "B",
        "texto": "Carbidopa – via nigroestriatal."
      },
      {
        "letra": "C",
        "texto": "Levodopa – via nigrolenticular."
      },
      {
        "letra": "D",
        "texto": "Dopamina – via nigroestriatal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83669,
    "tags": [],
    "enunciado": "Na doença de Parkinson, manifestações clínicas não relacionadas ao sistema motor são comuns. Uma dessas manifestações é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alucinação olfativa."
      },
      {
        "letra": "B",
        "texto": "Fibromialgia."
      },
      {
        "letra": "C",
        "texto": "Apneia do sono."
      },
      {
        "letra": "D",
        "texto": "Hipertensão arterial pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83670,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 65 anos de idade, em tratamento de vertigem crônica, em uso de (cid:87)unarizina, apresenta há 6 meses tremor bilateral simétrico, rigidez plástica e bradicinesia. Em relação a esse quadro, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sugere atrofia de múltiplos sistemas na forma parkinsoniana."
      },
      {
        "letra": "B",
        "texto": "Sugere doença de Parkinson secundária, já que se inicia de forma bilateral e há uso prévio de medicamento bloqueador dopaminérgico."
      },
      {
        "letra": "C",
        "texto": "Sugere doença de Parkinson clássica, e o medicamento padrão para o caso é uso de anticolinérgico, principalmente para melhor controle de rigidez."
      },
      {
        "letra": "D",
        "texto": "Sugere doença de Parkinson clássica, e o medicamento padrão para o caso é uso de anticolinesterásico."
      },
      {
        "letra": "E",
        "texto": "O melhor tratamento para os sintomas apresentados é o uso de neurolépticos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83671,
    "tags": [],
    "enunciado": "Paciente de 10 anos de idade, masculino, apresenta quadro de hipotonia, com movimentos rápidos, involuntários, bilaterais, disartria, queda frequente e choro fácil, com evolução de 15 dias e agravamento à 3 dias. Sem antecedentes no último mês de quadro infeccioso e sem dados sugestivos de intoxicação ou infecção recente. Exames laboratoriais normais, ASLO normal, sem alterações hepáticas ou renais. Tomogra(cid:64)a sem contraste normal. Diante do quadro, o diagnóstico inicial mais provável da doença de base, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre reumática."
      },
      {
        "letra": "B",
        "texto": "Tique nervoso."
      },
      {
        "letra": "C",
        "texto": "Síndrome de hiperatividade com défit de atenção."
      },
      {
        "letra": "D",
        "texto": "Hipertensão intracraniana."
      },
      {
        "letra": "E",
        "texto": "Vasculite lúpica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83672,
    "tags": [],
    "enunciado": "Jorge, 3 anos, vem a consulta na emergência pediátrica. Mãe relata que a criança iniciou abruptamente tonturas, marcha ebriosa, incapacidade de sentar sem apoio e nistagmo horizontal. Re(cid:87)exos tendinosos estão normais. Informa que seu filho esteve \"gripado\" há cerca de 5 dias. Qual o diagnóstico mais provável de Jorge?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ataxia cerebelar aguda."
      },
      {
        "letra": "B",
        "texto": "Intoxicação exógena por carbamazepina."
      },
      {
        "letra": "C",
        "texto": "Ataxia telangiectásica."
      },
      {
        "letra": "D",
        "texto": "Discinesia paroxística da infância."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores está correta"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83673,
    "tags": [],
    "enunciado": "Homem de 75 anos, com história de vertigens recorrentes e zumbidos há mais de 1 ano, passou a apresentar di(cid:64)culdade em deambular há seis meses. Vem ao consultório com apoio para marcha, com face inexpressiva e fala lenti(cid:64)cada. Ao exame físico, identi(cid:64)cada rigidez simétrica nos 4 membros, humor depressivo, porém cognição preservada. Que informação da anamnese pode ser mais esclarecedora sobre a etiologia desse quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medicações utilizadas nos últimos meses."
      },
      {
        "letra": "B",
        "texto": "História de familiares com o mesmo problema."
      },
      {
        "letra": "C",
        "texto": "Fatores de risco para doença vascular aterosclerótica."
      },
      {
        "letra": "D",
        "texto": "Patologias que possam fazer compressão medular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83674,
    "tags": [],
    "enunciado": "Paciente 78 anos, sexo masculino, vem ao ambulatório com queixa de fraqueza, di(cid:64)culdade para se levantar, tremor no MSD de início há cerca de 8 meses, queixas de quedas eventuais, di(cid:64)culdade para dormir e engasgos frequentes. Ao exame físico, paciente apresenta tremor com predomínio à D em repouso, rigidez plástica em ambos MMSS, pior à D, bradicinesia importante e fácies cérea. De acordo com o quadro clínico, quais as condutas a serem instituídas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TC Crânio, Levodopa/Benserazina."
      },
      {
        "letra": "B",
        "texto": "TC Crânio, AAS, Sinvastatina e Levodopa/Benserazida."
      },
      {
        "letra": "C",
        "texto": "Provas de função reumática, Haldol e Benzetacil."
      },
      {
        "letra": "D",
        "texto": "RNM encéfalo, AAS, Clopidogrel e Sinvastatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83675,
    "tags": [],
    "enunciado": "As seguintes condições são causas comuns de síndrome demencial reversível, exceto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corpúsculos de Lewy."
      },
      {
        "letra": "B",
        "texto": "Depressão."
      },
      {
        "letra": "C",
        "texto": "Hipovitaminose B12."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "E",
        "texto": "Neurossífilis. 4000039563"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83676,
    "tags": [],
    "enunciado": "Paciente de 70 anos de idade, é trazido à consulta por sua esposa que relata que seu marido está tendo alucinações visuais (parentes já falecidos, animais em paredes). Descreve ainda que há de(cid:64)cit cognitivo e que esquece o nome de (cid:64)lhos e endereço. Anteriormente foi medicado com antipsicótico, mas com resultado insatisfatório (paciente (cid:64)cou com muita restrição). Segundo a esposa, somente mais recentemente começou a haver dificuldade de marcha e discretos tremores em mãos. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Alzheimer avançada."
      },
      {
        "letra": "B",
        "texto": "Demência por doença de Parkinson."
      },
      {
        "letra": "C",
        "texto": "Demência de corpos de Lewy."
      },
      {
        "letra": "D",
        "texto": "Demência por doença de Reye."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83677,
    "tags": [],
    "enunciado": "Menina de 12 anos trazida pela mãe ao pronto-socorro com queixa de labilidade emocional há algumas semanas, mãe tem notado que criança passa do choro ao riso muito rápido, a professora na escola queixou- se de que as últimas provas foram muito difíceis de serem corrigidas porque a letra da criança não estava tão legível quanto antes e havia traços fora das pautas do caderno, como se fossem riscos aleatórios. A mãe recorda-se de que há mais de 2 semanas, a menina apresentou um quadro de infecção amigdaliana, que foi tratada com anti-inflamatório (sic). Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquizofrenia."
      },
      {
        "letra": "B",
        "texto": "Febre reumática."
      },
      {
        "letra": "C",
        "texto": "Coreia de Huntington."
      },
      {
        "letra": "D",
        "texto": "Amigdalite bacteriana."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83678,
    "tags": [],
    "enunciado": "Paciente de 46 anos apresenta rigidez e lentidão dos movimentos há um ano, relatando piora há seis meses, o que tem comprometido suas atividades diárias. É diretor de multinacional e sente-se constrangido com sua condição clínica. Qual a conduta terapêutica MAIS ADEQUADA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar agonista dopaminérgico e aumento gradativo de dose."
      },
      {
        "letra": "B",
        "texto": "Postergar a introdução de medicação até que haja maior comprometimento das atividades de vida diária."
      },
      {
        "letra": "C",
        "texto": "Introduzir biperideno na dose de 2mg por via oral de 12/12h."
      },
      {
        "letra": "D",
        "texto": "Administrar selegilina."
      },
      {
        "letra": "E",
        "texto": "Introduzir levodopa/benserazida 200/50 por via oral de 4/4h."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83679,
    "tags": [],
    "enunciado": "Osvaldo, 64 anos, procura o clínico da UBS devido a tremores na mão esquerda observados há aproximadamente um ano, ocorrendo em repouso e piorando com a marcha. O tremor não impede suas atividades, permitindo, inclusive, que mantenha a xícara de café em mãos e desaparece durante o sono. Nega tremores nos membros inferiores ou na mão direita, nega quedas ou di(cid:64)culdade para deambular. Durante o exame físico apresentou lenti(cid:64)cação na execução da diadococinesia principalmente à esquerda. O tônus está aumentado de modo constante durante todo o movimento articular dos membros superiores. Nos seus antecedentes mórbidos consta doença do re(cid:87)uxo gastroesofágico (DRGE) há três anos. Qual a estrutura do sistema nervoso que está comprometida, o provável diagnóstico etiológico e a medicação procinética mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Núcleos da base, doença de Parkinson, domperidona."
      },
      {
        "letra": "B",
        "texto": "Córtex cerebral, demência fronto-temporal, betanecol."
      },
      {
        "letra": "C",
        "texto": "Nervos periféricos, Schwanoma, bromoprida."
      },
      {
        "letra": "D",
        "texto": "Cerebelo, astrocitoma pilocítico, metoclopramida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83680,
    "tags": [],
    "enunciado": "São consideradas como causas mais comuns de demência: I. Alcoolismo. II. Doença de Parkinson. III. Diabete Melito. IV. Doença de Alzheimer. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83681,
    "tags": [],
    "enunciado": "Em um doente de 15 anos com comprometimento neurológico múltiplo, cujo exame ocular revela a existência do anel de Kayser-Fleischer, o diagnóstico que se impõe é o da doença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Graves."
      },
      {
        "letra": "B",
        "texto": "Behçet."
      },
      {
        "letra": "C",
        "texto": "Wilson."
      },
      {
        "letra": "D",
        "texto": "Alzheimer."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83682,
    "tags": [],
    "enunciado": "A campanha Ice Bucket Challenge (Desa(cid:64)o do Balde de Gelo), que (cid:64)cou famosa nas redes sociais durante este ano, foi criada originalmente para angariar recursos para o tratamento da Esclerose Lateral Amiotró(cid:64)ca (ELA).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ELA caracteriza-se por:"
      },
      {
        "letra": "A",
        "texto": "Tremor de repouso, rigidez, bradicinesia e comprometimento da marcha."
      },
      {
        "letra": "B",
        "texto": "Perda da memória insidiosa seguida de demência lentamente progressiva."
      },
      {
        "letra": "C",
        "texto": "Envolvimento simultâneo dos neurônios motores superiores e inferiores."
      },
      {
        "letra": "D",
        "texto": "Desmielinização e a evolução com recidivas e remissões ou progressiva."
      },
      {
        "letra": "E",
        "texto": "Fraqueza e fatigabilidade dos músculos esqueléticos por autoimunidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83683,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tremor essencial ocorre durante a manutenção da postura, e tem um padrão de herança autossômica dominante de alta penetrância."
      },
      {
        "letra": "B",
        "texto": "Aproximadamente 50% das malformações vasculares cerebrais se manifestam inicialmente com crises convulsivas, 45% com défcit neurológico progressivo e apenas 5% com hemorragia."
      },
      {
        "letra": "C",
        "texto": "O parkinsonismo é uma síndrome clínica que tem como principais sinais: tremor de repouso, bradcinesia, rigidez e instabilidade postural."
      },
      {
        "letra": "D",
        "texto": "As características clínicas da demência com corpúsculo de Levy incluem a presença de demência e pelo menos duas das seguintes alterações: alucinações visuais, flutuações de cognição, sinais motores parkinsonianos."
      },
      {
        "letra": "E",
        "texto": "A terapia trombolítica é o único método eficaz para o controle do AVEi de causa típica, ou seja, ateroesclerótico e embólico, mas quando indicada a terapia com ativador do plasminogênio tecidual (tPA) deve ser inicada dentro de três horas do inicio do AVEi."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83684,
    "tags": [],
    "enunciado": "Durante o exame neurológico de um paciente de 70 anos, ao caminhar a perna direita é circunduzida e o braço fletido. Qual tipo de marcha desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parkinsoniana;"
      },
      {
        "letra": "B",
        "texto": "Atáxica sensitiva;"
      },
      {
        "letra": "C",
        "texto": "Hemiparética;"
      },
      {
        "letra": "D",
        "texto": "Escavante;"
      },
      {
        "letra": "E",
        "texto": "Nenhuma acima."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83685,
    "tags": [],
    "enunciado": "Durante o exame físico de um paciente da enfermaria da Clínica Médica, foi detectada a presença da seguinte alteração ungueal: formato normal, bordas normais, porém, com coloração azul claro da lúnula (\"azure lúnula\"). O outro achado semiológico característico que poderá ser encontrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anéis de Kayser-Fleischer."
      },
      {
        "letra": "B",
        "texto": "Fascies de hipertireoidismo."
      },
      {
        "letra": "C",
        "texto": "Fascies cushinoide."
      },
      {
        "letra": "D",
        "texto": "Fascies mitral."
      },
      {
        "letra": "E",
        "texto": "Hemorragias subungueias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83686,
    "tags": [],
    "enunciado": "Considere o caso: homem, com 18 anos de idade, apresenta disartria, distonia, movimentos coreiformes, marcha anormal, irritabilidade, alternância de depressão e de ansiedade, hepatomegalia, sinais de hepatopatia crônica e presença de anéis de Kayser- Fleischer na córnea ao exame oftalmológico com lâmpada de fenda. O diagnóstico etiológico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocromatose."
      },
      {
        "letra": "B",
        "texto": "Tirosinemia."
      },
      {
        "letra": "C",
        "texto": "Porfiria intermitente aguda."
      },
      {
        "letra": "D",
        "texto": "Galactosemia."
      },
      {
        "letra": "E",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83687,
    "tags": [],
    "enunciado": "Doença de Wilson Doença de Wilson DW Com relação às doenças hepáticas, assinale a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A doença de Wilson é um distúrbio no metabolismo do cobre de origem genética."
      },
      {
        "letra": "B",
        "texto": "A lesão hepática por acetaminofeno parece ter efeito dose-resposta nítido e mais raramente é idiossincrática."
      },
      {
        "letra": "C",
        "texto": "A hepatite autoimune tende a ser mais grave no início do que as hepatites B ou Cv crônicas, geralmente progressivas, e leva à doença terminal se não tratada com imunossupressores."
      },
      {
        "letra": "D",
        "texto": "Os pacientes com hepatite B crônica típica têm HBsAg, HBeAg, DNA do VHB, HBcAg no fígado positivos."
      },
      {
        "letra": "E",
        "texto": "A tomografia computadorizada é mais sensível que a ultrassonografia para detecção de esteatose hepática."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83688,
    "tags": [],
    "enunciado": "Na doença de Wilson:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sinal do anel de Kayser-Fleischer é patognomônico e quando presente indica comprometimento neurológico."
      },
      {
        "letra": "B",
        "texto": "A presença de sintomas psiquiátricos é rara e, quando presentes, devem indicar uma gravidade maior da doença, com pior prognóstico."
      },
      {
        "letra": "C",
        "texto": "O acúmulo de ferro está presente nos gânglios da base, levando a sintomas parkinsonianos e sendo responsável também pelo comportamento hepático."
      },
      {
        "letra": "D",
        "texto": "O comprometimento sistêmico de rins, ossos, coração e glândulas antecede os sintomas neurológicos e hepáticos em até cinco anos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83689,
    "tags": [],
    "enunciado": "Qual das características descritas a seguir não ajuda a diferenciar a doença de Parkinson de outras síndromes parkinsonianas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença progressiva."
      },
      {
        "letra": "B",
        "texto": "Boa resposta à levodopa."
      },
      {
        "letra": "C",
        "texto": "Demência em fase tardia."
      },
      {
        "letra": "D",
        "texto": "Início geralmente assimétrico."
      },
      {
        "letra": "E",
        "texto": "Bradicinesia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83690,
    "tags": [],
    "enunciado": "Em relação à falência hepática aguda, está ERRADO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nos casos de hepatotoxicidade pelo acetaminofeno, deve ser administrada N- acetilcisteína, o mais precocemente possível."
      },
      {
        "letra": "B",
        "texto": "Penicilamina é o tratamento de escolha quando a causa é a doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Toxicidade por drogas, hepatites virais e doença hepática autoimune são as causas mais comuns."
      },
      {
        "letra": "D",
        "texto": "Trata-se de condição clínica na qual ocorre rápida deterioração da função hepática que resulta em relação do estado mental e coagulopatia em indivíduos sem doenças hepáticas sabidamente conhecida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83691,
    "tags": [],
    "enunciado": "Paciente, 64 anos, familiares procuram ambulatório de neurologia, pois o paciente vem apresentando alucinações visuais e sintomas extrapiramidais com prejuízo parcial das atividades diárias. Sem antecedentes pessoais de diabetes e doenças cardiovasculares. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência vascular."
      },
      {
        "letra": "B",
        "texto": "Demência de Lewy."
      },
      {
        "letra": "C",
        "texto": "Demência fronto-temporal."
      },
      {
        "letra": "D",
        "texto": "Demência de Alzheimer."
      },
      {
        "letra": "E",
        "texto": "Comprometimento cognitivo leve."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83692,
    "tags": [],
    "enunciado": "Na fase inicial da Doença de Parkinson, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os anticolinérgicos têm efeito neuroprotetor, ocasionando melhor qualidade de vida a estes pacientes, devendo ser usados desde o início."
      },
      {
        "letra": "B",
        "texto": "O quadro clínico que se apresenta na sua forma cinético-rígida torna-se mais propenso a apresentar quadro demencial com a evolução da doença do que naqueles com quadro com predomínio de tremor."
      },
      {
        "letra": "C",
        "texto": "O uso de amantadina tem como efeitos colaterais comuns o edema periférico nos membros inferiores e maior propensão a alucinações."
      },
      {
        "letra": "D",
        "texto": "A terapia dopaminérgica, quer seja feita com agonistas dopaminérgicos ou com levodopaterapia, é o tratamento mais adequado na maioria dos casos."
      },
      {
        "letra": "E",
        "texto": "A amantadina tem sua maior eficácia para tratamento das discinesias relacionadas à levodopa, sendo considerada uma medicação antidiscinética."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83693,
    "tags": [],
    "enunciado": "Na fase inicial da doença de Parkinson:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os anticolinérgicos têm efeito neuroprotetor, devendo ser usados precocemente."
      },
      {
        "letra": "B",
        "texto": "A terapia dopaminérgica deve ser feita com o uso de levodopaterapia em doses elevadas."
      },
      {
        "letra": "C",
        "texto": "O uso de amantadina leva a edema periférico em membros inferiores e maior propensão a alucinações."
      },
      {
        "letra": "D",
        "texto": "A selegilina é fundamental na melhora dos sintomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83694,
    "tags": [],
    "enunciado": "A medicação que está relacionada com o desenvolvimento de sintomas de parkinsonismo em idosos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indometacina."
      },
      {
        "letra": "B",
        "texto": "Fenobarbital."
      },
      {
        "letra": "C",
        "texto": "Metoclopramida."
      },
      {
        "letra": "D",
        "texto": "Ciclobenzaprina."
      },
      {
        "letra": "E",
        "texto": "Lorazepam."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83695,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos apresenta quadro de tremor de repouso em membros superiores (esquerda maior que direita) há três anos, associado à rigidez e bradicinesia. Os familiares observaram que seu rosto perdeu a expressão e ela tem mais di(cid:64)culdade para caminhar, passos curtos e certa instabilidade postural. A paciente tem histórico de depressão no passado, e os sintomas atuais se agravaram no último ano, após ela separar-se do marido. A abordagem terapêutica mais adequada para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "propranolol."
      },
      {
        "letra": "B",
        "texto": "levodopa."
      },
      {
        "letra": "C",
        "texto": "fluoxetina."
      },
      {
        "letra": "D",
        "texto": "clonazepam."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83696,
    "tags": [],
    "enunciado": "Qual é o tratamento atual mais eficaz para Doença de Parkinson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dopamina."
      },
      {
        "letra": "B",
        "texto": "Pramipexol."
      },
      {
        "letra": "C",
        "texto": "Levodopa."
      },
      {
        "letra": "D",
        "texto": "Benzitropina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83697,
    "tags": [],
    "enunciado": "A doença de Huntington é um distúrbio monogênico de alta penetrância que pode se apresentar na vida adulta. São implicações médicas da doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumores de tireoide, parotidite e feocromocitoma."
      },
      {
        "letra": "B",
        "texto": "derrame e sobrecarga de ferro."
      },
      {
        "letra": "C",
        "texto": "distúrbios do movimento, distúrbios psiquiátricos e demência."
      },
      {
        "letra": "D",
        "texto": "enfisema e cirrose."
      },
      {
        "letra": "E",
        "texto": "tumores benignos e malignos da bainha dos nervos e gliomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83698,
    "tags": [],
    "enunciado": "Em relação à cirrose hepática e suas complicações, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemocromatose, doença de Wilson, deficiência de alfa-1-antitripsina e hepatites autoimunes são causas de cirrose hepática."
      },
      {
        "letra": "B",
        "texto": "O uso de TIPS-SPIT (Shunt Portossistêmico Intra-hepático Transjugular) é indicado no tratamento da ascite refratária com o intuito de prolongar a sobrevida desses pacientes."
      },
      {
        "letra": "C",
        "texto": "Anticorpos antimitocondriais estão presentes em cerca de 90% dos pacientes com cirrose biliar primária."
      },
      {
        "letra": "D",
        "texto": "A pioglitazona (inibidores de PPAR gama) e a vitamina E (antioxidante) são usados no tratamento da Doença Hepática Gordurosa Não Alcoólica (DHGNA)."
      },
      {
        "letra": "E",
        "texto": "Osteoporose, anemia hemolítica, hipertensão portopulmonar e trombocitopenia são complicações da cirrose hepática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83699,
    "tags": [],
    "enunciado": "Os testes genéticos preditivos tornaram possível o diagnóstico de algumas doenças bem antes da sua manifestação clínica ou de risco elevado para o desenvolvimento de algumas delas nos descendentes. Em qual situação tal estudo é questionado do ponto de vista bioético, por se tratar de doença incurável, de evolução inexorável, na qual o diagnóstico antecipado não traz benefícios diretos ao paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distrofia muscular de Duchene."
      },
      {
        "letra": "B",
        "texto": "Carcinoma de mama."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma de cólon."
      },
      {
        "letra": "D",
        "texto": "Coreia de Huntington."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83700,
    "tags": [],
    "enunciado": "O tremor característico na doença de Parkinson:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "costuma envolver os 4 membros e é de intenção."
      },
      {
        "letra": "B",
        "texto": "é simétrico e de repouso."
      },
      {
        "letra": "C",
        "texto": "é assimétrico e de repouso."
      },
      {
        "letra": "D",
        "texto": "é simétrico e de intenção."
      },
      {
        "letra": "E",
        "texto": "é assimétrico e de intenção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83701,
    "tags": [],
    "enunciado": "Uma escolar de 10 anos é levada ao pronto-socorro por quadro de inquietude e “atitude estranha” há 2 dias. Os pais negam antecedentes relevantes e a(cid:64)rmam que a (cid:64)lha vem apresentando movimentos involuntários que se exacerbam quando há a necessidade dela fazer alguma ação intencional. Os movimentos desaparecem durante o período de sono. Qual dos exames abaixo será mais útil para estabelecer o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína C reativa"
      },
      {
        "letra": "B",
        "texto": "Anticorpo antiestreptolisina O"
      },
      {
        "letra": "C",
        "texto": "Teste rápido para estreptococo na orofaringe"
      },
      {
        "letra": "D",
        "texto": "Anticorpo anti-DNA"
      },
      {
        "letra": "E",
        "texto": "Anticorpo antifosfolípide"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83702,
    "tags": [],
    "enunciado": "Complicações do Tratamento com Levodopa Apesar do uso correto da levodopa prescrita, um idoso dizia estar sendo angustiante a convivência com as agruras da doença de Parkinson. Diante disso, seu médico decidiu substituir a droga por pramipexol, um dos mais recentes agonistas da dopamina disponíveis e que, ainda neste semestre, passará a ser distribuído gratuitamente pelo SUS no mercado. As doses dessa medicação devem ser aumentadas de modo progressivo, com prescrição inicial de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1mg 2x/dia"
      },
      {
        "letra": "B",
        "texto": "0,5mg 3x/dia"
      },
      {
        "letra": "C",
        "texto": "0,125mg 3x/dia"
      },
      {
        "letra": "D",
        "texto": "0,25mg 2x/dia"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83703,
    "tags": [],
    "enunciado": "A biópsia hepática desempenha um papel importante no diagnóstico das seguintes doenças do fígado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Wilson, Hepatopatia alcóolica, Hepatite viral aguda tipo A;"
      },
      {
        "letra": "B",
        "texto": "Hepatite autoimune, Cirrose biliar primária, doença de Wilson;"
      },
      {
        "letra": "C",
        "texto": "Hepatite viral aguda tipo A, colangite, esteatopatias não alcoólicas;"
      },
      {
        "letra": "D",
        "texto": "Colangite, Cirrose biliar primária, Hepatite C crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83704,
    "tags": [],
    "enunciado": "O sinal de Rossolimo é visto na síndrome:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Piramidal;"
      },
      {
        "letra": "B",
        "texto": "Cerebelar;"
      },
      {
        "letra": "C",
        "texto": "Extrapiramidal;"
      },
      {
        "letra": "D",
        "texto": "Vestibular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83705,
    "tags": [],
    "enunciado": "A doença de Wilson é hereditária e pode causar como cirrose hepática, sendo caracterizada pelo acúmulo da seguinte substância:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "chumbo;"
      },
      {
        "letra": "B",
        "texto": "ferro;"
      },
      {
        "letra": "C",
        "texto": "fósforo inorgânico;"
      },
      {
        "letra": "D",
        "texto": "cobre;"
      },
      {
        "letra": "E",
        "texto": "mercúrio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83706,
    "tags": [],
    "enunciado": "Paciente de 70 anos, do sexo feminino, apresenta tontura com escurecimento visual ao se levantar da cama. Foi orientada pelo balconista da farmácia a usar (cid:87)unarizina, pois achava que ela estava com labirintite. A paciente manteve o uso dessa medicação por mais de um ano, quando procurou serviço médico referindo tremor e lenti(cid:64)cação global, com quedas frequentes. Ao exame, apresenta-se lenta, não consegue se levantar rapidamente da cadeira e seus passos são curtos. Sua força, sensibilidade e re(cid:87)exos são normais e a nuca está livre. Ao relaxar a musculatura dos membros superiores, manifesta tremor assimétrico. O diagnóstico e o tratamento, neste caso, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson e levodopa/carbidopa."
      },
      {
        "letra": "B",
        "texto": "Vertigem paroxística postural benigna e manobra de Epley."
      },
      {
        "letra": "C",
        "texto": "Parkinsonismo induzido por droga e suspensão da medicação."
      },
      {
        "letra": "D",
        "texto": "Doença de Ménière e betaistina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83707,
    "tags": [],
    "enunciado": "Uma mulher de 57 anos apresenta, há mais de um ano, fadiga e prurido internamente. Refere escurecimento da pele e “dor nos ossos” no último ano. O exame revela hiperpigmentação mais evidente em membros superiores e troncos e xantelasmas. Observam-se também esfoliações cutâneas e icterícia. Os exames laboratoriais sugerem colestase crônica. O diagnóstico provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirrose biliar primária."
      },
      {
        "letra": "B",
        "texto": "Hepatite crônica autoimune."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83708,
    "tags": [],
    "enunciado": "Paciente masculino, 58 anos, procura emergência com queixa de fadiga, dificuldade respiratória importante e artralgias. Refere ser diabético, com diagnóstico há 2 anos, no transcorrer de investigação de impotência. Exames iniciais revelaram elevação de transaminases e fosfatase alcalina, ferritina aumentada, saturação de transferrina > 50% e glicemia de 245 mg/dl. RX de tórax evidenciou cardiomegalia, edema intersticial e derrame pleural. História prévia de sangramento de varizes esofageanas. Na história familiar, apresenta pai e tio paterno falecidos com quadro semelhante. O quadro geral do paciente pode ser explicado pelo diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "B",
        "texto": "Cirrose biliar primária."
      },
      {
        "letra": "C",
        "texto": "Síndrome metabólica."
      },
      {
        "letra": "D",
        "texto": "Diabetes mellitus tipo 1."
      },
      {
        "letra": "E",
        "texto": "Hemocromatose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83709,
    "tags": [],
    "enunciado": "Tremor crônico que se inicia na juventude e piora com a emoção, deve corresponder:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "tremor por drogas."
      },
      {
        "letra": "C",
        "texto": "tremor essencial."
      },
      {
        "letra": "D",
        "texto": "tireoidite."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83710,
    "tags": [],
    "enunciado": "Um homem assintomático de meia-idade, examinado em consulta de rotina, apresenta leve icterícia. O exame físico é normal, da mesma forma que as provas funcionais hepáticas solicitadas, exceto por hiperbilirrubinemia (6 mg/dl) com predomínio da fração direta (ao redor de 60% do normal). Considerando a informação de que seria portador de um transtorno hereditário, você elegeria como melhor hipótese diagnóstica a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Gilbert."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Rotor."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Crigler-Najjar 2."
      },
      {
        "letra": "D",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "E",
        "texto": "Hemocromatose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83711,
    "tags": [],
    "enunciado": "Adolescente de 12 anos é levada pelos pais à consulta, por apresentar icterícia há vários meses. Exame físico: icterícia +/4+ fígado a 3 cm do RCD. Os testes iniciais mostraram aumento das transaminases, hiperbilirrubinemia e ceruloplasmina diminuída. Considerando a principal hipótese diagnóstica, o tratamento indicado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interferon."
      },
      {
        "letra": "B",
        "texto": "Alglucerase."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina."
      },
      {
        "letra": "D",
        "texto": "Penicilamina."
      },
      {
        "letra": "E",
        "texto": "Pirimetamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83712,
    "tags": [],
    "enunciado": "L.P.S., 52 anos, feminina, professora. Refere tremor de repouso envolvendo o quarto e quinto dedos da mão direita nos últimos 3 meses. Ao exame da marcha, observa-se diminuição do balanceio automático do membro superior direito. Qual será o mais provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia supranuclear progressiva."
      },
      {
        "letra": "B",
        "texto": "Atrofia multissistema."
      },
      {
        "letra": "C",
        "texto": "Tremor essencial."
      },
      {
        "letra": "D",
        "texto": "Doença de Parkinson idiopática."
      },
      {
        "letra": "E",
        "texto": "Demência de corpos de Lewy."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83713,
    "tags": [],
    "enunciado": "Diversos medicamentos podem ser usados no tratamento da doença de Parkinson. Qual dos itens abaixo é um agonista dopaminérgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amantadina;"
      },
      {
        "letra": "B",
        "texto": "Selegilina;"
      },
      {
        "letra": "C",
        "texto": "Biperideno;"
      },
      {
        "letra": "D",
        "texto": "Pramipexol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83714,
    "tags": [],
    "enunciado": "Das doenças metabólicas do fígado qual esta relacionada aos distúrbios do metabolismo de lipídios?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença Gauche"
      },
      {
        "letra": "B",
        "texto": "Doença Wilson"
      },
      {
        "letra": "C",
        "texto": "Doença de Gilbert"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Rotor"
      },
      {
        "letra": "E",
        "texto": "Síndrome de Crigler - Najjar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83715,
    "tags": [],
    "enunciado": "Senhora de 79 anos é trazida pela (cid:64)lha à consulta por ter tido 3 quedas nos últimos dois meses. Desde o último ano tem estado cada vez mais quieta, muito lenta e quase não faz esforços. Usa enalapril 20 mg/dia e hidroclorotiazida 25 mg/dia, para hipertensão arterial e cinarizina 75 mg/dia desde que apresentou uma crise labiríntica há 2 anos. Ao exame, não havia dé(cid:64)cit cognitivo, mas um tremor discreto simétrico de mãos, bradicinesia com di(cid:64)culdade de marcha, sem distúrbio postural. Nenhuma outra alteração. Neste momento, a MELHOR conduta, e sua sustentação racional, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar levodopa para se fazer o teste terapêutico para doença de Parkinson e não realizar, ainda, outra propedêutica."
      },
      {
        "letra": "B",
        "texto": "Realizar tomografia computadorizada de encéfalo rapidamente, pelo diagnóstico provável de isquemia cerebral."
      },
      {
        "letra": "C",
        "texto": "Solicitar propedêutica laboratorial, incluindo dosagens de vitamina B12, T SH, íons, porque um distúrbio metabólico é a causa mais provável desta apresentação clínica."
      },
      {
        "letra": "D",
        "texto": "Suspender cinarizina, porque este quadro clínico deve estar relacionado aos efeitos colaterais do medicamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83716,
    "tags": [],
    "enunciado": "Um paciente de 78 anos procurou atendimento ambulatorial por lentidão de movimento e quedas frequentes nos últimos 07 meses. Ao exame neurológico, apresentou disartrofonia, bradicinesia e hipertonia plástica simétricas, teste da retropulsão francamente positivo e hipometria das sacadas verticais. Dentre as doenças abaixo listadas, qual a que melhor explica as alterações semiológicas deste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atrofia de múltiplos sistemas."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia de pressão normal."
      },
      {
        "letra": "C",
        "texto": "Degeneração corticobasal gangliônica."
      },
      {
        "letra": "D",
        "texto": "Paralisia supranuclear progressiva."
      },
      {
        "letra": "E",
        "texto": "Parkinsonismo vascular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83717,
    "tags": [],
    "enunciado": "Paciente masculino, 72 anos, queixa-se que nos últimos 06 meses tem notado maior di(cid:64)culdade em mobilizar o membro superior direito. Ao exame nota-se bradicinesia e rigidez plástica neste membro. Qual das medicações abaixo pode melhorar esses sintomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clonazepam."
      },
      {
        "letra": "B",
        "texto": "Levodopa."
      },
      {
        "letra": "C",
        "texto": "Baclofeno."
      },
      {
        "letra": "D",
        "texto": "Fluoxetina."
      },
      {
        "letra": "E",
        "texto": "Clozapina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83718,
    "tags": [],
    "enunciado": "Na doença de Parkinson, manifestações clínicas não relacionadas ao sistema motor são comuns. Exemplo de uma destas alterações é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alucinação olfativa."
      },
      {
        "letra": "B",
        "texto": "Fibromialgia."
      },
      {
        "letra": "C",
        "texto": "Apneia do sono."
      },
      {
        "letra": "D",
        "texto": "Síndrome metabólica."
      },
      {
        "letra": "E",
        "texto": "Hipertensão arterial pulmonar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83719,
    "tags": [],
    "enunciado": "A elevação das enzimas hepáticas, aminotransferases, em paciente jovem, não fumante, com en(cid:64)sema pulmonar, é compatível com a seguinte hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite autoimune."
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Deficiência de alfa-1-antitripsina."
      },
      {
        "letra": "E",
        "texto": "Doença celíaca."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83720,
    "tags": [],
    "enunciado": "O “Tremor Essencial” é um distúrbio do movimento bastante comum, caracterizado por tremor postural e cinético que acomete principalmente os braços, seguidos da cabeça, pernas e laringe e que, apesar de não ser passível de cura, pode ter sua sintomatologia controlada com o uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ácido valproico."
      },
      {
        "letra": "B",
        "texto": "Metilxantina."
      },
      {
        "letra": "C",
        "texto": "Bromocriptina."
      },
      {
        "letra": "D",
        "texto": "Primidona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83721,
    "tags": [],
    "enunciado": "Em relação à doença de Parkinson, marque a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As manifestações clínicas da doença incluem o tremor de repouso, a bradicinesia, a rigidez do tipo “roda denteada” e as anormalidades posturais."
      },
      {
        "letra": "B",
        "texto": "O tremor característico é proximal e de repouso, na frequência de 30 a 60 Hz."
      },
      {
        "letra": "C",
        "texto": "É decorrente da morte progressiva de neurônios dopaminérgicos, localizados principalmente na substância negra mesencefálica."
      },
      {
        "letra": "D",
        "texto": "É decorrente de suscetibilidade genética e exposição ambiental. O envelhecimento é o principal fator de risco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83722,
    "tags": [],
    "enunciado": "Homem 55 anos procura atendimento por queixa de di(cid:64)culdade para escrever. Para demonstrar sua incapacidade, pede papel e caneta. Ao começar, a escrita está aparentemente normal, porém ainda nas primeiras palavras apresenta lenta e progressiva (cid:87)exão do punho seguida de gradual rotação interna do antebraço que o impede de fazer mais que algumas frases. Qual o distúrbio de movimento observado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mioclonia."
      },
      {
        "letra": "B",
        "texto": "Distonia."
      },
      {
        "letra": "C",
        "texto": "Hemibalismo."
      },
      {
        "letra": "D",
        "texto": "Coreia."
      },
      {
        "letra": "E",
        "texto": "Atetose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83723,
    "tags": [],
    "enunciado": "Manifestações Motoras Precoces Um homem de 75 anos é avaliado no ambulatório por causa de incontinência urinária progressiva e quedas ocasionais já há um ano. A família relata que sua concentração, velocidade de pensamento e memória têm se mostrado gradualmente de(cid:64)cientes ao longo dos últimos seis meses. Ao exame físico, se mantém sobre uma base larga e seus passos são muito curtos. Sua pontuação no miniexame do estado mental é 25/30. O exame de fundo de olho é normal. O exame neurológico não revela tremor, rigidez nos membros, mas bradicinesia está presente. Qual dos seguintes enunciados é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Parkinson."
      },
      {
        "letra": "B",
        "texto": "Tumor Cerebral."
      },
      {
        "letra": "C",
        "texto": "Tumor de Medula Espinhal."
      },
      {
        "letra": "D",
        "texto": "Demência por múltiplos enfartes."
      },
      {
        "letra": "E",
        "texto": "Hidrocefalia com pressão normal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83724,
    "tags": [],
    "enunciado": "Uma mulher de 61 anos chega ao ambulatório com queixa de tremores nas mãos, evoluindo há 6 meses. Os tremores ocorrem com atividades tais como: escrever e comer, aumentando em situações de estresse. Não tem história de Etilismo. O exame físico evidencia tremor leve das mãos e da voz, particularmente quando está em atividade. O tremor é maior à D do que à E, acentuando-se com a manobra dedo-nariz. Não se observa tremor de repouso. Não há outras anormalidades neurológicas. Qual das seguintes declarações é correta, com relação ao tratamento desta doença?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O álcool usualmente piora os sintomas."
      },
      {
        "letra": "B",
        "texto": "Drogas betabloqueadoras devem ser evitadas."
      },
      {
        "letra": "C",
        "texto": "Uma medicação anticonvulsivante pode ser eficaz."
      },
      {
        "letra": "D",
        "texto": "Um agonista dopaminérgico deve ser administrado inicialmente."
      },
      {
        "letra": "E",
        "texto": "Agentes colinérgicos vão melhorar os sintomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83725,
    "tags": [],
    "enunciado": "Os agonistas dopaminérgicos são utilizados no tratamento da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "atrofia cerebelar."
      },
      {
        "letra": "B",
        "texto": "coreia de Huntington."
      },
      {
        "letra": "C",
        "texto": "doença de Alzheimer."
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson."
      },
      {
        "letra": "E",
        "texto": "hidrocefalia normobárica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83726,
    "tags": [],
    "enunciado": "Assinale a opção INCORRETA, quanto às hepatopatias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A esteato-hepatite não alcoólica (NASH) é doença de alta prevalênicia, associa-se à síndrome metabólica, sendo que perda de peso e controle de níveis glicêmicos e lípides fazem parte do tratamento."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico da NASH é feito por ultrassonografia de abdome e alterações do nível sérico de enzimas hepáticas sendo a biópsia hepática irrelevante para avaliação do prognóstico da doença."
      },
      {
        "letra": "C",
        "texto": "A Doença de Wilson ou degeneração hepatolenticular é decorrente de um distúrbio do metabolismo do cobre."
      },
      {
        "letra": "D",
        "texto": "O tratamento da hemocromatose baseia-se na remoção do ferro acumulado por flebotomias seriadas."
      },
      {
        "letra": "E",
        "texto": "Achados de níveis séricos de GamaGT aumentados, de aspartatoaminotransferase (TGO) maior que alaninaaminotransferase (TGP) e de esteatose hepática na ultrassonografia de abdome sugerem hepatopatia alcoólica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83727,
    "tags": [],
    "enunciado": "Qual a tétrade clássica da doença de Parkinson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bradicinesia, demência, polineuropatia e ataxia de marcha."
      },
      {
        "letra": "B",
        "texto": "Tremor de ação, irritabilidade, transtornos de memória e hiper-reflexia."
      },
      {
        "letra": "C",
        "texto": "Transtornos de memória, afasia, apraxia e transtornos de comportamento."
      },
      {
        "letra": "D",
        "texto": "Tremor de repouso, demência, história familiar e transtornos de comportamento."
      },
      {
        "letra": "E",
        "texto": "Tremor de repouso, bradicinesia, rigidez muscular e alteração de reflexos posturais."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83728,
    "tags": [],
    "enunciado": "Na doença de Parkinson, qual é, respectivamente, a principal deficiência neuroquímica encontrada e em qual via anatômica acontece a sua deficiência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acetilcolina - via meso-límbica."
      },
      {
        "letra": "B",
        "texto": "Dopamina - via meso-límbica."
      },
      {
        "letra": "C",
        "texto": "Carbidopa - via nigroestriatal."
      },
      {
        "letra": "D",
        "texto": "Levodopa - via nigro-lenticular."
      },
      {
        "letra": "E",
        "texto": "Dopamina - via nigroestriatal."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83729,
    "tags": [],
    "enunciado": "A síndrome parkinsoniana caracteriza-se pelos seguintes sinais e sintomas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Termor de repouso"
      },
      {
        "letra": "B",
        "texto": "Hiperreflexia"
      },
      {
        "letra": "C",
        "texto": "Bradicinesia"
      },
      {
        "letra": "D",
        "texto": "Rigidez"
      },
      {
        "letra": "E",
        "texto": "Instabilidade postural"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83730,
    "tags": [],
    "enunciado": "Em portadores da doença de Parkinson, deve-se evitar a administração de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "antidepressivos tricíclicos"
      },
      {
        "letra": "B",
        "texto": "amantadina"
      },
      {
        "letra": "C",
        "texto": "triexafenidil"
      },
      {
        "letra": "D",
        "texto": "bromocriptina"
      },
      {
        "letra": "E",
        "texto": "metoclopramida"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 83731,
    "tags": [],
    "enunciado": "Manifestações Motoras Precoces Quando o atendimento ambulatorial da tarde estava prestes a se encerrar, um ex- funcionário do almoxarifado adentrou a sala de curativos para pedir uma receita. De relance, o supervisor do turno dele reconheceu um parkinsoniano e, aproveitando o ensejo, chamou os internos que lá remanesciam para juntos avaliarem o doente. Festinação, um dos sinais motores reconhecidos no exame neurológico, corresponde ao:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tremor grosseiro dos dedos das mãos, tal qual alguém que conta dinheiro ou enrola fumo."
      },
      {
        "letra": "B",
        "texto": "aceleramento abrupto da marcha, como se a pessoa buscasse seu centro de gravidade."
      },
      {
        "letra": "C",
        "texto": "movimento articular decomposto à semelhança do girar de uma roda dentada."
      },
      {
        "letra": "D",
        "texto": "aspecto fixo e inexpressivo da face, lembrando o rosto de uma estátua."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83732,
    "tags": [],
    "enunciado": "Paciente idoso portador de doença de Parkinson com importante rigidez e di(cid:64)culdade de locomoção apresenta distúrbio de comportamento com agitação e agressividade. O plantonista é chamado para controlar o distúrbio de comportamento. Qual das drogas, a princípio, seria a mais indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quetiapina."
      },
      {
        "letra": "B",
        "texto": "Haloperidol."
      },
      {
        "letra": "C",
        "texto": "Risperidona."
      },
      {
        "letra": "D",
        "texto": "Olanzapina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83733,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo exibe os sinais cardinais da Doença de Parkinson?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tremor de intenção, hipertonia, bradicinesia e instabilidade postural."
      },
      {
        "letra": "B",
        "texto": "tremor de repouso, hipertonia, bradicinesia e instabilidade postural."
      },
      {
        "letra": "C",
        "texto": "tremor de repouso, hipotonia, bradicinesia e instabilidade postural."
      },
      {
        "letra": "D",
        "texto": "tremor de intenção, hipertonia, hipercinesia e instabilidade postural."
      },
      {
        "letra": "E",
        "texto": "tremor de repouso, hipertonia, bradicinesia e demência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83734,
    "tags": [],
    "enunciado": "Em relação ao tremor essencial, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todos os betabloqueadores apresentam eficácia semelhante para seu tratamento."
      },
      {
        "letra": "B",
        "texto": "A presença de sintomatologia unilateral sugere outro diagnóstico que não o de tremor essencial."
      },
      {
        "letra": "C",
        "texto": "Bradicinesia e rigidez podem estar presentes nas formas graves."
      },
      {
        "letra": "D",
        "texto": "Biperideno pode ser utilizado quando não há boa resposta a primidona."
      },
      {
        "letra": "E",
        "texto": "Cafeína pode ocasionar sua redução."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83735,
    "tags": [],
    "enunciado": "A cabeça parece maior do que o normal e grosseiramente assume uma forma triangular com a base do triângulo localizada na região da testa. Um paciente idoso com as características acima é portador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "acromegalia."
      },
      {
        "letra": "C",
        "texto": "doença de Paget."
      },
      {
        "letra": "D",
        "texto": "doença de Parkinson."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83736,
    "tags": [],
    "enunciado": "Senhor de 62 anos procura atendimento por tremor nas mãos. Refere que o mesmo é desencadeado ao realizar movimentos (principalmente os mais delicados) e piora em momentos de ansiedade. Diz não mais conseguir tomar café em xícaras e tem feito uso diário de uma dose matinal de uísque há 2 semanas antes de ir para o trabalho, o que o faz apresentar melhora do quadro na parte da manhã. Tal quadro não é novo – já tinha esta queixa desde jovem – porém tem piorado nos últimos anos, passando a incomodá- lo bastante. O exame físico con(cid:64)rma o tremor ao segurar objetos, porém não há tremor de repouso. Demais aspectos do exame físico geral e neurológico normais. Qual a melhor conduta terapêutica a ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Propranolol 2x/dia"
      },
      {
        "letra": "B",
        "texto": "Cafeína 1x/dia"
      },
      {
        "letra": "C",
        "texto": "Amitriptilina 1x/dia"
      },
      {
        "letra": "D",
        "texto": "Carbamazepina 2x/dia"
      },
      {
        "letra": "E",
        "texto": "Haloperidol 1x/dia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83737,
    "tags": [],
    "enunciado": "Manifestações Motoras Precoces Frente a um paciente com uma síndrome rígido-hipocinética, o achado contra o diagnóstico de doença de Parkinson é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sialorreia."
      },
      {
        "letra": "B",
        "texto": "sinal de Babinski."
      },
      {
        "letra": "C",
        "texto": "hipotensão postural."
      },
      {
        "letra": "D",
        "texto": "desequilíbrio estático."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83738,
    "tags": [],
    "enunciado": "Uma paciente de 21 anos de idade queixa-se de icterícia iniciada há 20 dias. Nos últimos seis meses passou a ter amenorreia. Nega uso de drogas lícitas ou ilícitas, medicamentos, ervas ou chás. No exame físico apresenta acne, estrias vinhosas em abdome e hepatimetria normal. Os exames de bioquímica hepática demonstram os seguintes índices: alanina aminotransferase, quarenta vezes superior ao normal (1.600); aspartato aminotransferase trinta vezes o normal (1.200); bilirrubina total de7 mg/dl; bilirrubina direta, 5,6 mg/dl; fosfatase alcalina e gamaGT normais. Sorologias virais negativas para hepatites A, B e C. Ceruloplasmina normal. Alfafetoproteína normal. Anticorpo antimúsculo liso 1:720. Assinale a alternativa que corresponde ao diagnóstico clinicolaboratorial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hepatite autoimune em atividade"
      },
      {
        "letra": "B",
        "texto": "Doença de Wilson aguda"
      },
      {
        "letra": "C",
        "texto": "Hepatite criptogênica"
      },
      {
        "letra": "D",
        "texto": "Hepatite por droga"
      },
      {
        "letra": "E",
        "texto": "Hepatite viral"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83739,
    "tags": [],
    "enunciado": "Em relação à doença de Wilson, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para o diagnóstico utiliza-se a dosagem de ceruloplasmina sérica e a pesquisa do anel de Kayser- Fleisher"
      },
      {
        "letra": "B",
        "texto": "Os níveis de cobre sérico e urinário encontram-se diminuídos"
      },
      {
        "letra": "C",
        "texto": "A ceruloplasmina sérica encontra-se bastante elevada"
      },
      {
        "letra": "D",
        "texto": "O comprometimento neurológico caracteriza-se pela presença de déficit motor (hemiplegia) bem como neuropatia periférica"
      },
      {
        "letra": "E",
        "texto": "Entre os tratamentos preconizados está o uso de sulfato de cobre"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 83740,
    "tags": [],
    "enunciado": "Com relação às manifestações neurológicas, frequentemente observadas em enfermarias de Clínica Médica, julgue o item a seguir: O parkisonismo é uma síndrome piramidal caracterizada usualmente por rigidez muscular, tremor intencional, distúrbios cognitivos e disfunção autonômica sistêmica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 83741,
    "tags": [],
    "enunciado": "Em um paciente idoso, portador de doença de Parkinson e causa mais comum de sintomas psicóticos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demência."
      },
      {
        "letra": "B",
        "texto": "Depressão."
      },
      {
        "letra": "C",
        "texto": "Delirium."
      },
      {
        "letra": "D",
        "texto": "Terapia de reposição dopaminérgica."
      },
      {
        "letra": "E",
        "texto": "Terapia anticolinérgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 83742,
    "tags": [],
    "enunciado": "A doença de Parkinson é decorrente da disfunção na transmissão dopaminérgica central e caracteriza-se pela associação de diversos sintomas, incluindo motores e não motores. Sobre a doença, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sintomas motores mais comuns são a bradicinesia, o tremor assimétrico, a rigidez em canivete e a instabilidade postural."
      },
      {
        "letra": "B",
        "texto": "Com o avançar da doença, é comum que os pacientes apresentem alterações posturais, sendo a inclinação do tronco para trás (camptocormia) um achado frequente."
      },
      {
        "letra": "C",
        "texto": "Pacientes jovens com predominância de tremor podem ser tratados com anticolinérgicos."
      },
      {
        "letra": "D",
        "texto": "A presença de instabilidade postural é precoce na doença, sendo as quedas frequentes no primeiro ano, um dos critérios de suporte dessa condição."
      },
      {
        "letra": "E",
        "texto": "A L-DOPA é o tratamento mais eficaz dessa doença. Uma vez ingerida, é metabolizada no fígado e transformada em dopamina que atravessa a barreira hematoencefálica, para ligar-se a seu receptor, presente de forma exclusiva no sistema nervoso central."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 83743,
    "tags": [],
    "enunciado": "Homem de 55 anos de idade, advogado, refere tremores nas mãos desde a juventude, que pioraram nos últimos 3 anos. Os tremores atrapalham suas atividades do dia a dia, mesmo o simples ato de beber café. Tem di(cid:64)culdade na escrita, frequentemente precisando de ajuda para assinar papéis. Tem antecedente de asma, contudo, não faz uso de medicações regularmente. No exame neurológico, apresenta tremor de ação postural e cinético, simétrico, além de tremor cefálico. Não há outras alterações do exame neurológico. Qual é a melhor opção de tratamento para o quadro em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Propranolol"
      },
      {
        "letra": "B",
        "texto": "Levodopa + carbidopa"
      },
      {
        "letra": "C",
        "texto": "Pramipexol"
      },
      {
        "letra": "D",
        "texto": "Primidona  Respostas: 1 A 2 C 3 D 4 D 5 B 6 7 C 8 B 9 D 10 C 11 D 12 C 13 D 14 D 15 D 16 B 17 B 18 B 19 E 20 D 21 B 22 A 23 D 24 B 25 A 26 C 27 C 28 D 29 B 30 C 31 E 32 C 33 D 34 A 35 C 36 C 37 A 38 39 D 40 C 41 C 42 B 43 D 44 C 45 D 46 A 47 B 48 D 49 D 50 D 51 A 52 A 53 C 54 C 55 D 56 D 57 B 58 D 59 B 60 C 61 B 62 B 63 C 64 E 65 A 66 D 67 B 68 A 69 D 70 A 71 A 72 B 73 D 74 B 75 A 76 B 77 A 78 D 79 C 80 A 81 C 82 D 83 D 84 A 85 A 86 C 87 B 88 B 89 B 90 D 91 C 92 A 93 D 94 D 95 C 96 B 97 C 98 B 99 A 100 A 101 B 102 D 103 C 104 A 105 A 106 A 107 A 108 B 109 D 110 B 111 C 112 D 113 B 114 A 115 C 116 A 117 B 118 A 119 D 120 B 121 C 122 D 123 B 124 B 125 C 126 B 127 B 128 C 129 B 130 A 131 A 132 D 133 D 134 A 135 D 136 A 137 B 138 C 139 C 140 C 141 D 142 E 143 D 144 C 145 D 146 A 147 B 148 B 149 B 150 A 151 B 152 B 153 A 154 D 155 C 156 B 157 A 158 B 159 D 160 D 161 A 162 B 163 A 164 D 165 D 166 A 167 E 168 E 169 D 170 C 171 B 172 B 173 D 174 A 175 B 176 A 177 A 178 A 179 A 180 A 181 C 182 B 183 A 184 A 185 D 186 C 187 C 188 B 189 C 190 A 191 E 192 E 193 A 194 B 195 B 196 B 197 A 198 C 199 C 200 B 201 C 202 C 203 B 204 D 205 C 206 B 207 C 208 B 209 A 210 D 211 C 212 A 213 E 214 C 215 B 216 D 217 D 218 D 219 A 220 D 221 D 222 B 223 C 224 D 225 D 226 B 227 B 228 E 229 C 230 D 231 B 232 E 233 E 234 B 235 E 236 B 237 A 238 B 239 B 240 C 241 A 242 B 243 A 244 A 245 B 246 D 247 C 248 D"
      }
    ],
    "resposta_correta": "D"
  }
]