[
  {
    "id": 84295,
    "tags": [],
    "enunciado": "Qual vírus é, reconhecidamente, envolvido com a gênese da Esclerose Múltipla?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epstein-Baar."
      },
      {
        "letra": "B",
        "texto": "Citomegalovirus."
      },
      {
        "letra": "C",
        "texto": "Herpes simples."
      },
      {
        "letra": "D",
        "texto": "Herpes Zoster."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84296,
    "tags": [],
    "enunciado": "Uma mulher de 29 anos, advogada, procura atendimento médico devido a episódios recorrentes de fraqueza e formigamento no lado direito do corpo que duram algumas semanas e depois melhoram parcialmente. Ela relata que há cerca de seis meses teve um episódio de perda temporária da visão no olho esquerdo, que foi diagnosticado como neurite óptica e também se resolveu parcialmente. Nos últimos dias, passou a ter di(cid:55)culdade para caminhar devido à fraqueza na perna direita e desequilíbrio, especialmente ao fazer movimentos rápidos. Durante o exame neurológico, foram observados nistagmo ao desviar o olhar para os lados, sinal de Babinski no lado direito, espasticidade com hiperre(cid:59)exia em ambos os membros inferiores. A paciente recebeu o diagnóstico de Esclerose Múltipla após a realização de uma ressonância magnética (RM) que revelou lesões em múltiplas áreas da substância branca do cérebro e da medula espinhal. Qual a patogênese da Esclerose Múltipla?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Envolve uma complexa interação entre fatores imunológicos, genéticos e ambientais."
      },
      {
        "letra": "B",
        "texto": "Autoanticorpos contra aquaporina-4, levando a inflamação e dano aos astrócitos."
      },
      {
        "letra": "C",
        "texto": "Deposição de placas de beta-amiloide e emaranhados neurofibrilares."
      },
      {
        "letra": "D",
        "texto": "Presença de autoanticorpos anti-GQ1b que atacam os oligodendrócitos. 4000232496"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84297,
    "tags": [],
    "enunciado": "Jovem de 20 anos, sexo feminino, procura atendimento médico com queixa de fraqueza e dormência na perna direita, com início há duas semanas. Relata que, há cerca de um ano, apresentou quadro de visão turva, no olho esquerdo, que melhorou completamente após alguns dias. No exame neurológico, apresenta hiper- re(cid:59)exia em membros inferiores e sinal de Babinski à direita. Visto o exame de imagem ao lado, qual é o provável diagnóstico? Fonte: Acervo Pessoal",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glioma;"
      },
      {
        "letra": "B",
        "texto": "Astrocitoma;"
      },
      {
        "letra": "C",
        "texto": "Esclerose múltipla;"
      },
      {
        "letra": "D",
        "texto": "Infecção por Cryptococcus neoformans. 4000231154"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84298,
    "tags": [],
    "enunciado": "A presença de bandas oligoclonais no líquor sugere fortemente o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alzheimer."
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "Linfoma de células B."
      },
      {
        "letra": "D",
        "texto": "Meningite viral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84299,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo contém o principal anticorpo liquórico que permite o diagnóstico de Encefalites Autoimunes em crianças e adolescentes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-GAD."
      },
      {
        "letra": "B",
        "texto": "Anti-Ro."
      },
      {
        "letra": "C",
        "texto": "Anti-GABA."
      },
      {
        "letra": "D",
        "texto": "Anti- NMDR."
      },
      {
        "letra": "E",
        "texto": "ANCA. 4000228805"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84300,
    "tags": [],
    "enunciado": "Texto 24A2 Uma mulher caucasiana de 32 anos de idade desenvolveu há uma semana dor retro-orbital esquerda, que piora com a movimentação dos olhos. Ao longo dos últimos 2 dias, perdeu a visão central, com redução da percepção do brilho para a luz e as cores lhe parecem “lavadas”. Ao exame, constatou-se um fundo de olho normal e acuidade visual de 20/200 no olho esquerdo. Ainda com relação ao caso presente no texto 24A2, assinale a opção que apresenta o exame essencial a ser proposto para essa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sorologia para sífilis"
      },
      {
        "letra": "B",
        "texto": "angiografia retiniana"
      },
      {
        "letra": "C",
        "texto": "enzima conversora de angiotensina"
      },
      {
        "letra": "D",
        "texto": "ressonância magnética do cérebro e órbitas com gadolíneo"
      },
      {
        "letra": "E",
        "texto": "dosagem de vitaminas do complexo B"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84301,
    "tags": [],
    "enunciado": "Uma mulher de 42 anos de idade, com Esclerose Múltipla remitente-recorrente há 5 anos, desenvolve nova fraqueza na perna direita, com problemas para andar por mais de 3 m sem apoio. Ela nega febre, infecção recente ou uso de nova medicação. Observa-se hiperre(cid:59)exia no membro inferior direito e sinal de babinski à direita, que não haviam sido constatados antes, durante sua última avaliação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito desse caso clínico, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "A nova fraqueza é causada por um distúrbio do neurônio motor inferior."
      },
      {
        "letra": "B",
        "texto": "Metilpredinisolona IV é o tratamento de escolha."
      },
      {
        "letra": "C",
        "texto": "A paciente deve começar a se exercitar com mais esforço."
      },
      {
        "letra": "D",
        "texto": "Sinal de Babinski positivo é indicação de lesão no trato espinotalâmico."
      },
      {
        "letra": "E",
        "texto": "A conduta correta é hidratação, fisioterapia, AAS e manter as medicações já em uso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84302,
    "tags": [],
    "enunciado": "Assinale a opção que apresenta o mecanismo de ação das drogas modi(cid:55)cadoras de doença na esclerose múltipla.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estabilização da barreira hematoencefálica, reduzindo a entrada de células imunes no sistema nervoso central"
      },
      {
        "letra": "B",
        "texto": "estabilização da concentração de plaquetas no sangue para prevenir complicações trombóticas"
      },
      {
        "letra": "C",
        "texto": "estímulo da regeneração da mielina, restaurando a função dos neurônios afetados"
      },
      {
        "letra": "D",
        "texto": "supressão da atividade neuronal excessiva para prevenir surtos de sintomas"
      },
      {
        "letra": "E",
        "texto": "aumento da produção de neurotransmissores para melhorar a transmissão nervosa"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84303,
    "tags": [],
    "enunciado": "Lucas, 33 anos, apresenta episódios recorrentes de fraqueza em um membro, visão turva e formigamento. A ressonância magnética revelou lesões desmielinizantes. Qual é o tratamento de primeira linha mais provável indicado para Lucas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Betainterferonas."
      },
      {
        "letra": "B",
        "texto": "Anticoagulantes."
      },
      {
        "letra": "C",
        "texto": "Corticoides tópicos."
      },
      {
        "letra": "D",
        "texto": "Antibióticos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84304,
    "tags": [],
    "enunciado": "Mulher de 25 anos, procura atendimento devido a alteração visual à direita iniciada há 2 semanas. Inicialmente havia dor à movimentação ocular e, no dia seguinte, notou mancha no campo visual que progrediu em horas, até comprometer sua capacidade de leitura. Esses sintomas persistem e está muito preocupada, com medo de perder a visão. Relata ter apresentado um episódio de formigamento no braço direito há dois anos, e na época realizou uma ressonância magnética de coluna cervical, que mostrou uma lesão captante de gadolínio. Recebeu corticoides na época, com completa resolução dos sintomas. O exame neurológico atual mostra força preservada globalmente, re(cid:59)exos profundos presentes à esquerda e vivos à direita, com sinal de Babinski à direita. Acuidade visual 20/20 à esquerda e 20/70 à direita. À pesquisa do re(cid:59)exo fotomotor, em ambiente com pouca luminosidade, ambas as pupilas se contraem ao iluminar o olho esquerdo, mas persistem dilatadas ao testar o olho direito. A fundo de olho, há edema de papila à direita. No pedido de solicitação de exame de ressonância magnética, o local a ser avaliado e a hipótese diagnóstica são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crânio e vasos arteriais intracranianos, acidente vascular cerebral isquêmico."
      },
      {
        "letra": "B",
        "texto": "Crânio, tumor de bainha de nervo óptico."
      },
      {
        "letra": "C",
        "texto": "Crânio e vasos venosos intracranianos, trombose venosa cerebral."
      },
      {
        "letra": "D",
        "texto": "Crânio e órbitas, esclerose múltipla."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84305,
    "tags": [],
    "enunciado": "Paciente 45 anos apresenta queixa de tontura. Refere ser recorrente há uns 3 meses, após ter ido em uma montanha russa. O re(cid:59)exo vestíbulo-ocular encontra-se normal, há também nistagmo que muda de direção e desalinhamento vertical do olhar. Trata-se mais provavelmente de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neurite vestibular."
      },
      {
        "letra": "B",
        "texto": "doença de Menière."
      },
      {
        "letra": "C",
        "texto": "vertigem posicional paroxística benigna."
      },
      {
        "letra": "D",
        "texto": "esclerose múltipla."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84306,
    "tags": [],
    "enunciado": "A síndrome clínica isolada de alto risco de conversão para Esclerose Múltipla:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Caracteriza-se pela terceira manifestação clínica não sugestiva de desmielinização inflamatória no SNC, na qual o paciente apresente uma ou mais lesões típicas em T2 comprovadas por exame de ressonância magnética e inatribuível a outras doenças."
      },
      {
        "letra": "B",
        "texto": "Caracteriza-se pela primeira manifestação clínica sugestiva de desmielinização inflamatória no SNC, na qual o paciente apresente uma ou mais lesões típicas em T2 comprovadas por exame de ressonância magnética e inatribuível a outras doenças."
      },
      {
        "letra": "C",
        "texto": "Caracteriza-se pela primeira manifestação clínica não sugestiva de desmielinização inflamatória no SNC, na qual o paciente apresente uma ou mais lesões típicas em T7 comprovadas por exame de ressonância magnética e inatribuível a outras doenças."
      },
      {
        "letra": "D",
        "texto": "Caracteriza-se pela primeira manifestação clínica sugestiva de desmielinização inflamatória no SNC, na qual o paciente apresente uma ou mais lesões atípicas em T2 comprovadas por exame de ressonância magnética e atribuível a outras doenças."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84307,
    "tags": [],
    "enunciado": "Mulher, 34 anos de idade, queixa-se de dor à movimentação do olho esquerdo e escotoma na visão central do mesmo olho, há 5 dias. Portadora de hipertensão arterial sistêmica, nega vacinação ou infecção recentes. Exame: acuidade visual de 20/80 no olho esquerdo, discromatopsia e defeito pupilar aferente relativo, sem edema de papila. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoterapia oral com prednisona; tomografia de crânio."
      },
      {
        "letra": "B",
        "texto": "Pulsoterapia com metilprednisolona; ressonância magnética de crânio."
      },
      {
        "letra": "C",
        "texto": "Tratamento conservador; orientação sobre melhora espontânea do quadro."
      },
      {
        "letra": "D",
        "texto": "Tratamento conservador; coleta VHS, PCR e biópsia de artéria temporal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84308,
    "tags": [],
    "enunciado": "Escolar de 6 anos inicia com perda visual, ataxia, dé(cid:55)cits motores e sensitivos, evolução rapidamente progressiva ao longo de dias, com crises convulsivas e alterações do comportamento. Tomogra(cid:55)a de crânio normal e ressonância magnética (RM) com grandes lesões em T2 com aspecto de massa bilaterais, multifocais, con(cid:59)uente e com edema, com realce de contraste na substância branca e cinzenta dos hemisférios cerebrais, cerebelo e tronco encefálico. Realizada pulsoterapia com metilprednisolona por 5 dias com melhora clínica importante. Com base na principal hipótese diagnóstica analise as assertivas abaixo e a relação entre elas. I. – Exames de controle por RM 3 a 12 meses após devem mostrar melhora importante. PORQUE II. – Lesões novas ou aumentadas em T2 devem impulsionar à reavaliação para pesquisa de outras etiologias, como esclerose múltipla.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito destas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84309,
    "tags": [],
    "enunciado": "Sobre a esclerose múltipla, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais comum em homens negros."
      },
      {
        "letra": "B",
        "texto": "O tipo mais frequente é o primariamente progressivo."
      },
      {
        "letra": "C",
        "texto": "O sinal de Lhermitte é a presença de fraqueza das pernas ao olhar para baixo."
      },
      {
        "letra": "D",
        "texto": "O aumento de temperatura pode piorar os sintomas da doença – fenômeno de Uhthoff."
      },
      {
        "letra": "E",
        "texto": "A presença do anticorpo antiaquaporina 4, embora não seja universal, define o diagnóstico da doença."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84310,
    "tags": [],
    "enunciado": "Sobre o diagnóstico de encefalite, de acordo com o International Encephalitis Consortium (IEC), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver três critérios menores, não é necessário que haja alteração do estado mental para o diagnóstico de encefalite."
      },
      {
        "letra": "B",
        "texto": "Apenas com a presença de alteração do estado mental mais três ou mais sinais menores pode-se confirmar o diagnóstico de encefalite."
      },
      {
        "letra": "C",
        "texto": "A presença de alteração do estado mental e a febre confirmam o diagnóstico de encefalite."
      },
      {
        "letra": "D",
        "texto": "A presença de mais de cem leucócitos no líquor é critério menor para diagnóstico de encefalite. 4000190620"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84311,
    "tags": [],
    "enunciado": "Mulher 48 anos, dona de pastelaria, procura atendimento com história de anestesia em região torácica há cerca de 10 dias, bilateral, evoluindo com vertigem e náuseas. Há cerca de uma semana, queixa-se de turvação visual e progressiva perda da acuidade, com dor à mobilização de ambos globos oculares. Internada para investigação. Refere ser portadora de Síndrome de Sjogren e hipotireoidismo, faz uso regular de Levotiroxina 75mcg por dia. Nega HAS ou DM. Assinale a alternativa que inclui a provável doença do caso e sua prova diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Devic, presença do anticorpo IgG-NMO, ou aquaporina-4 em exame de sangue."
      },
      {
        "letra": "B",
        "texto": "Doença de Meniere, com Anti-aquaporina 4 positivos."
      },
      {
        "letra": "C",
        "texto": "Demência Vascular, com áreas de infarto em RM de crânio."
      },
      {
        "letra": "D",
        "texto": "Vertigem posicional paroxística benigna, com Dix-Hallpike positivo."
      },
      {
        "letra": "E",
        "texto": "Linfoma do SNC, com compressão do quiasma óptico em RM de crânio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84312,
    "tags": [],
    "enunciado": "Das alternativas apresentadas abaixo, qual a incorreta sobre a investigação laboratorial do paciente com encefalite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As amostras de outros sítios podem auxiliar na busca pela identificação do patógeno, como, por exemplo, a biopsia de lesão de pele associada."
      },
      {
        "letra": "B",
        "texto": "Recomenda-se que o líquor seja enviado para a pesquisa de herpes vírus por PCR."
      },
      {
        "letra": "C",
        "texto": "Os exames gerais, como hemograma, função renal e hepática, geralmente, trazem resultados inespecíficos, mas devem ser realizados para complementar a avaliação."
      },
      {
        "letra": "D",
        "texto": "A punção lombar deve ser sempre realizada, a não ser que contraindicada. O seu resultado auxilia na investigação porque sempre está alterado. 4000187548"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84313,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre as encefalopatias agudas pós-infecciosas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sua ocorrência não está ligada a outras doenças infecciosas."
      },
      {
        "letra": "B",
        "texto": "Ao contrário do que se afirma, a vacinação não é uma de suas causas."
      },
      {
        "letra": "C",
        "texto": "Correspondem a um terço dos casos de encefalite aguda."
      },
      {
        "letra": "D",
        "texto": "É sempre possível a identificação de seu agente etiológico no SNC."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84314,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta o que se deve observar para distinguir a encefalite de outras causas de encefalopatia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de febre."
      },
      {
        "letra": "B",
        "texto": "Presença de convulsões."
      },
      {
        "letra": "C",
        "texto": "Presença de estados epilépticos."
      },
      {
        "letra": "D",
        "texto": "Presença de dor. 4000187093"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84315,
    "tags": [],
    "enunciado": "De acordo com a WHO, assinale a alternativa que apresenta critérios de encefalite.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Convulsão febril, bacterioscopia positiva do LCR, EEG anormal."
      },
      {
        "letra": "B",
        "texto": "Febre, letargia, convulsão."
      },
      {
        "letra": "C",
        "texto": "Cefaleia, vômitos, fraqueza muscular ascendente, febre."
      },
      {
        "letra": "D",
        "texto": "Afasia, convulsões focais, ataxia, hipogliocorraquia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84316,
    "tags": [],
    "enunciado": "Em relação às doenças desmielinizantes, e critérios diagnósticos sabe-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os critérios de disseminação no tempo podem exigir uma das duas situações: a primeira é a presença de nova lesão em T2 (ou com realce por gadolínio) em uma ressonância de controle, a qualquer tempo, quando comparada à ressonância inicial; a segunda caracteriza-se pela presença de, pelo menos, uma lesão captante simultânea à lesão não captante, em uma mesma imagem por ressonância."
      },
      {
        "letra": "B",
        "texto": "A confirmação do diagnóstico da síndrome do espectro neuromielite óptica, necessita da presença de anticorpos antiaquaporina 4 no soro ou no líquor do paciente."
      },
      {
        "letra": "C",
        "texto": "Os critérios de disseminação no espaço para o diagnóstico da esclerose múltipla incluem a presença de uma lesão em T2 em, pelo menos, duas das quatro topografias: justacortical, periventricular, infratentorial e medula espinhal, incluindo o nervo óptico necessariamente."
      },
      {
        "letra": "D",
        "texto": "O exame de líquor na esclerose múltipla primariamente progressiva deve ter a presença de Bandas oligoclonais associado a índice de IgG aumentado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84317,
    "tags": [],
    "enunciado": "A causa mais frequente de neurite ótica retrobulbar em uma mulher de 31 anos de idade é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tóxica."
      },
      {
        "letra": "B",
        "texto": "isquêmica."
      },
      {
        "letra": "C",
        "texto": "infecciosa viral."
      },
      {
        "letra": "D",
        "texto": "desmielinizante."
      },
      {
        "letra": "E",
        "texto": "infecciosa bacteriana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84318,
    "tags": [],
    "enunciado": "Um paciente de 6 anos é levado ao pronto atendimento sendo relatado quadro febril pela manhã (38,9°C) e apatia. Foi administrado antitérmico com melhora da temperatura. Durante o dia, voltou a ter febre e apresentou alguns vômitos e cefaleia. No momento da consulta, se encontra febril, prostrado e com falas desconexas. O restante do exame, sem particularidades, tendo sido aventada a hipótese de encefalite. Em relação ao caso clínico descrito e aos conhecimentos médicos relacionados, julgue o item a seguir. As encefalites são de(cid:55)nidas como infecções das membranas que envolvem e protegem o sistema nervoso central.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84319,
    "tags": [],
    "enunciado": "Francisco, de 6 anos, é trazido com queixa de di(cid:55)culdade súbita para deambular e marcha cambaleante, a mãe diz que a criança teve varicela há 10 dias. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encefalite;"
      },
      {
        "letra": "B",
        "texto": "cerebelite;"
      },
      {
        "letra": "C",
        "texto": "meningite asséptica;"
      },
      {
        "letra": "D",
        "texto": "mielite transversa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84320,
    "tags": [],
    "enunciado": "Homem de 30 anos, hígido, inicia quadro de febre diária, cefaleia, alucinações e mudança de comportamento, há cinco dias. O quadro evoluiu com crise convulsiva, sendo necessária internação hospitalar. Ao exame físico, o paciente está sonolento, com confusão mental, discreta rigidez de nuca e sem outros achados no exame neurológico. A Ressonância Magnética (RM) de crânio mostra áreas de edema com hipersinal da substância branca e cinzenta, nas sequências ponderadas em T2 e FLAIR em lobos temporais, mas de forma assimétrica. O exame do liquor apresenta aspecto límpido, água de rocha, 95 células/mm³ , 90% de células mononucleares, glicose = 70mg/dL e proteínas = 85mg/dL. O principal diagnóstico e a melhor opção de tratamento, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "encefalite por enterovírus / ribavirina"
      },
      {
        "letra": "B",
        "texto": "encefalite por herpes vírus / aciclovir"
      },
      {
        "letra": "C",
        "texto": "meningite bacteriana / ceftriaxona e hidrocortisona"
      },
      {
        "letra": "D",
        "texto": "meningite bacteriana por tuberculose / RIPE e dexametasona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84321,
    "tags": [],
    "enunciado": "Sobre a neuromielite óptica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma forma de apresentação da Esclerose Múltipla."
      },
      {
        "letra": "B",
        "texto": "Pleocitose é bastante específica para o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Também é conhecida como síndrome de Devic."
      },
      {
        "letra": "D",
        "texto": "A presença de paralisia espástica é frequente."
      },
      {
        "letra": "E",
        "texto": "A tomografia de crânio apresenta alterações específicas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84322,
    "tags": [],
    "enunciado": "Um menino de 8 anos de idade apresentou infecção respiratória alta, com febre baixa, tosse e congestão nasal durante 5 dias; 3 semanas depois, sofreu alteração abrupta do estado mental, com abatimento e di(cid:55)culdade para falar, associados à cefaleia e a vômitos. Ele apresentou uma crise convulsiva e, na emergência, constatou-se que ele tinha hemiparesia direita. A tomogra(cid:55)a computadorizada de crânio foi normal, mas a ressonância magnética do cérebro evidenciou predominantemente a substância branca. O exame do líquor detectou pleocitose moderada com predomínio de linfomononucleares e elevação discreta da proteína. Qual é o diagnóstico mais provável desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia herpética."
      },
      {
        "letra": "B",
        "texto": "ADEM."
      },
      {
        "letra": "C",
        "texto": "Meningite bacteriana aguda."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain- Barrè."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84323,
    "tags": [],
    "enunciado": "Os sintomas da Esclerose Múltipla podem ser graves ou parecer tão triviais que o paciente pode não procurar assistência médica por meses ou anos. Podemos indicar como CORRETO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurite óptica, diplopia, paresia ou alterações sensitivas e motoras de membros, disfunções de coordenação e equilíbrio, dor neuropática, espasticidade, fadiga e não as disfunções esfincterianas e cognitivo-comportamentais, de forma isolada ou em combinação, são os principais sintomas e sinais."
      },
      {
        "letra": "B",
        "texto": "Neurite óptica, diplopia, paresia, mas não alterações sensitivas e motoras de membros, somente as disfunções de coordenação e equilíbrio, dor neuropática, espasticidade, fadiga e disfunções esfincterianas e cognitivo-comportamentais, de forma isolada ou em combinação, são os principais sintomas e sinais."
      },
      {
        "letra": "C",
        "texto": "Neurite óptica, sem apresentar a diplopia, e sim paresia ou alterações sensitivas e motoras de membros, disfunções de coordenação e equilíbrio, dor neuropática, espasticidade, fadiga e disfunções esfincterianas e cognitivo-comportamentais, de forma isolada ou em combinação, são os principais sintomas e sinais."
      },
      {
        "letra": "D",
        "texto": "Neurite óptica, diplopia, paresia ou alterações sensitivas e motoras de membros, disfunções de coordenação e equilíbrio, dor neuropática, espasticidade, fadiga e disfunções esfincterianas e cognitivo-comportamentais, de forma isolada ou em combinação, são os principais sintomas e sinais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84324,
    "tags": [],
    "enunciado": "Síndrome Clinicamente Isolada (Clinically Isolated Syndrome - CIS), que consiste na primeira manifestação clínica que apresenta características de desmielinização inflamatória, está de acordo com a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sugestiva de esclerose múltipla, mas incapaz de cumprir os critérios de disseminação no tempo por neuroimagem ou líquor."
      },
      {
        "letra": "B",
        "texto": "Sugestiva de esclerose múltipla, capaz de cumprir os critérios de disseminação no tempo por neuroimagem ou líquor."
      },
      {
        "letra": "C",
        "texto": "Sugestiva de esclerose múltipla, mas incapaz de cumprir os critérios de disseminação no tempo por neuroimagem, mas sim de líquor."
      },
      {
        "letra": "D",
        "texto": "Que exclui a esclerose múltipla, mas incapaz de cumprir os critérios de disseminação no tempo por neuroimagem ou líquor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84325,
    "tags": [],
    "enunciado": "O objetivo do tratamento medicamentoso da Esclerose Múltipla é a melhora clínica, o aumento da capacidade funcional, a redução de comorbidades e a atenuação de sintomas. Sendo CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os glicocorticoides são utilizados para tratar os surtos e mostram benefício clínico a curto prazo, ao reduzir a intensidade e duração dos episódios agudos."
      },
      {
        "letra": "B",
        "texto": "Os glicocorticoides não são utilizados para tratar os surtos e mostram benefício clínico a curto prazo, ao reduzir a intensidade e duração dos episódios agudos."
      },
      {
        "letra": "C",
        "texto": "Os glicocorticoides são utilizados para tratar os surtos e não mostram benefício clínico a curto prazo, ao reduzir a intensidade e duração dos episódios agudos."
      },
      {
        "letra": "D",
        "texto": "Os glicocorticoides são utilizados para tratar os surtos e mostram benefício clínico a curto prazo, ao reduzir a intensidade e não a duração dos episódios agudos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84326,
    "tags": [],
    "enunciado": "Corticosteroide em alta dose consiste em uma opção e(cid:55)caz para o tratamento de recidivas agudas da Esclerose Múltipla (EM), não sendo recomendável o tratamento em doses baixas. Sendo que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os corticoides aumentam a resistência imunológica, sendo necessário excluir infecções, principalmente as do trato urinário, antes do início da pulsoterapia (metilprednisolona em alta dose por via intravenosa) e acompanhar o paciente, informando-o sobre a observância de qualquer sinal de infecção."
      },
      {
        "letra": "B",
        "texto": "Os corticoides podem ainda diminuir a resistência imunológica, sendo necessário excluir infecções, principalmente as do trato urinário, após o início da pulsoterapia (metilprednisolona em alta dose por via intravenosa) e acompanhar o paciente, informando-o sobre a observância de qualquer sinal de infecção."
      },
      {
        "letra": "C",
        "texto": "Os corticoides podem ainda diminuir a resistência imunológica, sendo necessário excluir infecções, principalmente as do trato urinário, antes do início da pulsoterapia (metilprednisolona em alta dose por via intravenosa) e acompanhar o paciente, informando-o sobre a observância de qualquer sinal de infecção."
      },
      {
        "letra": "D",
        "texto": "Os corticoides podem ainda diminuir a resistência imunológica, sendo necessário excluir infecções, principalmente as do trato urinário, antes do início da pulsoterapia (metilprednisolona em alta dose por via intravenosa) sendo desnecessário acompanhar o paciente, informando-o sobre a observância de qualquer sinal de infecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84327,
    "tags": [],
    "enunciado": "Com relação ao exame complementar padrão ouro para diagnóstico de ADEM, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RNM."
      },
      {
        "letra": "B",
        "texto": "Líquor com pleocitose e hiperproteinorraquia."
      },
      {
        "letra": "C",
        "texto": "EEG com atividade ponta-onda em região temporal."
      },
      {
        "letra": "D",
        "texto": "Angiotomografia computadorizada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84328,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 4 anos de idade, desenvolvimento neuropsicomotor (DNPM) inicial normal, há 3 semanas começou a apresentar alteração comportamental com irritabilidade e agressividade. Há 1 semana iniciou com crises epiléticas do tipo focal motora e tônico-clônicas generalizadas. Há 3 dias iniciou com movimentos involuntários com características coreiformes, afetando face e membros superiores. A Ressonância Magnética do crânio mostrou-se normal e o exame de líquor céfalo-raquidiano (LCR) indicou presença de pleocitose discreta (11 leucócitos/mm³), com predomínio linfomonocitário, proteína e glicorraquias normais. A conduta frente a esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Investigar neoplasia oculta, especialmente neuroblastoma, e iniciar imunoglobulina endovenosa"
      },
      {
        "letra": "B",
        "texto": "Colher LCR novamente para realizar pesquisa de varicela zoster e iniciar tratamento antirretroviral"
      },
      {
        "letra": "C",
        "texto": "Rastrear tuberculose no paciente e em contactuantes próximos, e iniciar tratamento para tuberculose"
      },
      {
        "letra": "D",
        "texto": "Solicitar anticorpos associados à encefalite autoimune no sangue e no LCR, e iniciar imediatamente tratamento imunossupressor"
      },
      {
        "letra": "E",
        "texto": "Trata-se de Coréia de Sydenham, quadro auto-limitado, não sendo necessário tratamento e investigação 4000168005"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84329,
    "tags": [],
    "enunciado": "Em relação aos aspectos epidemiológicos da esclerose múltipla, assinale a opção correta. I - Desde a metade do século XX o numero de casos de esclerose múltipla tem aumentado significativamente em diversas regiões do mundo. II - Nos homens o início da doença geralmente é mais precoce, antes dos 20 anos. III - A incidência da doença em crianças menores de 10 anos é muito pequena.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84330,
    "tags": [],
    "enunciado": "Adolescente feminina com 14 anos iniciou há cerca de 2 meses com frases inadequadas, alteração do comportamento, evoluiu com crises convulsivas, discinesias orofaciais e outros movimentos anormais, disfunção autonômica com episódios de taquicardia ou bradicardia, (cid:59)utuações da pressão arterial, hipoventilação, hipertermia e sialorreia. Líquor com pleiocitose linfocitária e aumento discreto das proteínas, cultura negativa. Tomogra(cid:55)a evidencia tumoração ovariana à esquerda.Baseado na sua principal hipótese diagnóstica analise as asserções abaixo e a relação proposta entre elas. I – O tratamento de primeira linha é realizado com corticosteroides, imunoglobulinas ou plasmaferese. PORQUE II – A remoção tumoral não mostra evidências de melhora no resultado do quadro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito destas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84331,
    "tags": [],
    "enunciado": "Deve-se suspeitar de encefalite autoimune quando o paciente apresenta pelo menos três manifestações clínicas típicas. São consideradas manifestações clínicas da encefalite autoimune todas as abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crises epilépticas."
      },
      {
        "letra": "B",
        "texto": "Hipocalemia e acidose metabólica."
      },
      {
        "letra": "C",
        "texto": "Sintomas psiquiátricos ou alterações comportamentais."
      },
      {
        "letra": "D",
        "texto": "Distúrbio do movimento. 4000173135"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84332,
    "tags": [],
    "enunciado": "Sobre a causa de encefalite que apresenta distúrbios do movimento com maior frequência, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalite por herpes vírus."
      },
      {
        "letra": "B",
        "texto": "Encefalite por varicela."
      },
      {
        "letra": "C",
        "texto": "Encefalite anti-NMDA."
      },
      {
        "letra": "D",
        "texto": "Encefalite por Epstein Barr vírus. 4000172805"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84333,
    "tags": [],
    "enunciado": "Sobre a causa de encefalite que apresenta distúrbios do movimento com maior frequência, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalite por herpes vírus."
      },
      {
        "letra": "B",
        "texto": "Encefalite por varicela."
      },
      {
        "letra": "C",
        "texto": "Encefalite anti-NMDA."
      },
      {
        "letra": "D",
        "texto": "Encefalite por Epstein Barr vírus. 4000170747"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84334,
    "tags": [],
    "enunciado": "Mulher, 32 anos, apresentou sensação de formigamento e perda de sensibilidade em mão direita, autolimitada, por uma semana. Apresentou quadro gripal há cerca de três semanas e turvação visual com dor leve no olho esquerdo, que também melhorou após algumas semanas, sem tratamento especí(cid:55)co. Nega tabagismo ou outros antecedentes mórbidos e não faz uso de medicação especí(cid:55)ca. Assintomática no momento da avaliação. Apresenta os seguintes antecedentes familiares: pai teve acidente vascular isquêmico aos 71 anos e sua mãe faz tratamento para diabetes. Assinale a alternativa que contém o exame mais apropriado para a investigação diagnóstica dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia do punho direito."
      },
      {
        "letra": "B",
        "texto": "Eletroneuromiografia."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética do encéfalo."
      },
      {
        "letra": "D",
        "texto": "Dosagem de vitamina B12 e ácido fólico."
      },
      {
        "letra": "E",
        "texto": "Coleta de líquor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84335,
    "tags": [],
    "enunciado": "As anormalidades na substância branca subcortical, o envolvimento do tálamo, dos gânglios da base e do tronco cerebral encontrada na RNM são características de qual forma de encefalite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ADEM."
      },
      {
        "letra": "B",
        "texto": "Herpes vírus."
      },
      {
        "letra": "C",
        "texto": "Enterovírus."
      },
      {
        "letra": "D",
        "texto": "Anti-NMDA."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84336,
    "tags": [],
    "enunciado": "Sobre a investigação laboratorial do paciente com encefalite, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os exames gerais, como hemograma, função renal e hepática, geralmente, trazem resultados inespecíficos, mas devem ser realizados para complementar a avaliação."
      },
      {
        "letra": "B",
        "texto": "A punção lombar deve ser sempre realizada, a não ser que contraindicada. O seu resultado auxilia na investigação porque sempre está alterado."
      },
      {
        "letra": "C",
        "texto": "Recomenda-se que o líquor seja enviado para a pesquisa de herpes vírus por PCR."
      },
      {
        "letra": "D",
        "texto": "As amostras de outros sítios podem auxiliar na busca pela identificação do patógeno, como, por exemplo, a biopsia de lesão de pele associada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84337,
    "tags": [],
    "enunciado": "Sobre o tema infecções encefálicas, analise os itens para assinalar a alternativa verdadeira. I. Encefalite é a in(cid:59)amação do parênquima do encéfalo, decorrente de invasão virai direta. lI. A encefalomielite disseminada aguda é a in(cid:59)amação do encéfalo e da medula espinal causada por reação de hipersensibilidade a um vírus ou outra proteína estranha. IlI. São alguns sintomas da encefalite febre, cefaleia e estado mental alterado, muitas vezes acompanhado por crises epilépticas ou dé(cid:55)cits neurológicos focais. IV. O diagnóstico requer análise do líquor e dispensa exames de imagem neurológica. O tratamento é de suporte e, em certos casos, com antivirais. Estão corretos os itens.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IlI e IV."
      },
      {
        "letra": "B",
        "texto": "I, lI e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, IlI e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "II, IlI e IV, apenas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84338,
    "tags": [],
    "enunciado": "Em relação à prevenção, à epidemiologia e à história natural das doenças, julgue o item.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "evolução da esclerose múltipla depende da faixa etária do paciente, sendo que a mais comum é a forma progressiva, na qual os sintomas e sinais neurológicos se intensi(cid:55)cam sem remissão, com acometimento neurológico motor."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84339,
    "tags": [],
    "enunciado": "Paciente jovem, 25 anos, realizando suas atividades de trabalho em casa, devido à pandemia de COVID 19, durante vários meses subsequentes trabalhando na cadeira da mesa da cozinha. Relata queixa de parestesia de membros inferiores bilateral, com duração de 1 semana, com melhora espontânea. Após 3 meses, reaparece a queixa de parestesia, associada a prurido nas pernas e desequilíbrio. Procura o serviço de neurologia. Solicitada a ressonância magnética de crânio a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da hipótese diagnóstica, o tratamento inicial mais indicado é:"
      },
      {
        "letra": "A",
        "texto": "descompressão cirúrgica medular."
      },
      {
        "letra": "B",
        "texto": "radioterapia estereotáxica ablativa."
      },
      {
        "letra": "C",
        "texto": "vincristina em doses baixas."
      },
      {
        "letra": "D",
        "texto": "corticoterapia em altas doses."
      },
      {
        "letra": "E",
        "texto": "transplante autólogo de células tronco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84340,
    "tags": [],
    "enunciado": "Paciente jovem, 25 anos, realizando suas atividades de trabalho em casa, devido à pandemia de COVID 19, durante vários meses subsequentes trabalhando na cadeira da mesa da cozinha. Relata queixa de parestesia de membros inferiores bilateral, com duração de 1 semana, com melhora espontânea. Após 3 meses, reaparece a queixa de parestesia, associada a prurido nas pernas e desequilíbrio. Procura o serviço de neurologia. Solicitada a ressonância magnética de crânio a seguir. Com base nesse quadro clínico, o diagnóstico mais provável é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hérnia discal lombar."
      },
      {
        "letra": "B",
        "texto": "esclerose lateral amiotrófica."
      },
      {
        "letra": "C",
        "texto": "esclerose múltipla."
      },
      {
        "letra": "D",
        "texto": "tumor medular cervical."
      },
      {
        "letra": "E",
        "texto": "linfoma cervical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84341,
    "tags": [],
    "enunciado": "Qual presume-se que seja o principal fator desencadeante de encefalite autoimune em crianças?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus."
      },
      {
        "letra": "B",
        "texto": "Vacinas."
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "D",
        "texto": "Infecções virais."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de ovário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84342,
    "tags": [],
    "enunciado": "Paciente de 27 anos, economista apresentou um episódio de dor ocular unilateral com alteração da visão que durou 4 dias, não procurou tratamento devido (cid:55)car assintomática. Cerca de 2 anos após este episódio apresentou quadro de dé(cid:55)cit motor em membro inferior unilateral, realizado ressonância magnética (RM) cerebral que foi compatível com esclerose múltipla e iniciou-se tratamento com uma DMD (droga modificadora da doença). Após seis meses de tratamento a paciente estava clinicamente estável e uma nova RM de encéfalo foi realizada. Praticamente inalterada sem lesões Gd+ ou novas lesões em T2, porém foi descrita presença de discreta atrofia do parênquima cerebral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta mais correta é"
      },
      {
        "letra": "A",
        "texto": "manter o tratamento iniciado."
      },
      {
        "letra": "B",
        "texto": "iniciar terapia de neuroreabilitação."
      },
      {
        "letra": "C",
        "texto": "mudar para DMD mais potente por falha terapêutica."
      },
      {
        "letra": "D",
        "texto": "encaminhar nova RM, pois o resultado do novo exame não é confiável."
      },
      {
        "letra": "E",
        "texto": "pulsoterapia seriada mensal, com perspectiva futura de uso de Ocrelizumabe."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84343,
    "tags": [],
    "enunciado": "A doença de Devic é caracterizada por ser autoimune e desmielinizante e está caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amaurose e Guillain Barré."
      },
      {
        "letra": "B",
        "texto": "Guillain Barré e neurite."
      },
      {
        "letra": "C",
        "texto": "Neurite ótica e mielite transversa."
      },
      {
        "letra": "D",
        "texto": "Amaurose e mielite transversa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84344,
    "tags": [],
    "enunciado": "A neuropatia óptica tóxica medicamentosa ocorre, com frequência, nos pacientes que fazem uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Etambutol"
      },
      {
        "letra": "B",
        "texto": "Cloroquina"
      },
      {
        "letra": "C",
        "texto": "Tamoxifeno"
      },
      {
        "letra": "D",
        "texto": "Tetraciclina"
      },
      {
        "letra": "E",
        "texto": "Fenotiazina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84345,
    "tags": [],
    "enunciado": "São características clínico-patológicas principais da esclerose múltipla:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desmielinização inflamatório da sustância branca do sistema nervoso central."
      },
      {
        "letra": "B",
        "texto": "alterações na função imunorreguladora das células B e produção de citocinas anti- inflamatórias."
      },
      {
        "letra": "C",
        "texto": "a doença não responde a tratamento com imunomoduladores."
      },
      {
        "letra": "D",
        "texto": "o LCR apresenta níveis de proteínas totais alterados, sem características específicas."
      },
      {
        "letra": "E",
        "texto": "Ocorre alteração da função dos plasmócitos, com falha da ação dos linfócitos B reguladores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84346,
    "tags": [],
    "enunciado": "As malignidades eventualmente manifestam-se através de efeitos mediados pela liberação de fatores humorais com efeitos biológicos diversos ou através de reações mediadas pelo sistema imunológico. Marque a alternativa INCORRETA em relação às síndromes paraneoplásicas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Eaton-Lambert caracteriza-se por fraqueza muscular distal que melhora com contração mantida do membro acometido."
      },
      {
        "letra": "B",
        "texto": "Heliótropo corresponde a uma lesão violácea encontrada nas pálpebras e fortemente relacionada à dermatopolimiosite."
      },
      {
        "letra": "C",
        "texto": "Rubor facial, hipotensão e diarreia são causados pela liberação maciça de serotonina na circulação a partir de tumores carcinoides originados do intestino médio (origem embriológica), sugerindo metástases hepáticas já instaladas."
      },
      {
        "letra": "D",
        "texto": "Encefalite límbica corresponde a um quadro neurológico caracterizado por alterações cognitivas, mediada pelo surgimento de anticorpos com especificidade para componentes neuronais específicos, como o anti-HU."
      },
      {
        "letra": "E",
        "texto": "Hipoglicemia severa pode estar associada a malignidades através da formação de IGF- II por tumores mesenquimais, anticorpos anti-insulina ou comprometimento extenso e maciço do fígado pelo tumor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84347,
    "tags": [],
    "enunciado": "Menina de 13 anos, previamente hígida, inicia com quadro de crises epilépticas generalizadas tonicoclônicas, vários episódios diários, associado a confusão mental e presença de movimentos discinéticos orofaciais. Na investigação do quadro clínico, foram realizados os seguintes exames: Ressonância magnética de encéfalo: normal. Eletroencefalograma: alentecimento moderado difuso. Liquor: com 10 células, 100% monomorfonucleares, proteína 45 mg/dL, cultura negativa para vírus, bactérias e fungos. Função tireoidiana normal, com anticorpos antitireoperoxidase negativos. Ressonância de abdome/pelve: lesão cística anexial à esquerda, sugestiva de teratoma. Com base nos dados clínicos acima e nos resultados dos exames complementares, trata-se de um caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia de Hashimoto."
      },
      {
        "letra": "B",
        "texto": "Síndrome de opsoclônus-mioclônus."
      },
      {
        "letra": "C",
        "texto": "Encefalite autoimune."
      },
      {
        "letra": "D",
        "texto": "Encefalite de Rasmussen."
      },
      {
        "letra": "E",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84348,
    "tags": [],
    "enunciado": "Menino com 4 anos de idade é trazido à consulta devido a cefaleia, vômitos há 5 dias e di(cid:55)culdade na marcha há cerca de 3 meses. Ao exame, apresenta disartria, desequilíbrio na marcha, incoordenação motora (cid:55)na, tremor e nistagmo. No fundo de olho apresenta edema de papila. A provável etiologia para o quadro apresentado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente vascular hemorrágico no tronco cerebral."
      },
      {
        "letra": "B",
        "texto": "Tumor cerebelar."
      },
      {
        "letra": "C",
        "texto": "Hidrocefalia"
      },
      {
        "letra": "D",
        "texto": "Cerebelite."
      },
      {
        "letra": "E",
        "texto": "Craniofaringioma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84349,
    "tags": [],
    "enunciado": "Pré escolar de 3 anos inicia duas semanas após um quadro de infecção respiratória alta com febre elevada, alteração do nível de consciência, sinais neurológicos focais, alteração de pares cranianos (diplopia, alteração da mímica facial), paresias com hiporre(cid:59)exias, retenção urinária e distúrbios de conduta, EEG coma atividade difusa de ondas teta-delta de alta voltagem. Tomogra(cid:55)a de crânio normal. Ressonância com lesões hiperintensas assimétricas acometendo substância branca bilateralmente em T2 e Flair. Para este caso o tratamento mais adequado seria com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir endovenoso."
      },
      {
        "letra": "B",
        "texto": "Imunoglobulina endovenosa."
      },
      {
        "letra": "C",
        "texto": "Pulsoterapia de metilprednisolona."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia associada com radioterapia."
      },
      {
        "letra": "E",
        "texto": "Esquema de tríplice com ceftriaxona, aciclovir e dexametasona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84350,
    "tags": [],
    "enunciado": "Pré escolar de 3 anos inicia duas semanas após um quadro de infecção respiratória alta com febre elevada, alteração do nível de consciência, sinais neurológicos focais, alteração de pares cranianos (diplopia, alteração da mímica facial), paresias com hiporre(cid:59)exias, retenção urinária e distúrbios de conduta, EEG coma atividade difusa de ondas teta-delta de alta voltagem. Tomogra(cid:55)a de crânio normal. Ressonância com lesões hiperintensas assimétricas acometendo substância branca bilateralmente em T2 e Flair. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "B",
        "texto": "Metástases cerebrais."
      },
      {
        "letra": "C",
        "texto": "Meningoencefalite viral."
      },
      {
        "letra": "D",
        "texto": "Encenfalomielite disseminada aguda."
      },
      {
        "letra": "E",
        "texto": "Panencefalite esclerosante subaguda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84351,
    "tags": [],
    "enunciado": "Paciente de 66 anos, sexo feminino, é diabética tipo 2, porém faz uso de medicação e acompanhamento clínico irregulares. Procura atendimento ambulatorial com queixa de visão dupla e cefaleia iniciadas há alguns dias. Ao exame físico, o olho direito está normal, mas o olho esquerdo apresenta oftalmoplegia e ptose palpebral. As pupilas são simétricas e fotorreagentes ao estímulo luminoso. O restante do exame físico e neurológico é normal. O diagnóstico presuntivo mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neuropatia facial periférica."
      },
      {
        "letra": "B",
        "texto": "neuropatia facial central."
      },
      {
        "letra": "C",
        "texto": "neuropatia oculomotora."
      },
      {
        "letra": "D",
        "texto": "neurite óptica"
      },
      {
        "letra": "E",
        "texto": "neuropatia trigeminal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84352,
    "tags": [],
    "enunciado": "Qual é o principal biomarcador da neuromielite óptica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-aquaporina."
      },
      {
        "letra": "B",
        "texto": "Bandas oligoclonais."
      },
      {
        "letra": "C",
        "texto": "Anti-cardiolipina."
      },
      {
        "letra": "D",
        "texto": "C-ANCA."
      },
      {
        "letra": "E",
        "texto": "Anticorpo anti-mitocondria"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84353,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de 28 anos, previamente hígida, apresenta-se com quadro de dor ocular de início há seis horas no olho direito, de caráter progressivo, com escotoma e dor à movimentação lateralizada do olhar. No exame ocular, movimentos dos olhos normais, acuidade visual 20/20 bilateralmente, re(cid:59)exos pupilares com reação fotomotora diminuída do olho direito. RM demonstrou duas lesões periventriculares na substância branca, sem realce de gadolínio. Considerando os achados de ressonância de crânio, o diagnóstico etiológico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome clínica isolada."
      },
      {
        "letra": "B",
        "texto": "neuromielite óptica."
      },
      {
        "letra": "C",
        "texto": "esclerose múltipla."
      },
      {
        "letra": "D",
        "texto": "ADEM."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84354,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de 28 anos, previamente hígida, apresenta-se com quadro de dor ocular de início há seis horas no olho direito, de caráter progressivo, com escotoma e dor à movimentação lateralizada do olhar. No exame ocular, movimentos dos olhos normais, acuidade visual 20/20 bilateralmente, re(cid:59)exos pupilares com reação fotomotora diminuída do olho direito. RM demonstrou duas lesões periventriculares na substância branca, sem realce de gadolínio. Qual é o diagnóstico do sintoma visual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toxoplasmose"
      },
      {
        "letra": "B",
        "texto": "Glaucoma."
      },
      {
        "letra": "C",
        "texto": "Neurite óptica."
      },
      {
        "letra": "D",
        "texto": "Síndrome ocular isquêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84355,
    "tags": [],
    "enunciado": "Mulher idosa, comparece ao pronto-socorro com queixa de perda súbita da visão, tendo o quadro iniciado há algumas horas, não progressivo, estando no momento somente com percepção luminosa. Refere, também, dor ocular intensa de início concomitante a perda visual, com náuseas. Alega ser diabética controlada, nega outras patologias ou traumas. Ao exame, observa-se hiperemia difusa, com médio-midríase (cid:55)xa e tensão ocular aumentada. Assinale a alternativa que apresenta corretamente a hipótese diagnóstica mais provável para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "NOIA arterítica."
      },
      {
        "letra": "B",
        "texto": "Glaucoma agudo."
      },
      {
        "letra": "C",
        "texto": "Glaucoma neovascular."
      },
      {
        "letra": "D",
        "texto": "Descolamento de retina."
      },
      {
        "letra": "E",
        "texto": "Neurite óptica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84356,
    "tags": [],
    "enunciado": "Paciente feminina, com 28 anos, refere que há 15 dias apresenta dormência no rosto, à direita (sic), que se iniciou leve e atualmente está mais intensa. Há 3 dias refere perda de força no membro superior esquerdo. Como antecedentes, refere que há 7 meses, após divórcio, teve perda de visão no olho esquerdo (em 3 dias) e que melhorou com tratamento (sic) após 30 dias, deixando como sequela, discreta perda da acuidade visual no olho comprometido. A melhor conduta é dirigir o diagnóstico para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Cushing."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "C",
        "texto": "Esclerose Lateral Amiotrófica (EL A)."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84357,
    "tags": [],
    "enunciado": "Qual a principal etiologia da neurite óptica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sífilis."
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "Tuberculose."
      },
      {
        "letra": "E",
        "texto": "Arterite temporal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84358,
    "tags": [],
    "enunciado": "Uma mulher de 39 anos de idade vai à emergência de um hospital universitário com queixa de desequilíbrio progressivo e vertigem acompanhados de quedas recentes. Ela faz tratamento para esclerose múltipla há 5 anos. Ela faz uso regular de interferon beta e gabapentina para dor neuropática. Ao exame físico: afebril, com pressão arterial de 120 x 66 mmHg e frequência cardíaca de 60 bpm. Apresenta oftalmoplegia. Avaliação da marcha revela desequilíbrio, muito pior do que o previamente descrito no seu prontuário. Além de solicitar uma ressonância nuclear magnética cerebral, qual a conduta medicamentosa apropriada neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona oral, 60 mg/dia."
      },
      {
        "letra": "B",
        "texto": "Metilprednisolona venosa, 1 g/dia + plasmaferese."
      },
      {
        "letra": "C",
        "texto": "Metilprednisolona venosa 125 mg, 6/6h."
      },
      {
        "letra": "D",
        "texto": "Aumentar a dose de gabapentina."
      },
      {
        "letra": "E",
        "texto": "Aumentar a dose de interferon + plasmaferese."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84359,
    "tags": [],
    "enunciado": "Paciente masculino, de 40 anos de idade, apresenta quadro clínico de fraqueza muscular em membros inferiores, seguida de engasgos, disfagia a sólidos e líquidos, e perda ponderal, iniciado há 5 meses. Seu exame neurológico evidencia paraparesia assimétrica, miofasciculações, atro(cid:55)a muscular, clônus e sinal de Babinski bilateral. Não foi evidenciado o sinal de Lhermitte. Neste caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polineurorradiculopatia inflamatória desmielinizante crônica."
      },
      {
        "letra": "B",
        "texto": "Paraparesia espástica tropical."
      },
      {
        "letra": "C",
        "texto": "Esclerose lateral amiotrófica."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84360,
    "tags": [],
    "enunciado": "Qual é a comorbidade psiquiátrica mais comumente encontrada em pacientes com esclerose múltipla?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Psicose."
      },
      {
        "letra": "B",
        "texto": "Transtorno bipolar do humor."
      },
      {
        "letra": "C",
        "texto": "Depressão."
      },
      {
        "letra": "D",
        "texto": "Transtorno obsessivo-compulsivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84361,
    "tags": [],
    "enunciado": "Adolescente de 12 anos, previamente hígida, refere incoordenação do movimento das mãos há cerca de 10 dias, com piora progressiva e evolução para movimentos involuntários dos membros, com melhora durante o sono e piora quando está nervosa. Apresenta às vezes di(cid:55)culdade de escrever e de falar, labilidade emocional e por vezes choro durante os episódios. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalomielite Disseminada Aguda."
      },
      {
        "letra": "B",
        "texto": "Síndrome Conversiva."
      },
      {
        "letra": "C",
        "texto": "Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "D",
        "texto": "Coréia de Sydenham."
      },
      {
        "letra": "E",
        "texto": "Doença de Huntington."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84362,
    "tags": [],
    "enunciado": "Idosa, sexo feminino, 70 anos, com considerável e progressiva perda de memória, somadas à confusão e fadiga constante, vem apresentando isolamento social e afeto embotado. Não está orientada em relação às pessoas e ao espaço, mas ao tempo. Exame físico e neurológico normal, exceto por baixa pontuação no MEEM. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão maior."
      },
      {
        "letra": "B",
        "texto": "Demência de Alzheimer."
      },
      {
        "letra": "C",
        "texto": "Parkinson."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84363,
    "tags": [],
    "enunciado": "Mulher, 32 anos, é diagnosticada com neurite óptica retrobulbar. A causa mais frequente deste evento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecciosa bacteriana."
      },
      {
        "letra": "B",
        "texto": "Desmielinizante."
      },
      {
        "letra": "C",
        "texto": "Infecciosa viral."
      },
      {
        "letra": "D",
        "texto": "Isquêmica."
      },
      {
        "letra": "E",
        "texto": "Tóxica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84364,
    "tags": [],
    "enunciado": "A leucoencefalopatia posterior reversível pode ser evidenciada nas áreas paríeto- occiptais das imagens em T2 da ressonância nuclear magnética de alguns pacientes com complicações neurológicas graves. Os sintomas iniciais compreendem em cefaleia, diminuição do nível de consciência, crises epilépticas e distúrbios visuais. A sintomatologia regride, completamente, se corrigidas em tempo as causas determinantes, caso contrário, podem instalar-se danos irreversíveis como a cegueira cortical e morte. Esta anormalidade neurológica pode estar presente na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mastocitose hereditária"
      },
      {
        "letra": "B",
        "texto": "síndrome de Sjögren-Larson"
      },
      {
        "letra": "C",
        "texto": "anormalidade do receptor do hormônio do crescimento"
      },
      {
        "letra": "D",
        "texto": "glomerulonefrite difusa aguda pós-estreptocóccica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84365,
    "tags": [],
    "enunciado": "Criança de 12 anos de idade, masculino, dá entrada no PA com queixa de fraqueza em MMII, com impossibilidade de deambulação há 1 dia. Nega febre ou cefaleia. Há 2 semanas apresentou febre e diarreia de resolução espontânea. Ao exame, encontra-se em BEG, afebril, taquipneico, com esforço respiratório leve e oximetria de pulso com 90% em ar ambiente. Apresenta diminuição de força em membros inferiores bilateralmente e hiporreflexia. Seu diagnóstico e conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré. Internamento na enfermaria, O2 no cateter nasal, punção lombar, hemograma e TAC de crânio."
      },
      {
        "letra": "B",
        "texto": "Compressão medular por possível tumor de medula a nível de T3–T4. Internamento na enfermaria, TAC de neuroeixo."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Guillain-Barré. Internamento, O2 sob cateter nasal, punção lombar, solicita vaga na UTI, imunoglobulina precoce."
      },
      {
        "letra": "D",
        "texto": "Poliomielite. Isolamento, coleta de fezes para cultura de enterovírus."
      },
      {
        "letra": "E",
        "texto": "Ataxia cerebelar pós-infecciosa. Internamento na UTI, intubação imediata, isolamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84366,
    "tags": [],
    "enunciado": "Criança de 8 anos, sexo masculino, da entrada em Pronto Socorro com quadro abrupto de rebaixamento do nível de consciência e crises convulsivas, debeladas com midazolam e fenitoína. Depois de ter acordado da crise foi avaliado e observado hemiparesia a esquerda, dismetria bilateral, ataxia e paralisia do nervo facial central a esquerda. Realizada tomogra(cid:55)a computadorizada do crânio apresentou-se normal, sendo então feito líquor que mostrou 35 células, sendo 100% linfócitos, glicorraquia de 75mg/dl, proteinorraquia 88mg/dl, gram líquor sem bactérias coráveis e cultura líquor negativa. Optou-se por fazer ressonância magnética de encéfalo que mostrou no FLAIR e T2 lesões hiperintensas acometendo de modo assimétrico substância branca supra tentorial e cerebelar, poupando corpo caloso e algumas destas lesões captando contraste. Mãe relata que o (cid:55)lho estava até então bem e afebril e que não tinha nenhuma destas alterações encontradas no exame neurológico. Relata que há 13 dias o (cid:55)lho teve quadro de dengue, con(cid:55)rmado por sorologia, mas que já estava há 7 dias liberado pelo pediatra de controle. Considerando o caso descrito, assinale a alternativa que apresenta a PROVÁVEL patologia deste paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento de escolha é o aciclovir"
      },
      {
        "letra": "B",
        "texto": "O anticorpo antiaquaporina 4 será fundamental para fechar o diagnóstico"
      },
      {
        "letra": "C",
        "texto": "Os quadros infecciosos, viral ou bacteriano, ou vacinas são comuns de precederem o início da sintomatologia"
      },
      {
        "letra": "D",
        "texto": "A apresentação clínica mais comum é a polifásica e a oligossintomática 4000038454"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84367,
    "tags": [],
    "enunciado": "A Esclerose Múltipla (EM) é a doença autoimune, desmielinizante, crônica do Sistema Nervoso Central (SNC), mais comum em adultos jovens. No Brasil, aproximadamente 10.376 portadores estão em tratamento. Dados da Associação Brasileira de Esclerose Múltipla registram mais de 30.000 indivíduos com EM. Sendo que a forma mais comum da doença é do tipo remitente-recorrente, qual o tratamento recomendado para os surtos com maior nível de evidência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Plasmaférese."
      },
      {
        "letra": "B",
        "texto": "Pulsoterapia com dexametasona."
      },
      {
        "letra": "C",
        "texto": "Pulsoterapia com metilprednisolona."
      },
      {
        "letra": "D",
        "texto": "Imunoglobulina humana."
      },
      {
        "letra": "E",
        "texto": "Pulsoterapia com ciclofosfamida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84368,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 24 anos, deu entrada na emergência deste hospital com quadro de monoparesia em membro inferior esquerdo aparente hoje ao acordar. Ao ser questionada sobre sintomas recentes, referiu que a 2 semanas, vinha apresentando quadro de parestesias em mão direita, bem como náuseas e vertigem. O exame físico con(cid:55)rmava os relatos da história clínica. Realizou tomogra(cid:55)a computadorizada normal. Foi internada para investigação diagnóstica. Realizou ressonância magnética revelou presença de várias pequenas placas de desmielinização, com sinais de atividade in(cid:59)amatória. Estudo liquórico revelou a presença de bandas oligoclonais. Feito a hipótese diagnóstica de esclerose múltipla, pelo quadro clínico apresentado, na fase atual da doença, qual seria a melhor abordagem terapêutica inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prednisona 1 mg/kg por dia;"
      },
      {
        "letra": "B",
        "texto": "Interferon alfa;"
      },
      {
        "letra": "C",
        "texto": "Pulsoterapia com ciclofosfamida 15 mg/kg a cada 2 semanas;"
      },
      {
        "letra": "D",
        "texto": "Pulsoterapia com metilprednisolona 1 g por 5 dias consecutivos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84369,
    "tags": [],
    "enunciado": "Sobre as manifestações neurológicas das doenças do tecido conjuntivo é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome do túnel do carpo é comum entre as manifestações neurológicas do Lupus Eritematoso Sistêmico, porém é rara na Artrite Reumatoide"
      },
      {
        "letra": "B",
        "texto": "A incidência da Síndrome de Guillain-Barre é menor nos pacientes com Lupus Eritematoso Sistêmico e Artrite Reumatoide, em relação à população geral"
      },
      {
        "letra": "C",
        "texto": "As alterações cognitivas são raramente encontradas nos pacientes com Lupus Eritematoso Sistêmico ao longo da doença"
      },
      {
        "letra": "D",
        "texto": "O diagnóstico diferencial entre Lupus Eritematoso Sistêmico e Esclerose Múltipla pode ser feito rapidamente se houver acometimento do nervo óptico, já que o primeiro não causa neuropatia óptica"
      },
      {
        "letra": "E",
        "texto": "Mielopatia cervical causada por subluxação atlantoaxial é uma das complicações tardias da Artrite Reumatoide, sendo rara nos anos iniciais da doença"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84370,
    "tags": [],
    "enunciado": "A campanha Ice Bucket Challenge (Desa(cid:55)o do Balde de Gelo), que (cid:55)cou famosa nas redes sociais durante este ano, foi criada originalmente para angariar recursos para o tratamento da Esclerose Lateral Amiotró(cid:55)ca (ELA).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ELA caracteriza-se por:"
      },
      {
        "letra": "A",
        "texto": "Tremor de repouso, rigidez, bradicinesia e comprometimento da marcha."
      },
      {
        "letra": "B",
        "texto": "Perda da memória insidiosa seguida de demência lentamente progressiva."
      },
      {
        "letra": "C",
        "texto": "Envolvimento simultâneo dos neurônios motores superiores e inferiores."
      },
      {
        "letra": "D",
        "texto": "Desmielinização e a evolução com recidivas e remissões ou progressiva."
      },
      {
        "letra": "E",
        "texto": "Fraqueza e fatigabilidade dos músculos esqueléticos por autoimunidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84371,
    "tags": [],
    "enunciado": "Em paciente jovem, deve-se suspeitar de esclerose múltipla na presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise convulsiva."
      },
      {
        "letra": "B",
        "texto": "Bradicinesia."
      },
      {
        "letra": "C",
        "texto": "Tremor de repouso."
      },
      {
        "letra": "D",
        "texto": "Oftalmoplegia internuclear."
      },
      {
        "letra": "E",
        "texto": "Rigidez de nuca."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84372,
    "tags": [],
    "enunciado": "De acordo com os atuais critérios diagnósticos para Esclerose Múltipla (EM), o surto ou exacerbação da doença pode ser definido como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evento neurológico agudo com duração de 48 horas confirmado através do exame neurológico objetivo."
      },
      {
        "letra": "B",
        "texto": "Sinal ou sintoma neurológico novo com duração de 2 horas associado com lesão desmielinizante visualizada na imagem por ressonância magnética de crânio."
      },
      {
        "letra": "C",
        "texto": "Sinal ou sintoma neurológico relatado pelo paciente com qualquer duração na presença de alteração no exame neurológico."
      },
      {
        "letra": "D",
        "texto": "Sintoma neurológico persistente por mais de 7 dias."
      },
      {
        "letra": "E",
        "texto": "Evento desmielinizante inflamatório agudo objetivamente observado, ou relatado pelo paciente, com duração de pelo menos 24 horas, na ausência de febre ou infecção."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84373,
    "tags": [],
    "enunciado": "Mulher, 54 anos, em acompanhamento com neurologista devido a Esclerose Múltipla, em uso de interferon, apresenta há 5 dias fraqueza global com piora neurológica. Qual das seguintes condutas é a mais adequada para essa paciente no serviço de emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Afastar pseudocrise secundária a processo infeccioso."
      },
      {
        "letra": "B",
        "texto": "Iniciar pulsoterapia com corticoide."
      },
      {
        "letra": "C",
        "texto": "Realizar tomografia de crânio urgente."
      },
      {
        "letra": "D",
        "texto": "Colher liquor para avaliar progressão da doença."
      },
      {
        "letra": "E",
        "texto": "Associar dose baixa de corticoide e encaminhamento ao especialista."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84374,
    "tags": [],
    "enunciado": "Paciente feminino, 36 anos de idade, é atendida devido a terceiro espisódio, repetido em pequeno espaço de tempo, de diminuição da acuidade visual do olho direito com diplopia e ataxia da marcha, fraqueza e formigamento de membros inferiores, com duração de mais de 24 horas e piora progressiva do quadro. O exame de FO mostra papilite. Ao exame neurológico, observam-se espasticidade de membros inferiores, hiper- reflexia, e reflexo cutâneo. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esclerose múltipla"
      },
      {
        "letra": "B",
        "texto": "encefalomielite viral"
      },
      {
        "letra": "C",
        "texto": "esclerose lateral amiotrófica"
      },
      {
        "letra": "D",
        "texto": "encefalomielite disseminada aguda"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84375,
    "tags": [],
    "enunciado": "Luiza, 21 anos, há sete dias apresenta força grau zero em membros inferiores de instalação rápida, hiperreflexia tendinosa, reflexo cutâneo-plantar em extensão, déficits da sensibilidade térmica, dolorosa, tátil, proprioceptiva e vibratória abaixo do dermátomo T8, além de incontinência urinária. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de transecção medular completa, mielite transversa. Hipótese diagnóstica de esclerose múltipla. Tratamento com metilprednisolona ou plasmaférese."
      },
      {
        "letra": "B",
        "texto": "Síndrome do infarto de artéria espinhal anterior. Hipótese diagnóstica de síndrome do anticorpo antifosfolípide. Tratamento com anticoagulação por 6 meses."
      },
      {
        "letra": "C",
        "texto": "Síndrome de degeneração combinada subaguda da medula espinhal. Hipótese diagnóstica de deficiência de vitamina B1. Tratamento com reposição vitamínica parenteral."
      },
      {
        "letra": "D",
        "texto": "Polirradiculoneuropatia. Hipótese diagnóstica de síndrome de Guillain-Barré. Tratamento com metilprednisolona."
      },
      {
        "letra": "E",
        "texto": "Síndrome do corno anterior e do trato piramidal combinada. Hipótese diagnóstica de esclerose lateral amiotrófica. Tratamento de suporte."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84376,
    "tags": [],
    "enunciado": "Adriana, 23 anos, há quatro semanas tem sentido \"fraquezas'' nos pés e na perna esquerda, fazendo-a arrastar a ponta dos pés, além do agravamento de uma visão ''borrada'' bilateralmente, percebendo no momento apenas ''vultos''. Observou que está com tremores na mão direita quando realiza qualquer atividade manual como ''escovar os dentes'', \"escrever\", ''pentear o cabelo''. Nega febre e perda de peso. O exame neurológico confirma as queixas, além de hiper-reflexia. Assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame físico revela uma doença dos tratos longitudinais da substância branca, incluindo as vias piramidais, o nervo óptico, as vias cerebelares e a coluna posterior da medula espinhal."
      },
      {
        "letra": "B",
        "texto": "A história e o exame clínico são sugestivos de múltiplos locais comprometidos no encéfalo e na medula espinhal."
      },
      {
        "letra": "C",
        "texto": "A doença de Devic é a principal hipótese diagnóstica pela apresentação bilateral da neurite óptica e pelas lesões cerebelares."
      },
      {
        "letra": "D",
        "texto": "A esclerose múltipla é a principal hipótese diagnóstica, mesmo que os exames de ressonância magnética de encéfalo e as bandas oligoclonais estejam sem alterações."
      },
      {
        "letra": "E",
        "texto": "O exame neurológico deve revelar alterações do nervo óptico, lesão no trato piramidal e lesão cerebelar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84377,
    "tags": [],
    "enunciado": "Qual é o principal sistema afetado pela Sarcoidose?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Renal."
      },
      {
        "letra": "B",
        "texto": "Neural."
      },
      {
        "letra": "C",
        "texto": "Dérmico."
      },
      {
        "letra": "D",
        "texto": "Respiratório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84378,
    "tags": [],
    "enunciado": "Mulher de 30 anos dá entrada com amaurose unilateral de instalação súbita. O exame de fundo de olho revelou-se normal. A RNM de neuroeixo revelou placas in(cid:59)amatórias em substância branca em diferentes fases de evolução. O quadro é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose sistêmica."
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "Meningite por micobactéria."
      },
      {
        "letra": "D",
        "texto": "Guillain-Barré."
      },
      {
        "letra": "E",
        "texto": "Esclerose lateral amiotrófica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84379,
    "tags": [],
    "enunciado": "Qual dos métodos complementares é mais apropriado ao diagnóstico de esclerose múltipla?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "punção do liquor cefalorraquídeo"
      },
      {
        "letra": "B",
        "texto": "ressonância magnética do crânio"
      },
      {
        "letra": "C",
        "texto": "tomografia helicoidal com contraste EV"
      },
      {
        "letra": "D",
        "texto": "mapeamento cintigráfico cerebral"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84380,
    "tags": [],
    "enunciado": "Mulher de 43 anos procura seu médico por quadro de cefaleia refratária nos últimos dois meses, já tendo realizado tomogra(cid:55)a de crânio em emergência com resultado normal. Não há história de doenças prévias. O exame físico revela paresia facial periférica, sem sinais de Kernig ou Brudzinski. Não havia papiledema. Foi realizada punção lombar, que mostra hipertensão liquórica, glicose normal, pleocitose linfocítica e aumento discreto de proteínas. Dos diagnósticos diferenciais possíveis, aquele que NÃO deve ser considerado, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Lyme."
      },
      {
        "letra": "B",
        "texto": "Neurossarcoidose."
      },
      {
        "letra": "C",
        "texto": "Pseudotumor cerebral."
      },
      {
        "letra": "D",
        "texto": "Meningite carcionomatosa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84381,
    "tags": [],
    "enunciado": "Doença sistêmica, que caracteriza-se por granulomas não caseosos nos pulmões e em outros órgãos, podendo ser acompanhada de uveíte, lesões cutâneas, paralisia de Bell, poliartrite, arritmias cardíacas e distúrbio de condução. Estamos falando de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Goodpasture"
      },
      {
        "letra": "B",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "C",
        "texto": "Proteinose alveolar"
      },
      {
        "letra": "D",
        "texto": "Doença de Churg-Strauss"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84382,
    "tags": [],
    "enunciado": "Jovem de 22 anos dá entrada no Pronto Atendimento do HGR com amaurose à direita e perda de força em membro inferior direito. A ressonância magnética de neuroeixo revela placas desmielinizantes em substância branca e neurite óptica. O teste que corrobora o diagnóstico clínico desta doença é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pesquisa de bandas oligoclonais no liquor."
      },
      {
        "letra": "B",
        "texto": "Eletroforese de proteínas séricas."
      },
      {
        "letra": "C",
        "texto": "Biópsia das lesões cerebrais."
      },
      {
        "letra": "D",
        "texto": "Biópsia de nervos periféricos."
      },
      {
        "letra": "E",
        "texto": "Citologia oncótica do liquor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84383,
    "tags": [],
    "enunciado": "Um paciente do sexo feminino, de 30 anos, procurou ambulatório de clínica médica com queixa de diminuição de força e sensação de al(cid:55)netadas e agulhadas nas pernas, associada a borramento visual, com mais de um dia de duração. O exame de fundo de olho mostra papilite. Relata que este é o quarto episódio em três meses. Exame físico: observa-se alteração da marcha; espasticidade em membros inferiores; hiper- reflexia e reflexo cutâneo-plantar em extensão. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose lateral amiotrófica."
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "Encefalite viral."
      },
      {
        "letra": "D",
        "texto": "Encefalomielite disseminada aguda."
      },
      {
        "letra": "E",
        "texto": "Encefalopatia metabólica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84384,
    "tags": [],
    "enunciado": "Achados de angiomiolipoma no rim e rabdomioma no coração sugerem associação com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esclerose tuberosa."
      },
      {
        "letra": "B",
        "texto": "esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "esclerose lateral amiotrófica."
      },
      {
        "letra": "D",
        "texto": "esclerose sistêmica progressiva."
      },
      {
        "letra": "E",
        "texto": "neurofibromatose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84385,
    "tags": [],
    "enunciado": "Analise as a(cid:55)rmativas abaixo, em relação à análise do líquido cérebro-espinhal (LCE) obtido através de punção lombar: 1. A análise do LCE é importante para o diagnóstico de hemorragia subaracnoide. 2. O aumento do número de leucócitos no LCE acontece nas infecções, nas doenças in(cid:59)amatórias e nos casos de carcinomatose meníngea. 3. O aumento do número de leucócitos no LCE com predomínio de polimorfonucleares sugere infecção bacteriana ou fúngica. 4. A concentração de glicose no LCE está tipicamente reduzida nas infecções bacterianas e fúngicas. 5. A concentração proteica no LCE está elevada numa variedade de doenças, incluindo muitas infecções e neuropatias desmielinizantes. Assinale a alternativa que indica todas as afirmativas corretas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São corretas apenas as afirmativas 1, 3 e 5."
      },
      {
        "letra": "B",
        "texto": "São corretas apenas as afirmativas 1, 2, 3 e 4."
      },
      {
        "letra": "C",
        "texto": "São corretas apenas as afirmativas 1, 2, 4 e 5."
      },
      {
        "letra": "D",
        "texto": "São corretas apenas as afirmativas 2, 3, 4 e 5."
      },
      {
        "letra": "E",
        "texto": "São corretas as afirmativas 1, 2, 3, 4 e 5."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84386,
    "tags": [],
    "enunciado": "Relacione a primeira coluna com a segunda: ENTIDADE NEUROLÓGICA : 1) Miastenia gravis. 2) Esclerose lateral amiotrófica. 3) Esclerose múltipla. 4) Arterite craniana. 5) Cerebrite lúpica. MECANISMOS PATOGÊNICOS: ( ) Vasculite por imunocomplexos. ( ) Vasculite de células gigantes. ( ) Anticorpo antirreceptor da acetilcolina. ( ) Agressão celular contra bainha de mielina. ( ) Disfunção no corno anterior da medula.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seqüência correta para o preenchimento de cima para baixo dos parênteses é:"
      },
      {
        "letra": "A",
        "texto": "5, 4, 1, 3, 2."
      },
      {
        "letra": "B",
        "texto": "4, 5, 1, 2, 3."
      },
      {
        "letra": "C",
        "texto": "5, 3, 1, 2, 4."
      },
      {
        "letra": "D",
        "texto": "5, 3, 4, 2, 1."
      },
      {
        "letra": "E",
        "texto": "4, 3, 2, 1, 5."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84387,
    "tags": [],
    "enunciado": "Paciente de 53 anos foi internado por agitação psicomotora. Os familiares relataram que ele referia alucinações visuais e que estes sintomas tiveram início há 48 horas. Observaram também irritabilidade, labilidade e agressão verbal, o que não era compatível com sua cordialidade habitual. Com base no quadro, qual dos exames complementares abaixo é mais útil para avaliação deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia."
      },
      {
        "letra": "B",
        "texto": "Espectroscopia de lobo frontal."
      },
      {
        "letra": "C",
        "texto": "Eletrocardiografia."
      },
      {
        "letra": "D",
        "texto": "Tomografia de encéfalo."
      },
      {
        "letra": "E",
        "texto": "Apenas exame do estado mental."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84388,
    "tags": [],
    "enunciado": "Paciente feminina de 43 anos procura médico por quadro de vertigem e visão dupla desencadeadas na mirada lateral, sem outros sintomas associados. Exame neurológico mostra di(cid:55)culdade de adução do olho esquerdo e nistagmo na abdução do olho direito, sem alteração no restante da motricidade ocular extrínseca ou intrínseca; o re(cid:59)exo de convergência é normal, bem como as pupilas. O diagnóstico principal para este caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia de III nervo craniano."
      },
      {
        "letra": "B",
        "texto": "Oftalmoplegia internuclear."
      },
      {
        "letra": "C",
        "texto": "Miastenia gravis."
      },
      {
        "letra": "D",
        "texto": "Neurossífilis."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84389,
    "tags": [],
    "enunciado": "Homem, 38 anos, com quadro gripal prévio, tem dor cervical súbita, parestesia, fraqueza muscular em braços e pernas, com nível sensitivo demarcado na região do apêndice xifoide. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Guillain-Barré"
      },
      {
        "letra": "B",
        "texto": "esclerose múltipla"
      },
      {
        "letra": "C",
        "texto": "doença de Devic"
      },
      {
        "letra": "D",
        "texto": "mielite transversa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84390,
    "tags": [],
    "enunciado": "Paciente, olho único (olho direito perdido por trauma ocular há 20 anos), queixa-se de cefaleia intensa sem dor ocular e “borramento” visual leve. Ao exame, a acuidade visual do olho esquerdo é 20/30 e as bordas da papila estão mal delimitadas. Como deve estar o teste do reflexo pupilar e qual é o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Normal. Atrofia óptica."
      },
      {
        "letra": "B",
        "texto": "Normal. Neurite óptica."
      },
      {
        "letra": "C",
        "texto": "Diminuído. Edema de papila por hipertensão intracraniana."
      },
      {
        "letra": "D",
        "texto": "Diminuído. Neurite óptica."
      },
      {
        "letra": "E",
        "texto": "Normal. Edema de papila por hipertensão intracraniana.  Respostas: 1 A 2 A 3 C 4 B 5 D 6 D 7 B 8 A 9 A 10 D 11 D 12 B 13 B 14 A 15 D 16 B 17 A 18 D 19 C 20 A 21 B 22 A 23 D 24 B 25 B 26 B 27 C 28 B 29 D 30 A 31 A 32 C 33 A 34 D 35 B 36 C 37 B 38 C 39 C 40 C 41 A 42 B 43 B 44 B 45 D 46 C 47 D 48 A 49 C 50 A 51 A 52 A 53 C 54 B 55 C 56 D 57 C 58 A 59 A 60 C 61 B 62 D 63 B 64 B 65 C 66 C 67 D 68 B 69 B 70 D 71 C 72 C 73 C 74 D 75 E 76 C 77 D 78 E 79 A 80 A 81 A 82 C 83 D 84 B 85 B 86 C 87 E 88 A 89 B 90 A 91 C 92 A 93 D 94 B 95 D 96 E"
      }
    ],
    "resposta_correta": "E"
  }
]