[
  {
    "id": 86541,
    "tags": [],
    "enunciado": "Um paciente com linfoma não Hodgkin chega ao pronto-socorro com dor lombar intensa e perda de força nos membros inferiores, além de di(cid:38)culdade para urinar. O exame físico revela diminuição da sensibilidade e da força nos membros inferiores, com re(cid:44)exos alterados. A conduta mais adequada para esse paciente deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de antibióticos para tratar infecção."
      },
      {
        "letra": "B",
        "texto": "Monitoramento clínico com observação de sintomas."
      },
      {
        "letra": "C",
        "texto": "Administração de quimioterapia de emergência."
      },
      {
        "letra": "D",
        "texto": "Radioterapia imediata para descompressão medular."
      },
      {
        "letra": "E",
        "texto": "Uso de diuréticos para reduzir edema medular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86542,
    "tags": [],
    "enunciado": "Mulher, 75 anos de idade, com hipertensão arterial, refere desconforto na região inferior da coluna que irradia para ambas as nádegas e regiões laterais das coxas há 5 meses. Costumava caminhar 3 km por dia. Atualmente, tem que parar a cada 200 metros, principalmente ao descer ladeiras. Ao exame clínico, apresentou redução da sensibilidade vibratória em ambos os pés. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espondilolistese torácica."
      },
      {
        "letra": "B",
        "texto": "Estenose de canal medular."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Aterosclerose periférica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86543,
    "tags": [],
    "enunciado": "Um homem de meia-idade retornou ao ambulatório de clínica médica em cadeira de rodas, trazido pela esposa, relatando estar a maior parte do tempo acamado. O início das dores lombares foi há 4 meses. A dor situa-se principalmente na transição toracolombar, permanece durante a noite e já está refratária a uso de opioides fracos. A constipação piorou (última evacuação há 5 dias) e o paciente não urina com tanta frequência. Quando sente vontade de urinar, não consegue segurar completamente. A esposa relata que o marido perdeu pelo menos uns 8 kg nos 4 meses desde o início do quadro, havendo febre vespertina ocasional não aferida. A esposa também atualiza o quadro dizendo que a dor parece já estar presente há mais tempo (uns 6 meses). Há aproximadamente 1 mês, ele havia sentido uma fraqueza mais proeminente nas pernas, que o levou a cair sentado. Desde então, não conseguiu se levantar. Exame físico: paraplegia espástica e hiperre(cid:44)exia de membros inferiores, com redução de sensibilidade para tato, temperatura e pressão e dor com nível sensitivo na altura dos mamilos. Havia redução da sensibilidade profunda caracterizada por perda completa da propriocepção e sensibilidade vibratória. O restante do exame físico revela paciente hipocorado, um pouco desidratado, com distensão abdominal e redução dos ruídos intestinais. Massa palpável em hipogástrio, indolor, sugerindo bexigoma. Nos exames solicitados, revelaram-se anemia normocítica, normocrômica, VHS 88 mmHg, PCR: 95 (N: até 10 mg/L), creatinina: 1,6 mg/dl; outros exames estavam normais, incluindo hepatograma, Na, K, Ureia, PSA. Na radiogra(cid:38)a de coluna lombar, não se evidenciou fratura, mas havia alterações degenerativas comuns para a idade em região sacroilíaca e acetabular. O radiologista sugeriu redução da densidade óssea, mas não havia lesões líticas ou blásticas. Havia achados de fecalitos em região retossigmoideana e provável bexigoma pela análise da radiografia. O médico decidiu interná-lo imediatamente para investigação e tratamento. Em relação a esse caso, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal hipótese é de mielite transversa, e os exames complementares mais importantes a serem realizados nesse caso são ressonância de coluna lombar e punção lombar;"
      },
      {
        "letra": "B",
        "texto": "dado que a probabilidade de osteomielite e abscesso epidural é baixa, como é possível concluir pela radiografia de coluna, pode-se iniciar corticoide 1 mg/kg para síndrome de compressão medular;"
      },
      {
        "letra": "C",
        "texto": "como a fosfatase alcalina, gama glutamiltransferase (GGT) e transaminases estão normais, não é necessário investigar os níveis séricos de cálcio e fósforo;"
      },
      {
        "letra": "D",
        "texto": "as alterações degenerativas e provável osteopenia na radiografia de coluna lombar, somadas ao quadro de claudicação neurogênica, sugerem fratura osteoporótica compressiva. Nesse caso, o médico deve optar pela realização de tomografia de coluna lombar para visualização da fratura e rápido encaminhamento ao serviço de neurocirurgia ou ortopedia;"
      },
      {
        "letra": "E",
        "texto": "o paciente possui vários sinais de alarme: febre, perda ponderal inexplicada, dor noturna e refratária e manifestações neurológicas graves. Essas últimas motivam a realização de ressonância de coluna torácica e lombar de urgência para investigação de síndrome de compressão medular."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86544,
    "tags": [],
    "enunciado": "Um paciente jovem, vítima de acidente automobilístico, dá entrada no pronto-socorro eupneico, consciente e com escoriações por todo o corpo. Ao exame neurológico da motricidade, conforme padronizado pela American Spinal Cord Injury Association (ASIA), nota-se movimentos dos membros superiores simétricos e sem dé(cid:38)cits (grau 3). Quanto aos membros inferiores, os grupos musculares do membro inferior esquerdo respondem de forma adequada (grau 3), contudo, ao examinar o membro inferior direito no sentido craniocaudal, na extensão do joelho direito, o médico percebe uma contração apenas à palpação, em grau 1. Assinale a alternativa que apresenta o músculo envolvido nesse dé(cid:38)cit e o provável nível de lesão medular desse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iliopsoas do compartimento anterior da coxa; nível L1 da coluna vertebral."
      },
      {
        "letra": "B",
        "texto": "Bíceps femoral do compartimento posterior da coxa; nível L4-S3 da coluna vertebral."
      },
      {
        "letra": "C",
        "texto": "Quadríceps do compartimento anterior da coxa; nível de L3 da coluna vertebral."
      },
      {
        "letra": "D",
        "texto": "Obturador externo do compartimento medial da coxa; nível L5 da coluna vertebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86545,
    "tags": [],
    "enunciado": "A maioria das pessoas acometidas por HAM mielopatia associada ao HTLV-1 (HTLV-1 Associated Myelopathy):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evoluem bem sem a necessidade de uso de auxílio para marcha, e o tempo médio até varia de acordo com as características sociodemográficas e clínicas."
      },
      {
        "letra": "B",
        "texto": "Apresentam inicialmente necessidade de uso de auxílio para marcha, e o tempo médio até a dependência funcional é independente de características sociodemográficas e clínicas."
      },
      {
        "letra": "C",
        "texto": "Iniciam a doença com a necessidade de uso de auxílio para marcha, a dependência funcional varia de acordo com as características sociodemográficas apenas, sem interações outras."
      },
      {
        "letra": "D",
        "texto": "Evoluem com necessidade de uso de auxílio para marcha, e o tempo médio até a dependência funcional varia de acordo com as características sociodemográficas e clínicas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86546,
    "tags": [],
    "enunciado": "Mulher de 42 anos apresenta história de 6 meses de fraqueza progressiva nas pernas, evoluindo com retenção urinária. Ela é HIV negativa e não tem história prévia de disfunção neurológica. O histórico familiar não é digno de nota. Ao exame físico: há paraparesia espástica. A ressonância magnética do encéfalo e da medula espinhal não mostra nenhuma anormalidade signi(cid:38)cativa. A análise do líquido cefalorraquidiano revela pleocitose linfocítica leve (26 células/mm3) e 5 bandas oligoclonais únicas. Nessa paciente, o próximo passo diagnóstico mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pedir testes genéticos para paraplegia espástica hereditária."
      },
      {
        "letra": "B",
        "texto": "pedir a adenosina deaminase no líquor."
      },
      {
        "letra": "C",
        "texto": "solicitar sorologia para esquistossomose."
      },
      {
        "letra": "D",
        "texto": "solicitar a pesquisa do HIV por PCR (carga viral)."
      },
      {
        "letra": "E",
        "texto": "solicitar sorologia para vírus linfotrópico T humano."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86547,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:38)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti-in(cid:44)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:38)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. Caso o paciente em questão apresentar uma súbita intensi(cid:38)cação da dor, especialmente aquela que o acorda durante a noite, juntamente com dé(cid:38)cits motores, alterações no nível sensitivo ou anestesia em sela, isso configura uma emergência característica desse quadro cujo exame padrão-ouro para a investigação é a ressonância magnética da coluna lombar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86548,
    "tags": [],
    "enunciado": "Paciente masculino, 54 anos, procura pronto-socorro por dor lombar há 30 dias, com piora progressiva e irradiação para membros inferiores, principalmente MID. Relata melhora parcial com uso de analgésicos simples e anti-in(cid:44)amatórios. Hoje não conseguiu urinar e teve perda espontânea de fezes. Nega febre. Nega comorbidades prévias. Os sinais vitais estão normais. No exame neurológico percebe-se força muscular grau IV em MID e grau V em MIE, sem alterações de marcha e sensibilidade. Entre as hipóteses diagnósticas abaixo, a mais provável para este paciente é síndrome",
    "alternativas": [
      {
        "letra": "A",
        "texto": "medular posterior."
      },
      {
        "letra": "B",
        "texto": "de cauda equina."
      },
      {
        "letra": "C",
        "texto": "medular central."
      },
      {
        "letra": "D",
        "texto": "de Brown-Sequard."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86549,
    "tags": [],
    "enunciado": "Um homem de 20 anos é atendido no pronto-socorro com a queixa de fraqueza progressiva nos membros inferiores, há um dia, acompanhada de retenção urinária e fecal. Ao exame neurológico, paraparesia nos membros inferiores, nível sensitivo em T10, re(cid:44)exos hiperativos nos membros inferiores e sinal de Babinski presente bilateralmente. Quanto ao procedimento diagnóstico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia dos membros inferiores."
      },
      {
        "letra": "B",
        "texto": "Punção liquórica."
      },
      {
        "letra": "C",
        "texto": "Ressonância nuclear magnética (RNM) da coluna lombar."
      },
      {
        "letra": "D",
        "texto": "Ressonância nuclear magnética (RNM) da coluna sacral."
      },
      {
        "letra": "E",
        "texto": "Ressonância nuclear magnética (RNM) da medula torácica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86550,
    "tags": [],
    "enunciado": "A síndrome de Brown-Sequard (ou síndrome da himesseção medular) pode ocorrer devido traumas penetrantes, geralmente causadas por arma de fogo ou arma branca. Os déficits esperados para este tipo de lesão são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia espástica e perda da sensibilidade profunda ipsilateral; e perda da sensibilidade superficial contralateral à lesão"
      },
      {
        "letra": "B",
        "texto": "Paralisia espástica e perda da sensibilidade profunda contralateral à lesão; e perda da sensibilidade superficial ipsilateral"
      },
      {
        "letra": "C",
        "texto": "Paresia, perda de sensibilidade superficial e profunda ipsilateral à lesão"
      },
      {
        "letra": "D",
        "texto": "Paresia, perda de sensibilidade superficial e profunda contralaterais à lesão"
      },
      {
        "letra": "E",
        "texto": "Paresia ipsilateral e perda de sensibilidade superficial e profunda contralateral à lesão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86551,
    "tags": [],
    "enunciado": "Antes de iniciar a corticoterapia nesses pacientes com HAM mielopatia associada ao HTLV-1 (HTLV-1 associated myelopathy), é fundamental realizar avaliação clínica para excluir outras comorbidades, de acordo com o item correto :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Que possam se exacerbar em consequência do uso de corticoide. São elas, principalmente: infecção pelo HIV, hepatites B e C, sífilis, estrongiloidíase, tuberculose e escabiose."
      },
      {
        "letra": "B",
        "texto": "Que não possam se exacerbar em consequência do uso de corticoide. São elas, principalmente: infecção pelo HIV, hepatites B e C, sífilis, estrongiloidíase, tuberculose e escabiose."
      },
      {
        "letra": "C",
        "texto": "Que possam se exacerbar em consequência do uso de corticoide. São elas, principalmente: infecção pelo HIV, hepatites B e C, sífilis, estrongiloidíase, tuberculose e não a escabiose."
      },
      {
        "letra": "D",
        "texto": "Que possam se exacerbar em consequência do uso de corticoide. São elas, principalmente: infecção pelo HIV, hepatites B e C, sífilis, estrongiloidíase, mas não tuberculose e escabiose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86552,
    "tags": [],
    "enunciado": "Homem, 74 anos, foi diagnosticado com adenocarcinoma de próstata Gleason 8 (4+4) há três anos após identi(cid:38)car aumento de PSA em exames de rotina. Foi submetido à prostatectomia radical e o estadiamento patológico foi de(cid:38)nido como pT3N0M0. O PSA, 60 dias após a cirurgia, foi 0,003ng/ml. Optou-se por realizar somente seguimento. Há dois meses, iniciou com dores na região dorsal e também na região pélvica. As dores tornaram-se progressivamente mais intensas, sendo prescrita analgesia. Sem melhora, procurou novo atendimento médico. Nessa ocasião, o PSA estava 48ng/ml e exames de imagem evidenciavam múltiplas lesões osteoblásticas, principalmente em esqueleto axial. Foi iniciado antagonista LHRH e, após duas semanas, o paciente já apresentava melhora das dores. Vem à consulta com seu oncologista trazendo novo PSA: 4,5ng/ml coletado há três dias. Entretanto, refere retorno da dor em região dorsal associada à fraqueza nas pernas e di(cid:38)culdade de caminhar, necessitando de auxílio. Em relação ao diagnóstico mais provável, a melhor conduta neste momento é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar novos exames de estadiamento, incluindo cintilografia óssea e RM de pelve."
      },
      {
        "letra": "B",
        "texto": "associar novo agente hormonal, como abiraterona ou enzalutamida, para potencializar resposta obtida com castração."
      },
      {
        "letra": "C",
        "texto": "iniciar dexametasona e realizar exame de imagem em caráter de urgência considerando a possibilidade de compressão medular."
      },
      {
        "letra": "D",
        "texto": "manter terapia de privação androgênica, uma vez que o paciente está apresentando resposta de PSA, e orientar medicações analgésicas para controle de dor. 4000186622"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86553,
    "tags": [],
    "enunciado": "Paciente de 32 anos, sexo feminino, refere: há dez dias – formigamentos em pernas, que ascenderam, chegando ao nível do umbigo; há cinco dias – di(cid:38)culdade para deambular por fraqueza em membros inferiores; há um dia – piora, com quedas. Associadamente, passou a ter di(cid:38)culdade de urinar. No Pronto- Socorro foi constatado bexigoma, tendo sido necessária sondagem vesical de alívio. Ao exame clínico, observa-se paraparesia crural, com sinal de Babinski, re(cid:44)exos exaltados em membros inferiores e presença de nível sensitivo denso na altura do umbigo. Qual o diagnóstico provável e qual exame complementar deve ser solicitado na emergência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neuroesquistossomose; ressonância magnética de coluna lombo-sacra."
      },
      {
        "letra": "B",
        "texto": "Degeneração combinada subaguda da medula (mielinose funicular); dosagem sérica de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Guillain-Barré; exame do líquor."
      },
      {
        "letra": "D",
        "texto": "Mielite transversa; ressonância magnética de coluna torácica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86554,
    "tags": [],
    "enunciado": "Paciente politraumatizado de 35 anos chega na UPA de Rio Verde; na admissão suspeita, de traumatismo raquimedular. Ao exame, o interno de medicina de FAMERV percebeu que o paciente apresentava perda de sensibilidade à dor e à temperatura, porém a sensibilidade proprioceptiva ao posicionamento, à vibração e à pressão profunda está preservada. Qual o nome dessa síndrome medular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome central da medula."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Brown-Séquard."
      },
      {
        "letra": "C",
        "texto": "Síndrome anterior da medula."
      },
      {
        "letra": "D",
        "texto": "Síndrome do cone medular. 4000193447"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86555,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta um critério de exclusão para o diagnóstico de Mielite Transversa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Áreas anormais de ausência de sinal na superfície medular na RM, compatível com malformação arteriovenosa."
      },
      {
        "letra": "B",
        "texto": "Inflamação da medula espinhal demonstrada por pleocitose do liquor, IgG elevada ou captação de gadolínio."
      },
      {
        "letra": "C",
        "texto": "História de neurite óptica clinicamente evidente."
      },
      {
        "letra": "D",
        "texto": "Evolução até o nadir clínico dentro de 4 horas a 21 dias desde o início dos sintomas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86556,
    "tags": [],
    "enunciado": "Uma mulher de 31 anos vai ao pronto-socorro, queixando-se de fraqueza nos membros inferiores há 3 dias. Associados ao quadro, desenvolveu também retenção urinária e constipação intestinal. Ao exame físico, apresenta paraparesia com hiperre(cid:44)exia de patelares e aquileus, sinal de Babinski bilateral e nível sensitivo na altura do umbigo. Esses achados topografam a lesão na",
    "alternativas": [
      {
        "letra": "A",
        "texto": "célula de Schwann."
      },
      {
        "letra": "B",
        "texto": "medula torácica."
      },
      {
        "letra": "C",
        "texto": "fissura inter-hemisférica."
      },
      {
        "letra": "D",
        "texto": "junção neuromuscular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86557,
    "tags": [],
    "enunciado": "Uma paciente de 45 anos, previamente hígida foi admitida por fraqueza de instalação aguda nos membros inferiores e dor ao longo da face interna de ambas as coxas e retenção urinária há 8 dias. Ao exame, observou-se paraparesia crural, hiperre(cid:44)exia patelar e aquilina demais re(cid:44)exos estavam normativos, re(cid:44)exo plantar em extensão bilateralmente hipoestesia tátil e hipopalestesia com nível em T10. Qual a hipótese diagnóstica para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielopatia longitudinalmente extensa."
      },
      {
        "letra": "B",
        "texto": "Mielorradiculopatia esquistossomótica."
      },
      {
        "letra": "C",
        "texto": "Mielopatia espondiótica."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain-Barre."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86558,
    "tags": [],
    "enunciado": "Homem de 21 anos, admitido após ferimento por arma de fogo em região cervical direita. Ao exame físico, apresentava via aérea pérvia, estando hemodinamicamente estável com pulso periférico presente e boa perfusão. Ao exame neurológico, apresentava escala de coma de Glasgow de 15, pupilas isocóricas, hemiparesia à direita grau 2, sinal de Babinski à direita. perda da sensibilidade proprioceptiva à direita e perda da sensibilidade termoalgésica à esquerda. Qual é o diagnóstico sindrômico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão da medula anterior."
      },
      {
        "letra": "B",
        "texto": "Hemissecção medular."
      },
      {
        "letra": "C",
        "texto": "Lesão central da medula."
      },
      {
        "letra": "D",
        "texto": "Lesão da medula posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86559,
    "tags": [],
    "enunciado": "No trauma, é caracterizada pela desproporção entre a perda de força motora nas extremidades superiores, que é muito mais acentuada que a perda de força nas extremidades inferiores. Geralmente, esta síndrome decorre de lesões por hiperextensão em doentes que apresentam estenose preexistente do canal medular cervical. Habitualmente, a história é de uma queda para frente que resulta em impacto facial. Acredita-se que a síndrome central da medula seja decorrente de um comprometimento vascular no território de distribuição da artéria espinhal anterior. Os braços e as mãos são os mais gravemente atingidos. Trata-se da:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome anterior da medula."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Brown-Séquard."
      },
      {
        "letra": "C",
        "texto": "Síndrome lateral direita da medula."
      },
      {
        "letra": "D",
        "texto": "Síndrome central da medula. 4000174256"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86560,
    "tags": [],
    "enunciado": "Qual a artéria relacionada à isquemia medular em cirurgias de aneurismas de aorta torácicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria de Adamkiewicz."
      },
      {
        "letra": "B",
        "texto": "Artéria espinal anterior."
      },
      {
        "letra": "C",
        "texto": "Artéria espinal posterior."
      },
      {
        "letra": "D",
        "texto": "Artéria torácica interna. 4000172818"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86561,
    "tags": [],
    "enunciado": "Homem,65 anos de idade, logo após a correção de aneurisma de aorta tóracoabdominal desenvolve fraqueza nos membrosinferiores. Exame neurológico: paraparesia (cid:44)ácida bilateral sem resposta à estimulação plantar, hipoestesia térmica e dolorosa abaixo do nível T10, porém com preservação das sensibilidades vibratória e posicional. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Brown-Séquard."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "C",
        "texto": "Infarto medular."
      },
      {
        "letra": "D",
        "texto": "Embolia arterial periférica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86562,
    "tags": [],
    "enunciado": "Uma mulher de 42 anos, dona de casa, recorre ao serviço de urgência devido à história de dois dias de di(cid:38)culdade de caminhar por fraqueza nas pernas, principalmente na perna esquerda. Ela diz: “Eu me sinto como se as minhas pernas (cid:38)cassem moles”. Apresentou incontinência urinária progressiva durante esse período e tem urinado na cama à noite. Há três anos, foi submetida à quadrantectomia seguida de quimioterapia e radioterapia devido a um carcinoma ductal in(cid:38)ltrativo da mama. Os sinais vitais são temperatura 37,1ºC, frequência cardíaca 88/min, frequência respiratória 16/min e pressão arterial 102/66 mmHg. Força muscular das extremidades é de 4/5 no MID e 3/5 no MIE. Os re(cid:44)exos tendinosos profundos estão exacerbados nos joelhos e tornozelos bilateralmente. A sensibilidade ao estímulo doloroso está reduzida nas extremidades inferiores. Qual é o estudo inicial apropriado para essa doente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroneuromiografia dos MMII."
      },
      {
        "letra": "B",
        "texto": "Ressonância Nuclear Magnética da coluna."
      },
      {
        "letra": "C",
        "texto": "Tomografia Computadorizada de crânio."
      },
      {
        "letra": "D",
        "texto": "PET scan."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86563,
    "tags": [],
    "enunciado": "No trauma raquimedular, a síndrome da cauda equina cursa com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuição do tônus retal; hiperreflexia e anestesia em sela."
      },
      {
        "letra": "B",
        "texto": "disfunção vesical; diminuição do tônus retal e hiperreflexia."
      },
      {
        "letra": "C",
        "texto": "anestesia em sela; disfunção vesical e diminuição do tônus retal."
      },
      {
        "letra": "D",
        "texto": "hiperreflexia; anestesia em sela e disfunção vesical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86564,
    "tags": [],
    "enunciado": "B. G., 8 anos de idade, é atendido na emergência com quadro de paralisia (cid:44)ácida aguda de membros inferiores. Ao exame, apresenta nível sensitivo comprometido, táctil, térmico e dor (nível T10), transtorno es(cid:38)ncteriano, ausência de re(cid:44)exos profundos e sinal de Babinski bilateral. Considerando os dados apresentados, assinale a alternativa que apresenta a localização da lesão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medula."
      },
      {
        "letra": "B",
        "texto": "Músculo."
      },
      {
        "letra": "C",
        "texto": "Junção mioneural."
      },
      {
        "letra": "D",
        "texto": "Nervo periférico."
      },
      {
        "letra": "E",
        "texto": "Feixe espinotalâmico no tronco cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86565,
    "tags": [],
    "enunciado": "Um homem de 70 anos queixa-se de dor em queimação no pescoço e no braco esquerdo. Relata ainda urgência e esforço miccional, jato urinário reduzido, sensação de esvaziamento vesical incompleto após micção, além de di(cid:38)culdade para deambular. Nega comorbidades ou uso de medicamentos. Ao exame físico, apresenta PA 120/70mmHg, FC 80bpm, FR 13irpm, SpO₂ em ar ambiente 97%. Encontra-se alerta, orientado, corado e anictérico. O exame dos membros superiores mostra fraqueza à (cid:44)exão do cotovelo e à abdução do ombro esquerdos, com hiporre(cid:44)exia bicipital ipsilateral. A força nos membros inferiores está reduzida de forma simétrica, observando-se bilateralmente espasticidade, hiperre(cid:44)exia patelar e re(cid:44)exo cutâneo-plantar extensor. Há perda da propriocepção. A marcha é espástica com passos altos e fortes. Assinale o diagnóstico etiológico MAIS PROVÁVEL nesse caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose lateral amiotrófica"
      },
      {
        "letra": "B",
        "texto": "Espondilopatia compressiva"
      },
      {
        "letra": "C",
        "texto": "Hidrocefalia de pressão normal."
      },
      {
        "letra": "D",
        "texto": "Mielopatia esquistossomótica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86566,
    "tags": [],
    "enunciado": "Um homem de 70 anos queixa-se de dor em queimação no pescoço e no braco esquerdo. Relata ainda urgência e esforço miccional, jato urinário reduzido, sensação de esvaziamento vesical incompleto após micção, além de di(cid:38)culdade para deambular. Nega comorbidades ou uso de medicamentos. Ao exame físico, apresenta PA 120/70mmHg, FC 80bpm, FR 13irpm, SpO₂ em ar ambiente 97%. Encontra-se alerta, orientado, corado e anictérico. O exame dos membros superiores mostra fraqueza à (cid:44)exão do cotovelo e à abdução do ombro esquerdos, com hiporre(cid:44)exia bicipital ipsilateral. A força nos membros inferiores está reduzida de forma simétrica, observando-se bilateralmente espasticidade, hiperre(cid:44)exia patelar e re(cid:44)exo cutâneo-plantar extensor. Há perda da propriocepção. A marcha é espástica com passos altos e fortes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "propedêutica imediata MAIS INDICADA na investigação diagnóstica nesse caso é a:"
      },
      {
        "letra": "A",
        "texto": "ressonância magnética da coluna cervical."
      },
      {
        "letra": "B",
        "texto": "ressonância magnética da coluna torácica."
      },
      {
        "letra": "C",
        "texto": "tomografia computadorizada da coluna lombar."
      },
      {
        "letra": "D",
        "texto": "tomografia computadorizada do crânio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86567,
    "tags": [],
    "enunciado": "A degeneração combinada subaguda de medula espinal é quadro de mielopatia metabólica associada à deficiência de vitamina",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B 12."
      },
      {
        "letra": "B",
        "texto": "B 3."
      },
      {
        "letra": "C",
        "texto": "B 2."
      },
      {
        "letra": "D",
        "texto": "B 6."
      },
      {
        "letra": "E",
        "texto": "B 1."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86568,
    "tags": [],
    "enunciado": "O sinal de Romberg refere-se a qual estrutura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo vestíbulo-coclear"
      },
      {
        "letra": "B",
        "texto": "Trato espino-talâmico"
      },
      {
        "letra": "C",
        "texto": "Ponta anterior da medula"
      },
      {
        "letra": "D",
        "texto": "Colunas dorsais"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86569,
    "tags": [],
    "enunciado": "Um menino de 5 anos é trazido à consulta por problemas relacionados especialmente ao desenvolvimento motor. A mãe contou que adquiriu a marcha independente aos 18 meses de idade; desde então era desajeitado para correr ou subir escadas. A partir dos 3 anos, as preocupações aumentaram porque foram notadas di(cid:38)culdades motoras progressivas: deixou de subir escadas sem o auxílio das mãos, di(cid:38)culdade para passar da posição sentada para de pé. Havia o antecedente familiar de um irmão da mãe com problemas motores progressivos na infância, necessitado de cadeira de rodas a partir dos 10 anos, falecido aos 16 anos. Ao exame, comunicava-se bem, mas com di(cid:38)culdades para cumprir ordens mais complexas. Hipotro(cid:38)a proximal nos membros inferiores, panturrilhas grandes. Debilidade muscular especialmente proximal e simétrica, com marcha anserina e sinal de Gowers presente. Reflexos de estiramento débeis. Sua principal hipótese é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Pompe."
      },
      {
        "letra": "B",
        "texto": "Distrofia muscular de Duchenne."
      },
      {
        "letra": "C",
        "texto": "Paraparesia espástica hereditária."
      },
      {
        "letra": "D",
        "texto": "Atrofia muscular espinhal tipo II (ou amiotrofia espinhal)."
      },
      {
        "letra": "E",
        "texto": "Polirradiculoneuropatia inflamatória desmielinizante crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86570,
    "tags": [],
    "enunciado": "Mulher de 28 anos procura atendimento médico após queimar as mãos enquanto cozinhava. Ela conta que não sentiu qualquer dor ao encostar as mãos em uma chapa quente. O exame neurológico revelou ausência de sensibilidade dolorosa e térmica em ambas as mãos, com manutenção da sensibilidade vibratória e tátil. Há perda de sensibilidade dolorosa também em outras regiões como pescoço, ombros e braços, em uma distribuição que simula uma capa colocada sobre os ombros. Os re(cid:44)exos tendíneos profundos estão ausentes nos bíceps e tríceps e há perda da massa muscular biceptal diretia. Qual é o diagnóstico mais provável nesse caso ?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malformação arterio-venosa espinhal."
      },
      {
        "letra": "B",
        "texto": "Compressão medular."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular encefálico."
      },
      {
        "letra": "D",
        "texto": "Siringomielia."
      },
      {
        "letra": "E",
        "texto": "Mielite transversa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86571,
    "tags": [],
    "enunciado": "Na semiologia neurológica, é de fundamental importância a correta caracterização e interpretação dos achados para um adequado diagnóstico clínico. Analise as afirmativas e marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espasticidade e hiperreflexia são características de lesões do primeiro neurônio motor."
      },
      {
        "letra": "B",
        "texto": "Sinal de Babinski é manifestação de lesão do segundo neurônio motor."
      },
      {
        "letra": "C",
        "texto": "Fasciculações e hiporreflexia são manifestações de lesão do segundo neurônio motor."
      },
      {
        "letra": "D",
        "texto": "Deficit motor, nível sensitivo e alteração esfincteriana apontam para uma lesão na medula espinhal."
      },
      {
        "letra": "E",
        "texto": "Marcha escarvante é típica de lesões em nervos periféricos (neuropatia periférica)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86572,
    "tags": [],
    "enunciado": "Você está avaliando um paciente com pancitopenia. Ao examiná-lo percebe que apresenta degeneração combinada da medula espinhal, com degeneração do sistema cordonal posterior e do trato piramidal. Para este indivíduo, deve-se investigar uma condição precursora da síndrome neurológica. A resposta mais provável para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia ferropriva"
      },
      {
        "letra": "B",
        "texto": "leucemia mielóide crônica"
      },
      {
        "letra": "C",
        "texto": "deficiência de vitamina B12"
      },
      {
        "letra": "D",
        "texto": "lupus eritematoso sistêmico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86573,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos, sabidamente portadora de Lúpus Eritematoso Sistêmico, apresenta-se à consulta com relato de que há cerca de dez dias iniciaram dores e perda súbita e progressiva de força em membros inferiores, associado também à dé(cid:38)cit sensorial e disfunção urinária. Impõe-se como hipótese diagnóstica Mielite Transversa secundária ao LES. Qual o tratamento inicial mais adequado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratar com Prednisona oral na dose de 1 mg/kg/dia, nos primeiros 20-30 dias."
      },
      {
        "letra": "B",
        "texto": "Tratar com Prednisona oral na dose de 0,5 mg/kg/dia, nos primeiros 20-30 dias."
      },
      {
        "letra": "C",
        "texto": "Tratar com Imunoglobulina ou plasmaférese."
      },
      {
        "letra": "D",
        "texto": "Tratar com Metilprednisolona na dose de 1.000 mg/dia, EV, por 3-5 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86574,
    "tags": [],
    "enunciado": "A síndrome de compressão medular corresponde à compressão do saco dural e seus componentes por uma lesão tumoral extradural. Está incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar imediatamente dexametasona 10mg IV em bolus, seguido de 4mg IV 6/6h."
      },
      {
        "letra": "B",
        "texto": "A dor está presente em 95% dos casos."
      },
      {
        "letra": "C",
        "texto": "O quadro clínico compreende em dor e/ou sintomas neurológicos decorrentes da compressão tumoral do saco dural e seus componentes."
      },
      {
        "letra": "D",
        "texto": "Sempre que possível, solicitar uma ressonância magnética de todos os segmentos da coluna."
      },
      {
        "letra": "E",
        "texto": "O segmento mais acometido é o lombossacro (60 a 85%)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86575,
    "tags": [],
    "enunciado": "Paciente de 33 anos refere, há 20 dias, febre, dor retro-orbitária, mialgia e astenia, evoluindo após 5 dias para quadriplegia em membros inferiores, perda de todas as sensibilidades abaixo do nível do umbigo associado à retenção urinária. O provável diagnóstico sindrômico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de primeiro neurônio motor."
      },
      {
        "letra": "B",
        "texto": "Síndrome de segundo neurônio motor."
      },
      {
        "letra": "C",
        "texto": "Síndrome medular."
      },
      {
        "letra": "D",
        "texto": "Síndrome extrapiramidal."
      },
      {
        "letra": "E",
        "texto": "Síndrome de hipertensão intracraniana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86576,
    "tags": [],
    "enunciado": "Paciente masculino, de 40 anos de idade, apresenta quadro clínico de fraqueza muscular em membros inferiores, seguida de engasgos, disfagia a sólidos e líquidos, e perda ponderal, iniciado há 5 meses. Seu exame neurológico evidencia paraparesia assimétrica, miofasciculações, atro(cid:38)a muscular, clônus e sinal de Babinski bilateral. Não foi evidenciado o sinal de Lhermitte. Neste caso, o diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polineurorradiculopatia inflamatória desmielinizante crônica."
      },
      {
        "letra": "B",
        "texto": "Paraparesia espástica tropical."
      },
      {
        "letra": "C",
        "texto": "Esclerose lateral amiotrófica."
      },
      {
        "letra": "D",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86577,
    "tags": [],
    "enunciado": "Homem, 34 anos, procura o ambulatório por di(cid:38)culdade de marcha, fraqueza e dor nos membros inferiores de início subagudo. História de perda ponderal de 50 kg após cirurgia bariátrica há 3 meses. Nega incontinência es(cid:38)ncteriana e disfunção erétil. Ao exame neurológico, apresenta tônus preservado, fraqueza branda na (cid:44)exão do quadril contra resistência, incapacidade de manter ambas as pernas estendidas e abolição dos reflexos aquileus. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença do neurônio motor."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina B1."
      },
      {
        "letra": "D",
        "texto": "Mielite transversa idiopática."
      },
      {
        "letra": "E",
        "texto": "Radiculopatia lombossacral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86578,
    "tags": [],
    "enunciado": "Adolescente chega ao pronto atendimento com quadro de di(cid:38)culdade para andar e subir escadas. Ao exame, havia marcha atáxica e teste de Romberg positiva. Eletromiogra(cid:38)a mostrou potencial sensitivo e velocidade de condução reduzidos. Hemoglobina era 12,5g/dl, VCM 185f, DHL = 3688 U/l. Família é vegetariana desde quando adolescente havia completado 8 anos de idade. A hipótese diagnóstica para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "tumor de fossa posterior."
      },
      {
        "letra": "C",
        "texto": "deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "deficiência de vitamina B 12."
      },
      {
        "letra": "E",
        "texto": "deficiência de zinco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86579,
    "tags": [],
    "enunciado": "Sobre as paralisias flácidas aguda(PFA), assinale a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há 4 pontos anatômicos que quando são acometidos podem causar PFA: neurônio motor e medula, raiz e nervo periférico, junção mioneural e músculo."
      },
      {
        "letra": "B",
        "texto": "Quando a lesão é na medula espinhal, o deficit neurológico não apresenta graduação abaixo de determinado ponto, e acima deste ponto o exame neurológico é normal , além de existirem manifestações esfincterianas."
      },
      {
        "letra": "C",
        "texto": "Quando for na junção mioneural, ocorre preferência pelos músculos craneanos e da cintura, e deficit proximal em membros; e se for pré-sináptico pode ocorrer aumento da força com o exercício enquanto no pós-sináptico há fatigabilidade com o exercício."
      },
      {
        "letra": "D",
        "texto": "No Brasil, na população acima de 20 anos, a principal causa é a poliomelite, sendo em segundo lugar a síndrome de Guillain Barré."
      },
      {
        "letra": "E",
        "texto": "Várias doenças podem manifestar-se como PFA, como por exemplo, as mielopatias inflamatórias como a poliomelite, e as mielites transversas causadas por agentes infecciosos como o pneumococo e esquistossomose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86580,
    "tags": [],
    "enunciado": "Paciente de 35 anos de idade com história de resfriado prévio e procura a urgência do Hospital Municipal com quadro de dor lombar, di(cid:38)culdade para deambular, constipação intestinal e retenção urinária. Nega caso semelhantes na família ou episódios anteriores. A doença que melhor explicaria o caso clínico acima é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielite Transversa"
      },
      {
        "letra": "B",
        "texto": "Hérnia discal"
      },
      {
        "letra": "C",
        "texto": "Polineuropatia periférica"
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain Barre"
      },
      {
        "letra": "E",
        "texto": "Acidente Vascular Encefálico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86581,
    "tags": [],
    "enunciado": "Paciente A: mulher, 32 anos, com história de três episódios de dé(cid:38)cits sensitivos e motores, separados entre si pelo período aproximado de três semanas, com duração de dois dias e presença de sequela residual, acometendo sequencialmente todo o dimídio direito, mão esquerda e hemiface inferior esquerda nos últimos seis meses. Refere sensação de choque na parte posterior do dorso e dos membros inferiores ao (cid:44)exionar o pescoço. Há três dias vem apresentando diminuição da acuidade visual em olho direito, associado a dor retro-ocular do mesmo lado. Paciente B: homem 59 anos, com paraparesia ascendente e progressiva em MMII há dois meses, sem dé(cid:38)cits sensitivos, acometendo sequencialmente o tronco e os MMSS. Não havia comprometimento de pares cranianos ou musculatura cervical. Paciente C: Homem, 30 anos, com paraplegia de início súbito há três dias, associado a anestesia para todas as modalidades sensitivas, bilateralmente até o nível do umbigo. Veri(cid:38)cou-se também a presença de retenção urinária indolor. Assinale a alternativa que mostra os exames que deveriam ser solicitados inicialmente nos pacientes A, B e C, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância Nuclear Magnética (RNM) de encéfalo, eletroneuromiografia, RNM de medula."
      },
      {
        "letra": "B",
        "texto": "TC contrastada de encéfalo, RNM de medula, TC contrastada de medula."
      },
      {
        "letra": "C",
        "texto": "RNM de encéfalo, RNM de medula, pesquisa de bandas oligoclonais no líquor."
      },
      {
        "letra": "D",
        "texto": "Pesquisa de bandas oligoclonais no líquor, eletroneuromiografia, Eletroneuromiografia."
      },
      {
        "letra": "E",
        "texto": "Potenciais visuais evocados, eletroneuromiografia, RNM de encéfalo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86582,
    "tags": [],
    "enunciado": "Uma paciente do sexo feminino, com 8 anos de idade, apresenta história clínica de perda progressiva de força muscular simétrica e arre(cid:44)exia; a avaliação complementar evidencia liquor com dissociação albumino- citológica. Assinale a alternativa CORRETA, quanto ao diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliomielite."
      },
      {
        "letra": "B",
        "texto": "Meningite viral."
      },
      {
        "letra": "C",
        "texto": "Abscesso paravertebral."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain-Barrè."
      },
      {
        "letra": "E",
        "texto": "Tumor de fossa posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86583,
    "tags": [],
    "enunciado": "Paciente com lúpus eritematoso sistêmico, desenvolve quadro súbito de fraqueza de MMII associado a perda sensorial e perda de controle es(cid:38)ncteriano e concomitante desenvolve uma neurite ótica. Qual o diagnóstico mais provável deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain Barre."
      },
      {
        "letra": "B",
        "texto": "Intoxicação pelo uso da hidroxicloroquina."
      },
      {
        "letra": "C",
        "texto": "Mielite transversa."
      },
      {
        "letra": "D",
        "texto": "Síndrome do anticorpo antefostolipido desenvolvendo uma síndrome catastrófica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86584,
    "tags": [],
    "enunciado": "L. R. homem de 41 anos de idade, percebeu há 11 dias uma leve sensação de formigamento no seu pé direito ao levantar-se de uma cadeira. A princípio, não deu muita atenção e atribuiu o sintoma a possibilidade de ter sentado de mal jeito. Os sintomas persistiram e depois de 2 dias passou a sentir que seus pés pareciam inchados, não conseguindo sentir o chão com a planta dos pés. Ao olhar seus pés, eles não pareciam, de fato, inchados. Procurou o pronto socorro, foi avaliado pelo plantonista que não encontrou nenhuma anormalidade. No dia seguinte passou a apresentar redução da sensibilidade nos MMII até a altura do umbigo, retenção urinária e di(cid:38)culdade para deambular. Procurou atendimento especializado e o exame neurológico mostrou diminuição da sensibilidade tátil discriminativa, vibração e posição segmentar nos MMII com discreto predomínio a direita e nível sensitivo em T8, paraparesia assimétrica com re(cid:44)exos patelar e aquiliano hiperatividade, além da presença do sinal de Babinski bilateralmente. Com base no caso acima podemos a(cid:38)rmar que o diagnóstico provável, exame de escolha e tratamento seriam:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielite transversa, RM de coluna lombo-sacra e imunoglobulina humana"
      },
      {
        "letra": "B",
        "texto": "Mielite transversa, RM de coluna torácica e pulsoterapia com solumedrol"
      },
      {
        "letra": "C",
        "texto": "Neuropatia inflamatória desmielinizante aguda, líquor e pulsoterapia com solumedrol"
      },
      {
        "letra": "D",
        "texto": "Neuropatia inflamatória desmielinizante aguda, líquor e plasmaferese"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86585,
    "tags": [],
    "enunciado": "Mulher, 24 anos, adepta do crudivorismo, é encaminhada ao ambulatório de neurologia por queixa de fraqueza e parestesias das mãos e dos pés de instalação gradual. Traz consigo resultado de hemograma com o achado de eritrócitos macrocíticos. Ao exame neurológico, apresenta espasticidade de membros inferiores, sinal de Babinski, perda das sensações de vibração e propriocepção, sinal de Romberg e marcha atáxica. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose múltipla surto-remissão."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Guillain-Barré-Strohl."
      },
      {
        "letra": "C",
        "texto": "Degeneração combinada subaguda."
      },
      {
        "letra": "D",
        "texto": "Mielopatia sifilítica (tabes dorsalis)."
      },
      {
        "letra": "E",
        "texto": "Compressão neoplásica da medula."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86586,
    "tags": [],
    "enunciado": "Homem de 21 anos é admitido no HUJBB com di(cid:38)culdade de andar. Há dez dias, começou a perceber di(cid:38)culdade para (cid:38)car nas pontas dos pés ao jogar basquete, evoluindo com piora progressiva da força das pernas e está há duas dias incapaz de se levantar sozinho. Nega alterações em membros superiores. Nega di(cid:38)culdade para deglutir alimentos, porém vem sentindo falta de ar no último dia. O paciente teve diarreia aquosa importante há duas semanas, inclusive com dois dias de febre. Não possui comorbidades ou história de trauma recente. Nega alterações es(cid:38)ncterianas. Ao exame: Afebril, FC: 120 bpm, FR: 26 irpm, PA 80 x 60 mmHg, Glasgow 15, sem alterações em nervos cranianos, força muscular grau 5 em membros superiores, grau 3 em (cid:44)exão da coxa bilateral, grau 3 em extensão e (cid:44)exão da perna bilateral, grau 1 em (cid:44)exão dorsal e plantar dos pés bilateral. Sensibilidade tátil-dolorosa preservada. Arre(cid:44)exia global, sem sinal de Babinski. O paciente não consegue ficar em pé sem apoio. Considerando o caso clínico, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ausência de alterações sensitivas descarta a possibilidade de síndrome de Guillain- Barré."
      },
      {
        "letra": "B",
        "texto": "Trata-se de provável desidratação e fraqueza por perda de vitaminas. Deve ser realizada reidratação endovenosa e administração de complexo vitamínico, com observação neurológica rigorosa."
      },
      {
        "letra": "C",
        "texto": "A arreflexia global é um sinal clínico de grande utilidade na suspeição da síndrome de Guillain-Barré."
      },
      {
        "letra": "D",
        "texto": "A arreflexia global e a ausência de sintomas esfincterianos sugerem apenas mielopatia aguda."
      },
      {
        "letra": "E",
        "texto": "Deve-se suspeitar de síndrome de Guillain-Barré e iniciar imediatamente tratamento com corticoide endovenoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86587,
    "tags": [],
    "enunciado": "Criança de 12 anos de idade, masculino, dá entrada no PA com queixa de fraqueza em MMII, com impossibilidade de deambulação há 1 dia. Nega febre ou cefaleia. Há 2 semanas apresentou febre e diarreia de resolução espontânea. Ao exame, encontra-se em BEG, afebril, taquipneico, com esforço respiratório leve e oximetria de pulso com 90% em ar ambiente. Apresenta diminuição de força em membros inferiores bilateralmente e hiporreflexia. Seu diagnóstico e conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré. Internamento na enfermaria, O2 no cateter nasal, punção lombar, hemograma e TAC de crânio."
      },
      {
        "letra": "B",
        "texto": "Compressão medular por possível tumor de medula a nível de T3–T4. Internamento na enfermaria, TAC de neuroeixo."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Guillain-Barré. Internamento, O2 sob cateter nasal, punção lombar, solicita vaga na UTI, imunoglobulina precoce."
      },
      {
        "letra": "D",
        "texto": "Poliomielite. Isolamento, coleta de fezes para cultura de enterovírus."
      },
      {
        "letra": "E",
        "texto": "Ataxia cerebelar pós-infecciosa. Internamento na UTI, intubação imediata, isolamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86588,
    "tags": [],
    "enunciado": "Paciente masculino jovem, pardo, de 22 anos, refere quadro de parestesias em mãos, com progressão para membros inferiores, sendo referido pelos familiares alteração comportamental com labilidade emocional. Exame neurológico sem alterações, sem comprometimento motor. Refere-se episódios prévios de dor abdominal intensa, sem outras patologias. Qual sua suspeita clínica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain - Barré"
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla"
      },
      {
        "letra": "C",
        "texto": "Esquistossomose medular"
      },
      {
        "letra": "D",
        "texto": "Porfiria aguda intermitente"
      },
      {
        "letra": "E",
        "texto": "Neuropatia diabética"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86589,
    "tags": [],
    "enunciado": "Sobre o infarto medular, devido à oclusão da artéria espinal anterior, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paraplegia flácida e arreflexa."
      },
      {
        "letra": "B",
        "texto": "Perda da sensibilidade proprioceptiva."
      },
      {
        "letra": "C",
        "texto": "Incontinência urinária."
      },
      {
        "letra": "D",
        "texto": "Perda da sensibilidade térmica."
      },
      {
        "letra": "E",
        "texto": "Perda da sensibilidade dolorosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86590,
    "tags": [],
    "enunciado": "Paciente com câncer de próstata avançado, com queixa de di(cid:38)culdade para deambular há 1 semana com piora progressiva. Ao exame físico, apresenta força muscular grau 3 simétrica em membros inferiores. Qual o provável diagnóstico e a conduta imediata a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de compressão medular; ressonância de coluna e solicitar avaliação daortopedia para descompressão."
      },
      {
        "letra": "B",
        "texto": "Síndrome de compressão medular; repouso absoluto e dexametasona."
      },
      {
        "letra": "C",
        "texto": "Metástase para sistema nervoso central; tomografia de crânio e dexametasona."
      },
      {
        "letra": "D",
        "texto": "Metástase para sistema nervoso central; tomografia de crânio e radioterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86591,
    "tags": [],
    "enunciado": "Homem, 58 anos, queixa-se de lesões avermelhadas em pernas e tronco há 3 semanas, com piora progressiva. Há 2 semanas, refere di(cid:38)culdade para escrever com a mão esquerda, que está mais fraca e refere que o pé direito está “caído”. Há 1 semana, evoluiu com di(cid:38)culdade para respirar e escurecimento da urina. Exame físico: consciente; orientado; FC = 108 bpm; FR = 28 irpm; PA = 172 x 88 mmHg; SatO₂ = 94% (ar ambiente).Tórax: murmúrio vesicular simétrico, com estertores crepitantes em bases e campos médios bilateralmente. Edema de membros inferiores +/4+. Pele: presença de lesões eritematosas puntiformes e elevadas em membros inferiores, tronco e membros superiores. Neurológico: diminuição da força muscular em primeiro e segundo dedos da mão esquerda, hipoestesia da eminência tenar da mesma mão e da face medial do braço esquerdo, pé direito caído, com hipoestesia no dorso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPÓTESE DIAGNÓSTICA É:"
      },
      {
        "letra": "A",
        "texto": "Polineuropatia sensitivo motora distal."
      },
      {
        "letra": "B",
        "texto": "Mononeurite múltipla."
      },
      {
        "letra": "C",
        "texto": "Polirradiculopatia desmielinizante."
      },
      {
        "letra": "D",
        "texto": "Mielite transversa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86592,
    "tags": [],
    "enunciado": "Os sintomas proeminentes nos primeiros estágios da mielite transversa são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lombalgia ou dor abdominal e parestesias de membros inferiores;"
      },
      {
        "letra": "B",
        "texto": "Febre alta e dor retroorbitária;"
      },
      {
        "letra": "C",
        "texto": "Sangramento gengival e petéquias;"
      },
      {
        "letra": "D",
        "texto": "Incontinência urinária e dor nos membros inferiores;"
      },
      {
        "letra": "E",
        "texto": "Lombalgia e petéquias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86593,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA em relação à síndrome de Guillain-Barré:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença do sinal de Babinski é típica."
      },
      {
        "letra": "B",
        "texto": "A presença do nível sensitivo favorece o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "O habitual acometimento precoce de vários nervos cranianos torna típico diagnóstico diferencial com o botulismo."
      },
      {
        "letra": "D",
        "texto": "Pode apresentar-se agudamente e com rápida evolução para uma insuficiência respiratória."
      },
      {
        "letra": "E",
        "texto": "O maior fator desencadeante é uma vacinação recente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86594,
    "tags": [],
    "enunciado": "Homem, 38 anos, com quadro gripal prévio, tem dor cervical súbita, parestesia, fraqueza muscular em braços e pernas, com nível sensitivo demarcado na região do apêndice xifóide. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "Esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "Doença de Devic."
      },
      {
        "letra": "D",
        "texto": "Mielite transversa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86595,
    "tags": [],
    "enunciado": "Luiza, 21 anos, há sete dias apresenta força grau zero em membros inferiores de instalação rápida, hiperreflexia tendinosa, reflexo cutâneo-plantar em extensão, déficits da sensibilidade térmica, dolorosa, tátil, proprioceptiva e vibratória abaixo do dermátomo T8, além de incontinência urinária. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de transecção medular completa, mielite transversa. Hipótese diagnóstica de esclerose múltipla. Tratamento com metilprednisolona ou plasmaférese."
      },
      {
        "letra": "B",
        "texto": "Síndrome do infarto de artéria espinhal anterior. Hipótese diagnóstica de síndrome do anticorpo antifosfolípide. Tratamento com anticoagulação por 6 meses."
      },
      {
        "letra": "C",
        "texto": "Síndrome de degeneração combinada subaguda da medula espinhal. Hipótese diagnóstica de deficiência de vitamina B1. Tratamento com reposição vitamínica parenteral."
      },
      {
        "letra": "D",
        "texto": "Polirradiculoneuropatia. Hipótese diagnóstica de síndrome de Guillain-Barré. Tratamento com metilprednisolona."
      },
      {
        "letra": "E",
        "texto": "Síndrome do corno anterior e do trato piramidal combinada. Hipótese diagnóstica de esclerose lateral amiotrófica. Tratamento de suporte."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86596,
    "tags": [],
    "enunciado": "Um senhor de 66 anos procura atendimento na UPA com quadro de fraqueza e perda da sensibilidade nos membros inferiores com início há 24 horas e dor lombar com início há 30 dias. Ele relata diagnóstico de câncer de pulmão há 3 anos, em tratamento com quimioterapia. Ao exame físico: força muscular grau II e nível sensitivo em L2. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia com anti-inflamatórios não esteroidais e realização de RX de coluna nas incidências PA, perfil e oblíqua."
      },
      {
        "letra": "B",
        "texto": "Analgesia com anti-inflamatórios não esteroidais e realização de TC de coluna."
      },
      {
        "letra": "C",
        "texto": "Solicitação de imagem por ressonância magnética da coluna e início de tratamento específico conforme resultado."
      },
      {
        "letra": "D",
        "texto": "Início imediato de dexametasona e realização de imagem por ressonância magnética da coluna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86597,
    "tags": [],
    "enunciado": "Homem, 38 anos, com quadro gripal prévio, tem dor cervical súbita, parestesia, fraqueza muscular em braços e pernas, com nível sensitivo demarcado na região do apêndice xifoide. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Guillain-Barré"
      },
      {
        "letra": "B",
        "texto": "esclerose múltipla"
      },
      {
        "letra": "C",
        "texto": "doença de Devic"
      },
      {
        "letra": "D",
        "texto": "mielite transversa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86598,
    "tags": [],
    "enunciado": "Você é chamado para avaliar um homem de 78 anos que vem progressivamente, ao longo dos últimos dois anos, com di(cid:38)culdade de marcha e paraparesia espástica lentamente progressiva. Queixa-se de parestesias nas mãos e pés e refere que, às vezes ao tossir ou espirrar, sente piora da fraqueza nas pernas e um choque no braço esquerdo. Ao exame nota-se paraparesia espástica, diminuição da sensibilidade vibratória nas pernas, sinal de Romberg, hiper-re(cid:44)exia nos membros inferiores, cutaneoplantar em extensão bilateralmente, atro(cid:38)a da musculatura intrínseca das mãos mais à esquerda, diminuição do re(cid:44)exo bicipital bilateralmente. Ele tem bom estado geral, está corado e anictérico, tem humor diminuído e chora ao ser examinado. A melhor hipótese diagnóstica inicial é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "depressão."
      },
      {
        "letra": "B",
        "texto": "deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "esclerose lateral amiotrófica."
      },
      {
        "letra": "D",
        "texto": "mielopatia espondilítica cervical."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86599,
    "tags": [],
    "enunciado": "Considere o caso clínico a seguir para responder à próxima questão. Paciente do sexo masculino, de 48 anos, dá entrada no pronto-socorro com queixa de alteração de marcha, há um mês, com piora acentuada há uma semana. Ao exame neurológico destacam-se a presença de sinal de Babinski bilateralmente, ausência de re(cid:44)exos tendinosos nos membros superiores e nos inferiores, ataxia e ausência de sensação vibratória nos membros inferiores até a crista ilíaca. O diagnóstico etiológico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "esclerose múltipla."
      },
      {
        "letra": "C",
        "texto": "degeneração combinada sub-aguda de medula."
      },
      {
        "letra": "D",
        "texto": "siringomielia."
      },
      {
        "letra": "E",
        "texto": "tumor intramedular.  Respostas: 1 D 2 B 3 E 4 C 5 D 6 E 7 B 8 B 9 E 10 A 11 A 12 C 13 D 14 C 15 A 16 B 17 B 18 B 19 D 20 A 21 C 22 B 23 C 24 A 25 B 26 A 27 A 28 D 29 B 30 D 31 B 32 C 33 D 34 E 35 C 36 C 37 C 38 D 39 D 40 A 41 A 42 D 43 C 44 B 45 C 46 C 47 C 48 D 49 B 50 B 51 B 52 A 53 D 54 D 55 A 56 D 57 D 58 D 59 C"
      }
    ],
    "resposta_correta": "C"
  }
]