[
  {
    "id": 86114,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Assinale a melhor conduta imediata para uma paciente de 72 anos, hipertensa e diabética, submetida a angioplastia coronária com stent há 1 mês, que foi admitida no Pronto Socorro após queda da própria altura, com Escala de Coma de Glasgow de 14, pupilas isocóricas e fotorreagentes, sem dé(cid:44)cits motores ou sensitivos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em UTI, avaliação neurocirúrgica e observação clínica."
      },
      {
        "letra": "B",
        "texto": "RX de crânio e de coluna cervical."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de crânio e de coluna cervical."
      },
      {
        "letra": "D",
        "texto": "Alta com orientações de sinais de alarme e retorno ao Pronto Socorro se necessário."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86115,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a manifestação clínica da resposta motora denominada decorticação e descerebração, respectivamente, conforme a escala de coma de Glasgow.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "localização da dor e flacidez dos membros"
      },
      {
        "letra": "B",
        "texto": "extensão anormal e flacidez dos membros"
      },
      {
        "letra": "C",
        "texto": "flexão normal e flexão anormal dos membros"
      },
      {
        "letra": "D",
        "texto": "flexão e extensão anormal dos membros"
      },
      {
        "letra": "E",
        "texto": "flacidez e extensão anormal dos membros"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86116,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta uma condição na qual é contraindicado o emprego do manitol em pacientes com traumatismo cranioencefálico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão arterial sistêmica."
      },
      {
        "letra": "B",
        "texto": "Uso de anticoagulantes."
      },
      {
        "letra": "C",
        "texto": "Gravidez confirmada."
      },
      {
        "letra": "D",
        "texto": "Perda da consciência."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86117,
    "tags": [],
    "enunciado": "Paciente de 19 anos, vítima de trauma cranioencefálico, apresenta sinais de hipertensão intracraniana e de herniação uncal. No local de atendimento, não há neurocirurgião. Com base nesse contexto, assinale alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escolha entre uso do manitol e da solução salina hipertônica é exclusiva do médico que atende."
      },
      {
        "letra": "B",
        "texto": "A pCO₂ deve ser mantida entre 30 e 35 mmHg."
      },
      {
        "letra": "C",
        "texto": "A cabeceira deve ser mantida em 10 graus, aproximadamente."
      },
      {
        "letra": "D",
        "texto": "A pressão de perfusão cerebral deve ser mantida acima de 40 mmHg."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86118,
    "tags": [],
    "enunciado": "Paciente de 14 anos de idade, em tratamento para leucemia linfoide aguda com prednisolona, vincristina, doxorrubicina, L-asparginase e metotrexato intratecal, encontrava-se internada na enfermaria. Após um episódio de crise epiléptica tônico-clônica generalizada, foi transferida para a UTI em pós-ictal. À admissão, encontrava-se com frequência respiratória de 8 ipm, mantendo SpO₂ de 88% com máscara não-reinalante. Foi realizada intubação orotraqueal com a paciente acoplada em ventilação mecânica invasiva com parâmetros baixos. Apresentou novo episódio de crise epiléptica tônico-clônica, sem resposta a benzodiazepínico em bólus, porém com resolução após dose de fenitoína de ataque. Paciente tem apresentado elevações de pressão arterial nos últimos dias, necessitando inclusive da introdução de anlodipino 0,4 mg/kg/dia. Realizada ressonância magnética nuclear de crânio conforme imagem a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do diagnóstico mais provável para o caso, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Hipertensão arterial e uso de corticoides e imunossupressores são fatores de risco associados a essa condição clínica. Tipicamente, valores de pressão arterial sistólica muito elevados (aumento da pressão hidrostática) contribuem para quebra de barreira hemato-encefálica, causando extravasamento de fluido para o tecido cerebral e consequente edema localizado."
      },
      {
        "letra": "B",
        "texto": "A circulação cerebral anterior é a mais acometida, por conta da ausência de mecanismos contrarreguladores adequados para lidar com os aumentos excessivos de pressão arterial."
      },
      {
        "letra": "C",
        "texto": "Os sintomas mais típicos são quadros epilépticos de ausência, o que torna o caso em questão atípico. O paciente tipicamente refere sintomas como parestesias como aura ou pródromo, antecedendo as crises."
      },
      {
        "letra": "D",
        "texto": "Trata-se de quadro secundário à invasão do sistema nervoso central pela leucemia, levando à imagem típica apresentada, consistente com metástase para sistema nervoso central."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86119,
    "tags": [],
    "enunciado": "Criança de sete anos de idade chega ao pronto‑socorro vítima de queda de laje há 30 minutos. Segundo a acompanhante, imediatamente após o trauma, o paciente apresentou perda de consciência e um episódio de vômito. À admissão, encontrava‑se com 15 pontos na Escala de Coma de Glasgow, com pupilas isocóricas fotorreagentes, sem déficits. Realizado raio X simples de crânio, no qual se constatou fratura em região temporal direita. Enquanto aguardava tomogra(cid:44)a de crânio, a criança evoluiu com rebaixamento do nível de consciência (11 pontos na Escala de Coma de Glasgow), hemiparesia esquerda e anisocoria D>E. Qual é a hipótese mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural agudo com herniação uncal."
      },
      {
        "letra": "B",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "C",
        "texto": "Contusão temporal esquerda."
      },
      {
        "letra": "D",
        "texto": "Hematoma extradural com herniação uncal. 4000232793"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86120,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Mulher, 78 anos de idade, bateu a cabeça no chão há 2 horas, após escorregar. Nega perda de consciência e lembra de tudo que aconteceu. Tem ferimento cortocontuso frontal. Faz uso de losartana e hidroclorotiazida. Ao exame físico, encontra-se com a escala de coma de Glasgow de 15, pupilas sem alterações e com ferimento frontal de 2 cm. Após a realização da sutura, qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de crânio."
      },
      {
        "letra": "B",
        "texto": "Ultrassonografia do nervo óptico."
      },
      {
        "letra": "C",
        "texto": "Reavaliação ambulatorial em 24 horas."
      },
      {
        "letra": "D",
        "texto": "Internação por 24 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86121,
    "tags": [],
    "enunciado": "Observe a figura sobre as síndromes de herniação cerebral a seguir. Pode-se afirmar que a correlação correta entre a letra assinalada na figura e a herniação correspondente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A - uncal"
      },
      {
        "letra": "B",
        "texto": "B - amigdaliana"
      },
      {
        "letra": "C",
        "texto": "C - transtentorial"
      },
      {
        "letra": "D",
        "texto": "D - subfalcina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86122,
    "tags": [],
    "enunciado": "Paciente de 6 anos vítima de Traumatismo Cranioencefálico chega ao hospital em coma Glasgow 8. Intubado, colocado em ventilação mecânica e monitorado. Qual dos parâmetros de monitoração abaixo deve ser modificado por estar deixando o paciente em risco?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pCO2 37 mmHg."
      },
      {
        "letra": "B",
        "texto": "Na sérico 145mEq/.l"
      },
      {
        "letra": "C",
        "texto": "Pressão intracraniana de 18 mmHg."
      },
      {
        "letra": "D",
        "texto": "Pressão de perfusão cerebral de 38mmHg."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86123,
    "tags": [],
    "enunciado": "Sobre a escala de coma de Glasgow, na avaliação clínica e acompanhamento do nível de consciência do paciente, analise as assertivas a seguir: I. É utilizada tanto no coma traumático quanto no não traumático. II. Avalia quatro parâmetros: abertura ocular (com notas de 1 a 5), resposta verbal (com notas de 1 a 5), resposta motora (com notas de 0 a 4) e padrão respiratório (com notas de 0 a 1). III. O melhor escore é 15 e o pior é 3 (que indica que o paciente está morto). Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas II."
      },
      {
        "letra": "C",
        "texto": "Apenas III."
      },
      {
        "letra": "D",
        "texto": "Apenas I e II."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86124,
    "tags": [],
    "enunciado": "Homem, 76a, mora sozinho, trazido pela (cid:44)lha à emergência por desorientação em tempo e espaço e agitação psicomotora há três dias. Tem história de perda de memória há cerca de dois anos, associado à di(cid:44)culdade de reconhecer objetos pessoais. Possui episódios de quedas da própria altura não presenciadas há dois meses. Antecedentes pessoais: dois episódios de acidentes vasculares cerebrais isquêmicos há 10 anos e hipertensão arterial. Medicações em uso: AAS 100mg/dia, enalapril 10mg 12/12h, anlodipina 5mg 12/12h e propranolol 40mg 12/12h. Exame físico: hidratado, corado, agitado e desorientado em tempo e espaço. PA=90/60mmHg; FC=68bpm; FR=19irm; Temperatura axilar=36ºC. Exame neurológico: Kernig=negativo; sem rigidez de nuca; força motora grau 5 em membros superiores e inferiores. Tomografia de crânio (IMAGEM Q57)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CONDUTA TERAPÊUTICA IMEDIATA É:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 86125,
    "tags": [],
    "enunciado": "Em relação à (cid:44)siopatologia do traumatismo cranioencefálico e aos mecanismos de compensação da pressão intracraniana, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volume intracraniano é constante e seu volume total é determinado pela soma dos volumes do tecido cerebral, do líquor e do sangue."
      },
      {
        "letra": "B",
        "texto": "O efeito da redução do volume do líquor, como mecanismo de compensação do aumento da pressão intracraniana (PIC), demora algumas horas para ser observado na prática clínica."
      },
      {
        "letra": "C",
        "texto": "A redução do sangue intracerebral, como mecanismo de compensação do aumento da pressão intracraniana (PIC), tem efeito desprezível."
      },
      {
        "letra": "D",
        "texto": "A teoria de Monro-Kellie de 1783 que estabelece que o volume total intracraniano é constante, apesar de revolucionária em sua época, já foi substituída por outras mais modernas. 4000225316"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86126,
    "tags": [],
    "enunciado": "Menino de 5 anos de idade, portador de hemo(cid:44)lia A grave, sofreu queda de bicicleta e bateu a cabeça há 2 horas. Nega perda de consciência, vômitos ou alteração de comportamento. Queixa-se de dor de cabeça. Ao exame clínico, apresenta-se em bom estado geral, consciente e orientado; nota-se hematoma subgaleal. Durante sua permanência no pronto-socorro, o paciente realizou tomogra(cid:44)a de crânio, conforme imagem a seguir: Com base no resultado do exame de imagem, qual o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia intraparenquimatosa."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86127,
    "tags": [],
    "enunciado": "Paciente de dois meses e 16 dias de vida é trazido pelos responsáveis ao pronto atendimento com história de traumatismo craniano. Realizada tomogra(cid:44)a computadorizada de crânio sem contraste, foram obtidas as imagens a seguir: Com base nas imagens obtidas, qual o diagnóstico correto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hematoma intraparenquimatoso."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "D",
        "texto": "Hemorragia subaracnoide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86128,
    "tags": [],
    "enunciado": "Sobre Traumatismo Cranioencefálico (TCE) grave, analise as proposições abaixo. l. Asserção: na abordagem de um paciente com TCE grave no atendimento hospitalar inicial ao trauma, a medida mais importante é assegurar a via aérea. II. Razão: pacientes com TCE grave frequentemente apresentam comprometimento da consciência e re(cid:88)exos protetores, aumentando o risco de obstrução da via aérea, sendo crucial garantir a permeabilidade das vias aéreas para otimizar a oxigenação cerebral. Com base na asserção e na razão acima, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ambas são verdadeiras, e a razão é uma explicação correta da asserção."
      },
      {
        "letra": "B",
        "texto": "ambas são verdadeiras, mas a razão não é uma explicação correta da asserção."
      },
      {
        "letra": "C",
        "texto": "a asserção é verdadeira, mas a razão é falsa."
      },
      {
        "letra": "D",
        "texto": "a asserção é falsa, mas a razão é verdadeira."
      },
      {
        "letra": "E",
        "texto": "ambas são falsas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86129,
    "tags": [],
    "enunciado": "Em um paciente com quadro de Traumatismo Cranioencefálico (TCE) grave, associado a uma súbita piora clínica e sinais de lateralização ao exame físico, qual o principal achado clínico que deve ser analisado para indicar uma possível lesão intracraniana grave?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alteração no padrão respiratório."
      },
      {
        "letra": "B",
        "texto": "Hemiparesia contralateral."
      },
      {
        "letra": "C",
        "texto": "Diminuição do reflexo fotomotor."
      },
      {
        "letra": "D",
        "texto": "Rigidez de nuca."
      },
      {
        "letra": "E",
        "texto": "Anisocoria."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86130,
    "tags": [],
    "enunciado": "Paciente masculino 19 anos vítima de atropelamento resgatado pelo SAMU, segundo testemunhas (cid:44)cou inconsciente por 10 minutos, agora refere dor de cabeça intensa após o acidente. Para avaliá-lo, foi solicitado inicialmente uma tomografia de crânio (TC) sem contraste. Podemos afirmar pela imagem que seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma Sudural Crônico."
      },
      {
        "letra": "B",
        "texto": "Hemorragia Intraparenquimatosa."
      },
      {
        "letra": "C",
        "texto": "Hematoma Epidural."
      },
      {
        "letra": "D",
        "texto": "Hematoma Subgaleal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86131,
    "tags": [],
    "enunciado": "Evidencias clínicas demonstram a e(cid:44)cácia de terapia hiperosmolar para HIC aguda no cenário de TCE, edema secundário a tumor, hemorragia intraparenquimatosa, HSA e AVC. Com relação ao uso de soluções hiperosmolares, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terapia hiperosmolar é o tratamento padrão para reduzir a PIC no TCE grave, entre as quais a solução salina hipertônica é o agente mais usado, pois o manitol é contraindicado para crianças."
      },
      {
        "letra": "B",
        "texto": "A solução salina hipertônica a 3% em bolo é recomendada para pacientes com HIC. As doses efetivas para uso agudo variam entre 2 e 5ml/kg ao lingo de 10 a 20 minutos."
      },
      {
        "letra": "C",
        "texto": "No tratamento da HIC e controle da PIC, o uso da solução salina hipertônica está indicado para manter o sódio sérico sustentado superior a 170mEq/L."
      },
      {
        "letra": "D",
        "texto": "A eficácia do manitol X solução salina hipertônica foi comparada em um cenário de herniação cerebral, e o manitol se mostra superior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86132,
    "tags": [],
    "enunciado": "Um paciente de 32 anos é vítima de agressão por uma arma de fogo em região parieto-occipital direita. Na admissão, apresenta abertura ocular ao estímulo doloroso, vocaliza palavras incompreensíveis e apresenta movimento de (cid:88)exão dos membros ao estímulo doloroso. A pontuação na escala de Glasgow e a classificação do trauma craniano segundo a gravidade, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "EGG 6 pontos, TCE grave."
      },
      {
        "letra": "B",
        "texto": "EGG 7 pontos, TCE grave."
      },
      {
        "letra": "C",
        "texto": "EGG 8 pontos, TCE moderado."
      },
      {
        "letra": "D",
        "texto": "EGG 7 pontos, TCE moderado."
      },
      {
        "letra": "E",
        "texto": "EGG 8 pontos, TCE grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86133,
    "tags": [],
    "enunciado": "Após atender vítima de trauma comatosa, com evidente anisocoria, além de bradicardia e elevação importante dos níveis de pressão arterial sistêmica, e proceder a correta via aérea de(cid:44)nitiva com intubação orotraqueal, a medida mais rápida que pode ser adotada e o componente intracraniano afetado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperventilação; Sangue intravascular."
      },
      {
        "letra": "B",
        "texto": "Manitol; Líquor."
      },
      {
        "letra": "C",
        "texto": "Solução salina hipertônica; Parênquima cerebral."
      },
      {
        "letra": "D",
        "texto": "Craniotomia; Sangue extravasado."
      },
      {
        "letra": "E",
        "texto": "Raquicentese; Líquor"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86134,
    "tags": [],
    "enunciado": "Idoso, 83 anos, vítima de queda de escada, admitido em centro de trauma sonolento e é submetido à tomografia de crânio abaixo. Assinale a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subdural aguda."
      },
      {
        "letra": "C",
        "texto": "Meningioma roto."
      },
      {
        "letra": "D",
        "texto": "Hemorragia ventricular aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86135,
    "tags": [],
    "enunciado": "Um paciente com lesão cerebral traumática grave foi submetido à intubação endotraqueal e está sob ventilação mecânica. O médico que está conduzindo o atendimento optou por manter hiperventilação controlada. Qual é o objetivo principal desta conduta neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promover a recuperação da função pulmonar."
      },
      {
        "letra": "B",
        "texto": "Melhorar a oxigenação cerebral."
      },
      {
        "letra": "C",
        "texto": "Reduzir o edema cerebral."
      },
      {
        "letra": "D",
        "texto": "Prevenir hipercapnia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86136,
    "tags": [],
    "enunciado": "Mulher de 25 anos, vítima de acidente automobilístico, é trazida ao Pronto Socorro pelo SAMU 192, com a informação que apresentou perda súbita de consciência de curta duração no pós-trauma imediato. Refere cefaleia. Ao exame neurológico: sonolenta. Sem dé(cid:44)cits motores evidentes. Foi submetida ao exame de tomografia de crânio, solicitado pelo socorrista (imagem apresentada). Com estes dados clínicos e exame tomográfico do crânio, o diagnóstico da paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma extradural temporal esquerdo e foco contusional temporal direito."
      },
      {
        "letra": "B",
        "texto": "Hematoma extradural frontal direito e lesão axonal difusa."
      },
      {
        "letra": "C",
        "texto": "Contusão temporal direita e hemorragia subaracnoidea esquerda."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural agudo temporal direito e esquerdo."
      },
      {
        "letra": "E",
        "texto": "Hematoma subdural direito e hemorragia intraparenquimatosa esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86137,
    "tags": [],
    "enunciado": "Paciente vítima de acidente automobilístico (colisão contra poste], com traumatismo crânio encefálico. Na admissão no pronto-socorro estava sonolento, confuso e desorientado. Qual o escore mais provável na escala de coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8;"
      },
      {
        "letra": "B",
        "texto": "7;"
      },
      {
        "letra": "C",
        "texto": "6;"
      },
      {
        "letra": "D",
        "texto": "5;"
      },
      {
        "letra": "E",
        "texto": "13."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86138,
    "tags": [],
    "enunciado": "Acerca de suporte avançando de vida em trauma e considerando as imagens A e B acima, julgue: Paciente vítima de traumatismo cranioencefálico (TCE) leve que ao exame físico tem abertura ocular ao chamado por voz, que se encontra confuso e que localiza dor tem Escala de Coma de Glasgow (GCS) de 11.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86139,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Acerca de suporte avançando de vida em trauma e considerando as imagens A e B acima, julgue: São indicações de tomogra(cid:44)a de crânio pelo alto risco de intervenção cirúrgica pacientes com TCE leve que apresentem: CGS <15 até 2 horas após o trauma, vômitos (>2 episódios), idade superior à 65 anos e uso de anticoagulantes",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000213570"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86140,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Acerca de suporte avançando de vida em trauma e considerando as imagens A e B acima, julgue: As Figuras I e II apresentam um hematoma subdural e um hematoma epidural, respectivamente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86141,
    "tags": [],
    "enunciado": "Acerca de suporte avançando de vida em trauma e considerando as imagens A e B acima, julgue: Em pacientes com hematoma subdurais é preciso estar atento ao intervalo lúcido que se dá entre o momento do trauma e a deterioração neurológica, apresentação clássica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86142,
    "tags": [],
    "enunciado": "Acerca de suporte avançando de vida em trauma e considerando as imagens A e B acima, julgue: O tratamento do TC pode incluir hidratação intravenosa, correção de coagulopatias, hiperventilação transitória bem como solução salina hipertônica ou manitol.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86143,
    "tags": [],
    "enunciado": "Mulher, 70 anos de idade, deu entrada no pronto-socorro vítima de queda da própria altura. À avaliação inicial, apresentava vias aéreas pérvias com colar cervical, saturação periférica de oxigênio de 97% em ar ambiente. Avaliação cardiopulmonar sem alterações, estável hemodinamicamente, com abdome (cid:88)ácido e indolor, sem sinais de irritação peritoneal. Pelve estável e toque retal sem alterações. Escala de coma de Glasgow 15, pupilas isocóricas e fotorreagentes. Presença de ferimento em região frontal de 4,0cm, sem sangramento ativo, sem exposição óssea ou afundamento de crânio. Membro inferior esquerdo encurtado e rodado lateralmente. Enquanto aguardava realização de exames complementares, a paciente evoluiu com rebaixamento do nível de consciência, apresentando escala de coma de Glasgow 10 e hemiparesia direita. A via aérea continuava pérvia e os sinais vitais permaneceram estáveis. Durante avaliação pupilar, observou-se a seguinte alteração: Qual é o provável diagnóstico apresentado pela paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subaracnoidea traumática"
      },
      {
        "letra": "B",
        "texto": "Hematoma extradural à esquerda"
      },
      {
        "letra": "C",
        "texto": "Lesão axonal difusa"
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural à direita"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86144,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Em qual dos seguintes casos é indispensável solicitar uma tomografia de crânio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente com dor de cabeça crônica e sem outros sintomas."
      },
      {
        "letra": "B",
        "texto": "Paciente com trauma craniano e perda de consciência."
      },
      {
        "letra": "C",
        "texto": "Paciente com cefaleia tensional diagnosticada."
      },
      {
        "letra": "D",
        "texto": "Paciente com episódios esporádicos de tontura, sem outros sintomas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86145,
    "tags": [],
    "enunciado": "Homem, 40 anos de idade, vítima de trauma cranioencefálico exclusivo (agressão externa) é levado ao pronto-socorro pela equipe de resgate com colar cervical e prancha rígida. Em avaliação inicial, encontrava- se em escala de coma de Glasgow 7, sem alterações ventilatórias e hemodinâmicas, sendo submetido a intubação orotraqueal sem intercorrências. Em relação às medidas iniciais no tratamento deste paciente, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter pCO₂ sanguínea abaixo de 25mmHg para diminuir o risco de hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Manter a pressão arterial sistólica abaixo de 90mmHg para diminuir o risco de sangramento intracraniano."
      },
      {
        "letra": "C",
        "texto": "Manter a pressão arterial sistólica acima de 110mmHg para manutenção da perfusão cerebral."
      },
      {
        "letra": "D",
        "texto": "Manter pCO₂ sanguínea acima de 45mmHg para melhor perfusão cerebral pela vasodilatação."
      },
      {
        "letra": "E",
        "texto": "Administrar soro glicosado para manter níveis glicêmicos elevados para fornecimento energético cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86146,
    "tags": [],
    "enunciado": "Paciente feminina de 7 meses, com antecedente de hidrocefalia diagnosticada após o nascimento e portadora de derivação ventrículo peritoneal (DVP), foi trazida ao pronto atendimento por apresentar irritabilidade há uma semana, sonolência há 3 dias e piora dos escapes convulsivos há um dia. Faz uso contínuo de anticonvulsivantes e das vitaminas indicadas para a idade. Ao exame: FC: 85 bpm, FR: 20 ipm; PA: 116x70 mmHg. A seguir, imagens da paciente e dos exames realizados. Assinale a alternativa que descreve corretamente a interpretação clínica e dos exames de imagem apresentados pela paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trajeto adequado; tomografia e clínica compatível com mau funcionamento de DVP."
      },
      {
        "letra": "B",
        "texto": "Trajeto adequado; tomografia compatível com a doença de base; clínica sugestiva de intoxicação."
      },
      {
        "letra": "C",
        "texto": "Extremidade proximal da DVP mal posicionada na radiografia e na tomografia; clínica sugestiva de estado de mal convulsivo focal."
      },
      {
        "letra": "D",
        "texto": "Extremidade distal da DVP mal posicionada; tomografia compatível com a doença de base; clínica sugestiva de crises convulsivas deflagradas por dor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86147,
    "tags": [],
    "enunciado": "Todas as alternativas abaixo apresentam condições que podem causar hidrocefalia, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espinha bífida."
      },
      {
        "letra": "B",
        "texto": "Tumores intracranianos ou intraventriculares."
      },
      {
        "letra": "C",
        "texto": "Retinopatia diabética."
      },
      {
        "letra": "D",
        "texto": "Estenose de aqueduto cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86148,
    "tags": [],
    "enunciado": "Mulher de 65 anos apresenta hemiparesia e afasia progressivas há duas semanas. Há três dias evoluiu com cefaleia de forte intensidade, vômitos e alteração do nível de consciência. Ao exame físico: sonolenta, Escala de coma de Glasgow 13, afásica, hemiparesia incompleta desproporcionada de predomínio braquial à direita. TC de crânio: vide imagem a seguir. Para melhora sintomática, deve-se prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manitol."
      },
      {
        "letra": "B",
        "texto": "fenitoína."
      },
      {
        "letra": "C",
        "texto": "acetazolamida."
      },
      {
        "letra": "D",
        "texto": "dexametasona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86149,
    "tags": [],
    "enunciado": "São evidências clínicas de hipertensão intracraniana: I. Papiledema. II. Depressão da consciência. III. Déficits neurológicos focais. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86150,
    "tags": [],
    "enunciado": "Mulher, 45 anos, vítima de TCE apresentando escala de coma de Glasgow = 5, evolui para midríase paralítica à direita e piora do status neurológico. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma bi-frontal"
      },
      {
        "letra": "B",
        "texto": "Hérnia de úncus"
      },
      {
        "letra": "C",
        "texto": "Uso de colinérgicos"
      },
      {
        "letra": "D",
        "texto": "Fístula liquórica"
      },
      {
        "letra": "E",
        "texto": "Morte encefálica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86151,
    "tags": [],
    "enunciado": "Alguns pacientes vítimas de trauma cranioencefálico podem apresentar hipertensão intracraniana, e dentre estes, pode-se identi(cid:44)car, corretamente, a presença da tríade de Cushing, que se caracteriza pelos seguintes achados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão arterial sistêmica, bradicardia e alterações do ritmo respiratório."
      },
      {
        "letra": "B",
        "texto": "hipotensão arterial sistêmica, taquicardia e taquipneia."
      },
      {
        "letra": "C",
        "texto": "hipertensão arterial sistêmica, taquicardia e hipoxemia."
      },
      {
        "letra": "D",
        "texto": "papiledema, rebaixamento do nível de consciência e vômitos em jato."
      },
      {
        "letra": "E",
        "texto": "cefaleia, hipotermia e alterações do ritmo respiratório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86152,
    "tags": [],
    "enunciado": "Em relação aos hematomas epidurais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A história clínica típica é a ocorrência de um déficit motor lentamente progressivo."
      },
      {
        "letra": "B",
        "texto": "Eles são comumente causados por hemorragias arteriais."
      },
      {
        "letra": "C",
        "texto": "O aspecto tomográfico característico é o de um hematoma em forma de lente bicôncava."
      },
      {
        "letra": "D",
        "texto": "O hematoma frequentemente se forma no lado oposto ao do traumatismo de crânio."
      },
      {
        "letra": "E",
        "texto": "Ocorrem comumente na fossa posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86153,
    "tags": [],
    "enunciado": "O escore usado com maior frequência para avaliar o nível de consciência é a Escala de Coma de Glasgow. Ela se baseia na observação de três parâmetros:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abertura ocular, resposta motora e resposta verbal;"
      },
      {
        "letra": "B",
        "texto": "abertura ocular, reflexos profundos e piramidalismo;"
      },
      {
        "letra": "C",
        "texto": "resposta motora, piramidalismo e resposta sensitiva;"
      },
      {
        "letra": "D",
        "texto": "resposta motora, presença de reflexos e sensibilidade;"
      },
      {
        "letra": "E",
        "texto": "resposta verbal, resposta motora e sensibilidade dolorosa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86154,
    "tags": [],
    "enunciado": "Paciente de 8 anos vítima de acidente automobilístico com ejeção do carro é encontrado desacordado pela equipe de resgate. Na cena, paciente inconsciente com resposta ao estímulo de dor com abertura ocular e movimento de retirada. Sem resposta verbal. Optado por entubação na cena e encaminhamento ao serviço de referência por transporte aéreo. No hospital, paciente avaliado segundo ATLS sendo identi(cid:44)cado somente traumatismo cranioencefálico, sendo mantido entubado e sedado e encaminhado à tomogra(cid:44)a de corpo todo conforme protocolo institucional. Baseado na avaliação inicial feita pela equipe do resgate, qual é, respectivamente, a Escala de Coma de Glasgow desse paciente e a classificação do traumatismo cranioencefálico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Escala de Coma de Glasgow de 6; traumatismo cranioencefálico grave. Escala de Coma de Glasgow de 9; traumatismo cranioencefálico moderado."
      },
      {
        "letra": "B",
        "texto": "Escala de Coma de Glasgow de 7; traumatismo cranioencefálico grave."
      },
      {
        "letra": "C",
        "texto": "Escala de Coma de Glasgow de 8; traumatismo cranioencefálico grave"
      },
      {
        "letra": "D",
        "texto": "Escala de Coma de Glasgow de 8; traumatismo cranioencefálico grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86155,
    "tags": [],
    "enunciado": "Paciente de 8 anos vítima de acidente automobilístico com ejeção do carro é encontrado desacordado pela equipe de resgate. Na cena, paciente inconsciente com resposta ao estímulo de dor com abertura ocular e movimento de retirada. Sem resposta verbal. Optado por entubação na cena e encaminhamento ao serviço de referência por transporte aéreo. No hospital, paciente avaliado segundo ATLS sendo identi(cid:44)cado somente traumatismo cranioencefálico, sendo mantido entubado e sedado e encaminhado à tomogra(cid:44)a de corpo todo conforme protocolo institucional. Paciente realizou tomogra(cid:44)a de crânio (imagens apresentadas); optado por abordagem neurocirúrgica de urgência. Quais são os achados da tomografia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural agudo maior que 5 mm com desvio das estruturas da linha média e compressão ventricular com herniação uncal."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural agudo com efeito de massa e desvio das estruturas da linha média levando à herniação uncal."
      },
      {
        "letra": "C",
        "texto": "Hematoma epidural agudo com desvio das estruturas da linha média e herniação subfalcina."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural agudo com efeito de massa e desvio das estruturas da linha mediana levando à herniação subfalcina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86156,
    "tags": [],
    "enunciado": "Um pré-escolar de 4 anos é levado a uma unidade de pronto-atendimento devido a uma queda da própria altura há cerca de 30 minutos, tendo apresentado traumatismo em região occipital. Logo após a queda, a criança apresentou choro intenso e um único episódio de vômito. Ao exame físico, apresenta escala de coma de Glasgow de 15, exames físico e neurológico normais e ausência de evidências de fratura de crânio. Em relação à necessidade de realização de tomogra(cid:44)a computadorizada (TC) de crânio para esse paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há indicação de realização de TC, pois a criança apresentou um episódio de vômito, o que sugere lesão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Não há indicação de realização de TC, pois a criança não apresenta qualquer sinal de alerta para risco de lesão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Há indicação de realização de TC, pois, nessa faixa etária, o exame deve ser realizado independentemente dos sinais e dos sintomas apresentados."
      },
      {
        "letra": "D",
        "texto": "Não há indicação de realização de TC e sim de radiografia simples de crânio, a fim de evidenciar fraturas que podem não ter sido observadas em exame físico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86157,
    "tags": [],
    "enunciado": "Um homem com 80 anos de idade é levado ao atendimento por familiares após queda da própria altura. Enquanto andava pelo jardim, escorregou e bateu a cabeça em um vaso. Não apresentou perda da consciência, cefaleia, confusão mental ou náuseas. Não tem antecedentes mórbidos relevantes, exceto por HAS bem controlada com anlodipino 10 mg ao dia. Sobre o caso, qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar radiografia de crânio e, se o exame for normal, dar alta para casa."
      },
      {
        "letra": "B",
        "texto": "Indicar TC de crânio com contraste dada a maior sensibilidade para detecção de sangramento intracraniano."
      },
      {
        "letra": "C",
        "texto": "Encaminhar o paciente para internação e observação por ao menos 24 horas."
      },
      {
        "letra": "D",
        "texto": "Solicitar TC de crânio sem contraste."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86158,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 33 anos, vítima de acidente motociclístico, deu entrada na unidade de pronto atendimento, trazida pela equipe de atendimento pré-hospitalar já entubada, instável hemodinamicamente e anisocoria. Na admissão, foi realizada tomogra(cid:44)a de crânio que mostrou imagem hiperdensa, próxima a calota craniana, de aspecto côncavoconvexo com importante desvio da linha média. Tendo em vista o caso clínico, qual o diagnóstico e tratamento mais indicado para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural. Tratamento cirúrgico."
      },
      {
        "letra": "B",
        "texto": "AVC hemorrágico. Manitol endovenoso."
      },
      {
        "letra": "C",
        "texto": "Lesão axonal difusa. Abordagem cirúrgica."
      },
      {
        "letra": "D",
        "texto": "Hematoma Subdural. Tratamento cirúrgico."
      },
      {
        "letra": "E",
        "texto": "Hematoma intraparenquimatoso. Monitorização da pressão intracraniana. 4000193958"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86159,
    "tags": [],
    "enunciado": "Traumatismo Craniencefálico Adolescente de 14 anos é trazido ao pronto atendimento pelo professor da escola. A história é de que, durante jogo de futebol, o paciente bateu cabeça com a cabeça de outro adolescente, seguida de perda da consciência, a qual recobrou em segundos. Nega ter apresentado convulsão ou vômitos e refere apenas náuseas e cefaleia. Foi administrada dipirona (40 gotas) na escola, sem melhora. Ao exame: ECG=15, sem crepitações, com edema da região parietal esquerda, sem equimoses, sem outras alterações. A conduta adequada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "solicitar radiografia de crânio e cervical."
      },
      {
        "letra": "B",
        "texto": "prescrever tramadol e observar por 2 a 8 horas."
      },
      {
        "letra": "C",
        "texto": "solicitar tomografia de crânio sem contraste."
      },
      {
        "letra": "D",
        "texto": "prescrever ondansetrona, cetoprofeno, e dar alta com orientações."
      },
      {
        "letra": "E",
        "texto": "prescrever analgesia e observar por até 8 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86160,
    "tags": [],
    "enunciado": "No manejo de paciente com Hipertensão Intracraniana (HIC) está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter a pressão de Perfusão Cerebral (PPC) abaixo do limite inferior de normalidade (30-40 mmHg)."
      },
      {
        "letra": "B",
        "texto": "deve-se priorizar a infusão de soluções hipotônicas, como glicose a 5%, com a finalidade de diminuir edema cerebral."
      },
      {
        "letra": "C",
        "texto": "quando indicado, o vasopressor de escolha é a noradrenalina, que deve ser titulada de acordo com a PPC alvo."
      },
      {
        "letra": "D",
        "texto": "tiopental é droga de primeira escolha na sedação."
      },
      {
        "letra": "E",
        "texto": "hipotermia terapêutica demonstra benefício no desfecho neurológico em pacientes com HIC, especialmente naqueles por traumatismo cranioencefálico. 4000189091"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86161,
    "tags": [],
    "enunciado": "Você está num plantão e recebe um paciente vítima de trauma com os seguintes achados: abertura ocular ao comando de voz, resposta verbal confusa e, ao estímulo, localiza a dor. A pontuação da escala de coma de Glasgow é igual a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "13."
      },
      {
        "letra": "B",
        "texto": "12."
      },
      {
        "letra": "C",
        "texto": "11."
      },
      {
        "letra": "D",
        "texto": "10. 4000188974"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86162,
    "tags": [],
    "enunciado": "O traumatismo cranioencefálico (TCE) é a principal causa de morte por trauma na população pediátrica e, dessa forma, é mister seu reconhecimento e devido encaminhamento quando necessário. Nas crianças menores de 2 anos com TCE leve, o seguinte fator corresponde a maior risco de lesão intracraniana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "queda em superfícies rígidas."
      },
      {
        "letra": "B",
        "texto": "três ou quatro episódios de vômitos."
      },
      {
        "letra": "C",
        "texto": "perda de consciência por um minuto."
      },
      {
        "letra": "D",
        "texto": "irritabilidade."
      },
      {
        "letra": "E",
        "texto": "fratura de crânio com mais de 24h de evolução."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86163,
    "tags": [],
    "enunciado": "Paciente é trazido ao Pronto-Socorro após traumatismo crânio-encefálico. Emite sons incompreensíveis, não tem abertura ocular e reage à dor em decorticação. Qual é a pontuação na escala de coma Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0."
      },
      {
        "letra": "B",
        "texto": "3."
      },
      {
        "letra": "C",
        "texto": "6."
      },
      {
        "letra": "D",
        "texto": "9."
      },
      {
        "letra": "E",
        "texto": "11. 4000185923"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86164,
    "tags": [],
    "enunciado": "Considerando-se um quadro de traumatismo crânio encefálico em uma criança com menos de 2 anos de idade, é correto afirmar que não é considerado como um mecanismo de trauma grave",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acidente com óbito no local."
      },
      {
        "letra": "B",
        "texto": "acidente de carro com paciente sendo ejetado do veículo."
      },
      {
        "letra": "C",
        "texto": "queda de até 50 centímetros."
      },
      {
        "letra": "D",
        "texto": "capotamento do veículo."
      },
      {
        "letra": "E",
        "texto": "queda de bicicleta em baixa velocidade sem capacete."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86165,
    "tags": [],
    "enunciado": "Mulher, 31a, sofreu queda de motocicleta em rodovia. Foi socorrida pelo atendimento pré-hospitalar e trazida ao Pronto Socorro com colar cervical, em prancha longa rígida, com cânula de Guedel e máscara de oxigênio não reinalante com 15L/min. Exame físico: PA=143x75mmHg; FC=96bpm; FR=22irpm; oximetria de pulso=97%. Neurológico: Escala de coma de Glasgow=7, pupilas anisocóricas. Após intubação orotraqueal, foi realizado protocolo de exames de imagem. Tomografia computadorizada de crânio. O TIPO DE HEMATOMA INTRACRANIANO É: Essa questão possui comentário do professor no site 4000184430",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 86166,
    "tags": [],
    "enunciado": "Homem, 42 anos, vítima de colisão de moto contra anteparo (cid:44)xo, com traumatismo craniano. Na sala de trauma, encontra-se entubado, em ventilação mecânica protetora. A tomogra(cid:44)a de crânio mostra edema cerebral difuso, sem lesões focais ou sinais de hipertensão intracraniana. Qual é a conduta com relação ao trauma de crânio na Sala de Trauma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotermia; hipotensão permissiva; monitorização da pressão intracraniana."
      },
      {
        "letra": "B",
        "texto": "hiperventilação; hipotermia protetora; manitol endovenoso."
      },
      {
        "letra": "C",
        "texto": "sedação com tiopental; hidantoína; controle de temperatura."
      },
      {
        "letra": "D",
        "texto": "proclive; controle de temperatura; posição cervical neutra."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86167,
    "tags": [],
    "enunciado": "Considerando os pacientes traumatizados que podem ter lesão cerebral traumática, assinale a alternativa que indica uma situação em que NÃO é necessário fazer tomografia computadorizada de crânio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente do sexo masculino, 9 meses, choroso e muito irritado, que caiu do colo da mãe, tendo ficado hipotônico por mais de meia hora e já vomitou algumas vezes."
      },
      {
        "letra": "B",
        "texto": "Paciente do sexo feminino, 45 anos, vítima de capotamento, Glasgow 15 o tempo todo, sempre estável hemodinamicamente; um passageiro do mesmo carro faleceu no local."
      },
      {
        "letra": "C",
        "texto": "Paciente do sexo feminino, 18 anos, Glasgow 15, vítima que de queda de motocicleta há cerca de 12 horas."
      },
      {
        "letra": "D",
        "texto": "Paciente de 25 anos, sexo masculino, Glasgow 14, que fez uso de álcool nas duas horas antes do evento traumático."
      },
      {
        "letra": "E",
        "texto": "Paciente do sexo masculino, 75 anos, que faz uso de clopidogrel, caiu da própria altura e tem Glasgow 15."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86168,
    "tags": [],
    "enunciado": "Escolar de 8 anos de idade, chegou ao pronto atendimento vítima de trauma crânio encefálico grave devido à queda de laje. Realizou uma tomogra(cid:44)a de crânio inicial sinais de swelling cerebral difuso, sem sangramento intracraniano. Foi então instalado cateter ventricular para monitorização da pressão intracraniana (PICC) e encaminhado a unidade de terapia intensiva recebendo ventilação mecânica com parâmetros de suporte, sedação contínua com midazolam endovenoso, cabeceira em posição neutra e elevada a 30 graus. Pupilas mióticas bilateralmente. Nesse momento veri(cid:44)cou-se elevação da PICC. Entre as seguintes opções abaixo, a melhor conduta diante da hipertensão intracraniana nesse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bôlus de solução salina hipertônica."
      },
      {
        "letra": "B",
        "texto": "Fentanil contínuo."
      },
      {
        "letra": "C",
        "texto": "Cirurgia descompressiva."
      },
      {
        "letra": "D",
        "texto": "Bloqueador neuromuscular."
      },
      {
        "letra": "E",
        "texto": "Hiperventilação com CO₂ < 30 mmHg."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86169,
    "tags": [],
    "enunciado": "Qual dos seguintes componentes da escala de GLASGOW é a mais preditiva de desfechos neurológicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abertura ocular."
      },
      {
        "letra": "B",
        "texto": "Resposta verbal."
      },
      {
        "letra": "C",
        "texto": "Resposta motora."
      },
      {
        "letra": "D",
        "texto": "Lucidez."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86170,
    "tags": [],
    "enunciado": "Paciente politraumatizado com trauma cranioencefálico, ao exame físico, responde verbalmente de forma não compreensiva, abre os olhos apenas em resposta à dor, mas consegue localizar a fonte da dor. Qual a classificação GLASGOW desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7."
      },
      {
        "letra": "B",
        "texto": "8."
      },
      {
        "letra": "C",
        "texto": "9."
      },
      {
        "letra": "D",
        "texto": "10."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86171,
    "tags": [],
    "enunciado": "Durante plantão no pronto-socorro infantil, uma viatura dos bombeiros chegou transportando uma criança de quatro anos de idade que havia caído de uma laje e fora intubada ainda no local do acidente, devido ao rebaixamento do nível de consciência (escala de coma de Glasgow igual a 4 no local). No hospital, foi realizado o atendimento inicial de acordo com o ATLS (Advanced Trauma Life Support) e foi observado que o quadro era de um traumatismo craniano exclusivo. Os sinais vitais do paciente eram os seguintes: frequência cardíaca = 50 bpm; frequência respiratória = 20 ipm (mesma frequência do ventilador mecânico); temperatura = 36,4 °C; pressão arterial = 150 mmHg × 100 mmHg; saturação de O₂ = 96%. No caso clínico acima, a conduta correta é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "administrar adrenalina endovenosa, devido à bradicardia."
      },
      {
        "letra": "B",
        "texto": "manter o paciente em posição de Trendelenburg."
      },
      {
        "letra": "C",
        "texto": "iniciar ressuscitação cardiopulmonar, devido à bradicardia."
      },
      {
        "letra": "D",
        "texto": "administrar manitol ou solução hipertônica."
      },
      {
        "letra": "E",
        "texto": "iniciar nitroprussiato endovenoso, devido à hipertensão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86172,
    "tags": [],
    "enunciado": "Paciente masculino, de 20 anos, sofreu trauma craniano, com fratura cominutiva com afundamento parietal. Observou-se ferimento cortocontuso do couro cabeludo sobre o local do afundamento. Que conduta, dentre as abaixo, é a mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar tratamento cirúrgico com debridamento da ferida e remoção dos fragmentos ósseos."
      },
      {
        "letra": "B",
        "texto": "Realizar tratamento conservador, sem emprego de antibióticos."
      },
      {
        "letra": "C",
        "texto": "Instituir antibioticoprofilaxia e realizar sutura simples do ferimento."
      },
      {
        "letra": "D",
        "texto": "Instituir tratamento com antibióticos e corticosteroides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86173,
    "tags": [],
    "enunciado": "Paciente de 14 anos foi trazido à Emergência após queda de bicicleta. À admissão, encontrava-se consciente queixando-se de dores em todo o corpo. A tomogra(cid:44)a computadorizada de crânio revelou coleção de sangue hiperdensa à esquerda, que não cruzava o tentório, mas que não era limitada pelas suturas. Ao retornar para a Sala de Observação, o paciente teve perda transitória de consciência, apresentando hemiparesia à direita e dilatação pupilar ipsilateral. O declínio rápido de seu estado mental neste momento indica a necessidade de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "administrar opioide contínuo intravenoso."
      },
      {
        "letra": "B",
        "texto": "iniciar corticoterapia intravenosa."
      },
      {
        "letra": "C",
        "texto": "realizar angiorressonância de crânio."
      },
      {
        "letra": "D",
        "texto": "realizar intubação endotraqueal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86174,
    "tags": [],
    "enunciado": "Homem de 45 anos, vítima de atropelamento por caminhão, foi trazido ao pronto atendimento. Na avaliação inicial ao politraumatizado, estava em rebaixamento de nível de consciência (Escala de Coma de Glasgow = 5), sendo prontamente intubado. Estava hipertenso e com pupilas anisocóricas. Realizado atendimento inicial a contento. Na tomografia de crânio, foi visualizada a imagem demonstrada a seguir. Em face do exposto, o diagnóstico do paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Contusão intracerebral."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "E",
        "texto": "Concussão cerebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86175,
    "tags": [],
    "enunciado": "Leia o caso clínico. Um idoso com doença de Parkinson há mais de 10 anos passa A apresentar quedas frequentes em domicílio. Familiares se preocupam com quadro parecido com demência no último mês. Família o leva a consulta com neurologista, que percebe sonolência excessiva, desatenção, di(cid:44)culdade de obedecer a comandos, além de hemiparesia esquerda leve. De acordo com o exposto, sua tomografia de crânio deve mostrar, no lado direito de seu cérebro,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "AVC de artéria cerebral média."
      },
      {
        "letra": "C",
        "texto": "hematoma subdural."
      },
      {
        "letra": "D",
        "texto": "hemorragia em núcleos da base."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86176,
    "tags": [],
    "enunciado": "Homem de 35 anos de idade, vítima de colisão moto × auto, chega ao pronto-socorro imobilizado em prancha rígida, com colar cervical. Dados no local: FC: 95 bpm, PA: 150 × 80 mmHg, Glasgow 14. Intervalo de tempo até ao hospital: cerca de uma hora. Na chegada, a via aérea está pérvia e o colar cervical bem ajustado. SatO2: 94%. A expansibilidade torácica é normal bilateralmente e o murmúrio vesicular presente e simétrico. Frequência cardíaca: 92 bpm, PA: 170 × 90 mmHg. O abdome é (cid:88)ácido e indolor. A pelve é estável. Toque retal: sem alterações. Glasgow: 8; pupilas: fotorreagentes, sendo a pupila direita maior que a esquerda. O paciente foi intubado e fez a tomografia de crânio ilustrada abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratar com hipotensão permissiva, para diminuir o risco de expansão do hematoma cerebral."
      },
      {
        "letra": "B",
        "texto": "evitar hipercapnia, por seu efeito de vasodilatação cerebral."
      },
      {
        "letra": "C",
        "texto": "fazer trepanação, após tomografia de corpo inteiro."
      },
      {
        "letra": "D",
        "texto": "manter em decúbito dorsal horizontal, para melhorar a perfusão cerebral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86177,
    "tags": [],
    "enunciado": "Um paciente de 58 anos de idade sofreu queda de aproximadamente 6 metros. Atendido na cena, ele consegue falar seu nome, tem pulso de 115 bpm, regular, pressão arterial de 100x60 mmHg e saturação de oxigênio de 88%. Duas horas após a queda, chega ao pronto-socorro com respiração ruidosa, frequência cardíaca de 120 bpm, pressão arterial de 100x70 mmHg e Glasgow 6. Está anisocórico, sendo a pupila direita maior que a esquerda. A respeito desse traumatizado, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provavelmente, trata-se de hematoma epidural, com o quadro clínico clássico de intervalo lúcido."
      },
      {
        "letra": "B",
        "texto": "O tratamento desse paciente precisa ser passado imediatamente para a equipe de neurocirurgia."
      },
      {
        "letra": "C",
        "texto": "A frequência cardíaca alterada é, provavelmente, secundária à lesão cerebral traumática grave."
      },
      {
        "letra": "D",
        "texto": "A anisocoria com pupila maior à direita sugere lesão com efeito de massa localizada do lado esquerdo do cérebro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86178,
    "tags": [],
    "enunciado": "Um homem de 27 anos é levado ao pronto atendimento após queda de nível elevado. Depois de assegurar uma via aérea pérvia, a imobilização da coluna cervical e a checagem dos sinais vitais, a resposta ao exame neurológico é a seguinte: (cid:88)exão normal, sons irreconhecíveis e abertura ocular (todos após estímulos dolorosos). Diante do exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tomografia de crânio é importante para determinar a escala de coma de Glasgow desse paciente."
      },
      {
        "letra": "B",
        "texto": "O homem apresenta um traumatismo crânioencefálico (TCE) leve e pode ser liberado com segurança."
      },
      {
        "letra": "C",
        "texto": "A avaliação do médico neurocirurgião é essencial para a definição entre TCE leve, moderado ou grave."
      },
      {
        "letra": "D",
        "texto": "O homem apresenta 8 pontos na escala de coma de Glasgow."
      },
      {
        "letra": "E",
        "texto": "Uma tomografia de coluna cervical é importante para determinar a escala de coma de Glasgow desse paciente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86179,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Um paciente, vítima de acidente automobilístico, chega ao hospital trazido pela equipe de atendimento pré- hospitalar já intubado, hemodinamicamente instável e anisocórico. Na admissão, foi realizada tomogra(cid:44)a computadorizada de crânio que mostrou imagem hiperdensa no encéfalo, próximo à calota craniana, em região parietal, de aspecto côncavo-convexo e com importante desvio de linha média. Qual é o diagnóstico e o tratamento mais indicado para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural / Abordagem cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural / Abordagem cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Hematoma intraparenquimatoso / Monitorização da pressão intracraniana."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa / Abordagem cirúrgica."
      },
      {
        "letra": "E",
        "texto": "AVC isquêmico / Manitol endovenoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86180,
    "tags": [],
    "enunciado": "Um paciente de 33 anos, sexo masculino, sofreu queda da motocicleta em baixa velocidade durante uma noite chuvosa. Ao chegar ao pronto atendimento trazido pelo SAMU, apresentava abertura ocular ao estímulo verbal, PA 115 x 96 mmHg, FC 96 bpm, FR 16 mpm. Fornecia resposta verbal confusa, mas conseguia localizar a dor. Qual é a pontuação desse paciente na Escala de Coma de Glasgow (ECG)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "15."
      },
      {
        "letra": "B",
        "texto": "12."
      },
      {
        "letra": "C",
        "texto": "11."
      },
      {
        "letra": "D",
        "texto": "10."
      },
      {
        "letra": "E",
        "texto": "03."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86181,
    "tags": [],
    "enunciado": "Sabemos que a emergência hipertensiva caracteriza-se por descompensação rápida de funções vitais causada por grande elevação da PA em presença de lesão evidente e recente de órgão-alvo. Assinale a alternativa que apresenta a droga de escolha nessa situação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidralazina."
      },
      {
        "letra": "B",
        "texto": "Nitroprussiato de sódio."
      },
      {
        "letra": "C",
        "texto": "Nifedipino."
      },
      {
        "letra": "D",
        "texto": "Enalapril. 4000192696"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86182,
    "tags": [],
    "enunciado": "Homem, 50 anos de idade, procurou o Serviço de Urgência devido à cefaleia, sonolência e confusão. Relata que os sintomas se iniciaram após ter levado um soco na cabeça há 2 meses. Nega comorbidades ou uso de medicamentos. Ao exame físico encontra-se em bom estado geral, PA de 140x80 mmHg e FC de 70 bpm. Está sonolento e levemente confuso, sem deformidades ou equimose na cabeça. Sem dé(cid:44)cit motor nem sensitivo. Escala de Coma de Glasgow de 14, com pupilas isofotorreagentes. Restante do exame físico sem alterações. Realizada a tomografia de crânio: Qual é o diagnóstico e o tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural; embolização endovascular."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural; drenagem."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural; tratamento clínico."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural; drenagem."
      },
      {
        "letra": "E",
        "texto": "Hematoma epidural; tratamento clínico. 4000191856"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86183,
    "tags": [],
    "enunciado": "Paciente de 64 anos é vítima de queda do telhado, de aproximadamente 10 metros de altura. É atendido pela equipe de atendimento pré-hospitalar que realiza intubação traqueal na cena devido a rebaixamento do nível de consciência e episódio de convulsão com risco de broncoaspiração. No momento do atendimento apresentava-se sem abertura ocular a qualquer estímulo, sem resposta verbal, com movimentos de extensão anormal. É transferido, então, a referência de trauma mais próxima e realizado o exame tomográ(cid:44)co abaixo, sem contraste endovenoso. Apesar do risco de broncoaspiração pela convulsão, a outra indicação de via aérea de(cid:44)nitiva para este caso foi a pontuação na escala de coma de Glasgow convencional de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 pontos."
      },
      {
        "letra": "B",
        "texto": "3 pontos."
      },
      {
        "letra": "C",
        "texto": "8 pontos."
      },
      {
        "letra": "D",
        "texto": "5 pontos. 4000191329"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86184,
    "tags": [],
    "enunciado": "Paciente de 64 anos é vítima de queda do telhado, de aproximadamente 10 metros de altura. É atendido pela equipe de atendimento pré-hospitalar que realiza intubação traqueal na cena devido a rebaixamento do nível de consciência e episódio de convulsão com risco de broncoaspiração. No momento do atendimento apresentava-se sem abertura ocular a qualquer estímulo, sem resposta verbal, com movimentos de extensão anormal. É transferido, então, a referência de trauma mais próxima e realizado o exame tomográ(cid:44)co abaixo, sem contraste endovenoso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão encontrada na tomografia trata-se de:"
      },
      {
        "letra": "A",
        "texto": "Hemorragia subaacnoidea."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia intraparenquimatosa."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural. 4000191326"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86185,
    "tags": [],
    "enunciado": "Paciente masculino, 20 anos, aluno, durante atividade de instrução de alpinismo, é vítima de traumatismo de crânio. Ao exame inicial, em Pronto Socorro de Guarnição (PSGu), apresenta-se com abertura ocular ao estímulo verbal, localiza estímulo à dor e fala palavras incompreensíveis. A avaliação de nível de consciência é fundamental. De acordo com a escala de coma de Glasgow, sua pontuação é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7"
      },
      {
        "letra": "B",
        "texto": "8"
      },
      {
        "letra": "C",
        "texto": "9"
      },
      {
        "letra": "D",
        "texto": "10"
      },
      {
        "letra": "E",
        "texto": "11 4000191188"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86186,
    "tags": [],
    "enunciado": "Traumatismo Craniencefálico Paciente do sexo masculino, 25 anos, encontra-se internado na Unidade de Tratamento Intensivo p o r traumatismo cranioencefálico grave. A tomogra(cid:44)a computadorizada de crânio encontra-se representada abaixo. Considerando o diagnóstico radiológico, qual é a causa mais relacionada a essa alteração?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laceração do seio transverso da dura-máter junto ao seu trajeto lateral na base do crânio."
      },
      {
        "letra": "B",
        "texto": "Estiramento e ruptura de veias-ponte presentes na aracnoide."
      },
      {
        "letra": "C",
        "texto": "Extravasamento de sangue a partir de lacerações do parênquima cerebral."
      },
      {
        "letra": "D",
        "texto": "Ruptura da artéria meníngea média em seu trajeto junto à escama temporal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86187,
    "tags": [],
    "enunciado": "Uma mulher com 20 anos de idade é atendida no Pronto-Socorro de um hospital. Seu acompanhante relata que, há cerca de 20 minutos, ela bateu a cabeça após tropeçar em um degrau e sofrer uma queda. Houve perda da consciência e um episódio de vômito. Ao exame físico, a paciente apresenta abertura ocular espontânea, responde de forma confusa e obedece às ordens solicitadas, movimentando corretamente os membros superiores e inferiores; as pupilas encontram-se isocóricas e fotorreagentes. Considerando a história clínica da paciente e os dados do exame físico, assinale a opção que apresenta, respectivamente, a principal hipótese diagnóstica e a conduta adequada ao caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traumatismo leve; solicitar tomografia de crânio e avaliação clínica seriada."
      },
      {
        "letra": "B",
        "texto": "Traumatismo moderado; solicitar tomografia de crânio e avaliação clínica seriada."
      },
      {
        "letra": "C",
        "texto": "Traumatismo leve; solicitar avaliação clínica seriada e tomografia de crânio se a pontuação na escala de Glasgow for menor que 15 após 2 horas."
      },
      {
        "letra": "D",
        "texto": "Traumatismo moderado; solicitar avaliação clínica seriada e tomografia de crânio se a pontuação na escala de Glasgow for menor que 15 após 2 horas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86188,
    "tags": [],
    "enunciado": "Segundo a escala de coma de Glasgow o paciente que apresenta abertura dos olhos à dor, resposta verbal incompreensível e resposta motora de extensão obtém pontuação de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5"
      },
      {
        "letra": "B",
        "texto": "6"
      },
      {
        "letra": "C",
        "texto": "7"
      },
      {
        "letra": "D",
        "texto": "8"
      },
      {
        "letra": "E",
        "texto": "9 4000175862"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86189,
    "tags": [],
    "enunciado": "Um escolar de oito anos de idade foi vítima de acidente bicicleta x ônibus e recebeu o primeiro atendimento rapidamente e adequadamente no local do trauma. Foi levado ao serviço de emergência com Glasgow 8, já intubado, em ventilação mecânica, com expansibilidade simétrica e bilateral. Enquanto aguardava tomogra(cid:44)a de crânio, evoluiu com FC de 66 bpm, PA de 170 x 100 mmHg, dilatação pupilar e postura flexora. Com base nesse caso hipotético, assinale a alternativa que apresenta a medida que não deve ser considerada no momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperventilação"
      },
      {
        "letra": "B",
        "texto": "administração de FiO₂ a 100%"
      },
      {
        "letra": "C",
        "texto": "manitol"
      },
      {
        "letra": "D",
        "texto": "solução salina hipertônica a 3%"
      },
      {
        "letra": "E",
        "texto": "metilprednisolona"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86190,
    "tags": [],
    "enunciado": "No pronto-socorro de um hospital, o médico de plantão atende um menino de doze anos de idade, que caiu e bateu a cabeça durante um jogo de futebol. No atendimento inicial, ele se mostrava estável do ponto de vista ventilatório e circulatório, mas tinha 8 pontos na escala de coma de Glasgow, o que motivou o médico a intubá-lo. Foi realizada uma tomogra(cid:44)a de crânio, que mostrava um hematoma extradural com desvio de linha média. A equipe de neurocirurgia está operando um caso grave e estará disponível em cerca de uma hora. Com base nesse caso hipotético, assinale a alternativa que apresenta a melhor conduta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "transferir o paciente"
      },
      {
        "letra": "B",
        "texto": "manter o paciente com pressão arterial sistólica acima de 100 mmHg, hemoglobina acima de 7 g/dL, pressão arterial de oxigênio maior que 100 mmHg, pressão arterial de gás carbônico abaixo de 25 mmHg e decúbito elevado e iniciar infusão de manitol endovenoso caso o paciente apresente anisocoria"
      },
      {
        "letra": "C",
        "texto": "manter o paciente com pressão arterial sistólica acima de 100 mmHg, hemoglobina acima de 7 g/dL, pressão arterial de oxigênio maior que 100 mmHg, pressão arterial de gás carbônico abaixo de 25 mmHg e decúbito elevado e iniciar infusão de manitol endovenoso, independentemente de o paciente apresentar anisocoria"
      },
      {
        "letra": "D",
        "texto": "manter o paciente com pressão arterial sistólica acima de 100 mmHg, hemoglobina acima de 7 g/dL, pressão arterial de oxigênio maior que 100 mmHg, pressão arterial de gás carbônico entre 35 e 40 mmHg e decúbito elevado e iniciar infusão de manitol endovenoso caso o paciente apresente anisocoria"
      },
      {
        "letra": "E",
        "texto": "manter o paciente com pressão arterial sistólica acima de 100 mmHg, hemoglobina acima de 7 g/dL, pressão arterial de oxigênio maior que 100 mmHg, pressão arterial de gás carbônico entre 35 e 40 mmHg e decúbito elevado e iniciar infusão de manitol endovenoso, independentemente de o paciente apresentar anisocoria"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86191,
    "tags": [],
    "enunciado": "Traumatismo Craniencefálico Após um jogo de futebol, um torcedor do Time A foi agredido por torcedor um torcedor do Time B, com perda de consciência. A vitima foi encaminhada ao Pronto Socorro, sendo admitido com cefaleia e vômitos, em Glasgow 15. Foi avaliado pelo médico plantonista e liberado para casa, sem acompanhante. Chegando em casa deitou-se para dormir. No dia seguinte sua mãe o encontrou morto. Diante desses fatos qual a principal hipótese diagnóstica para a causa mortis?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão intracrania por hematorna extradural agudo."
      },
      {
        "letra": "B",
        "texto": "Hipertensão Intracrania por tumor Cerebral."
      },
      {
        "letra": "C",
        "texto": "Hipertensão Intracrania por síndrome do segundo impacto."
      },
      {
        "letra": "D",
        "texto": "Hipertensão intracrania por inchaço cerebral (\"brain swelling\")."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86192,
    "tags": [],
    "enunciado": "A equipe de socorro pré-hospitalar atende um homem, de 36 anos, vítima de queda de aproximadamente4 metros de altura. O Paciente encontrava-se em decúbito dorsal, irresponsivo e com a cabeça e cervical mantidas alinhadas por um vizinho. Ao exame apresentava respiração irregular, que aumentava em profundidade e depois diminuía e presença de sangue em narinas e orelhas. o Paciente aceitou a cânula orofaríngea e a via aérea está pérvia. Foi posicionado o dispositivo ventilatório máscara-bolsa e ventilado com frequência de 12 vezes/minuto. A pupila direita está midriática; frequência de pulso de 54 bpm, com pulso regular; saturação periférica de oxigênio de 96%; pele fria, seca e pálida; pontuação de Glasgow = 7 (abertura ocular 2; resposta verbal 1; melhor resposta motora 4). A avaliação secundária foi realizada a caminho do hospital. O paciente é coberto com cobertor quente, a pressão arterial é de 190/100 mmHg e o eletrocardiograma revela bradicardia sinusal, com contrações ventriculares isoladas. Sobre o caso acima, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões traumáticas cerebrais são extremamente complexas e o atendimento pré- hospitalar agrega pouco valor ao desfecho final, devendo o paciente chegar ao hospital o mais rápido possível."
      },
      {
        "letra": "B",
        "texto": "A assistência especializada a esse paciente visa, principalmente, prevenir a lesão cerebral primária, já que não há meios de controlar a lesão cerebral secundária."
      },
      {
        "letra": "C",
        "texto": "A descrição clínica do quadro do paciente aponta para uma importante gravidade, porém, não há critérios que apontem para um alto risco de herniação cerebral."
      },
      {
        "letra": "D",
        "texto": "O padrão ventilatório descrito na avaliação inicial do paciente pela equipe de emergencistas aponta para um padrão ventilatório denominado respiração de Cheyne\u0000Stokes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86193,
    "tags": [],
    "enunciado": "Paciente de 38 anos sofreu queda de uma escada em casa, caindo em piso duro. Levado à Emergência, apresentava 7 pontos pela Escala de Coma de Glasgow, tendo sido intubado. O exame clínico mostrou hemiplegia direita, com pupilas isocóricas e fotorreagentes. A tomogra(cid:44)a computadorizada de crânio revelou uma fratura à esquerda e um hematoma extradural, com desvio das estruturas da linha média. Que conduta, dentre as abaixo, é a mais adequada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em Centro de Tratamento Intensivo (CTI) e monitorização da pressão intracraniana, por apresentar menos de 8 pontos pela Escala de Coma de Glasgow."
      },
      {
        "letra": "B",
        "texto": "Internação em CTI com avaliação neurológica a cada 2 horas."
      },
      {
        "letra": "C",
        "texto": "Internação em CTI e repetição da tomografia computadorizada em 6 horas."
      },
      {
        "letra": "D",
        "texto": "Encaminhamento ao Centro Cirúrgico para remoção do hematoma por craniotomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86194,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Sobre o manejo do paciente vítima de traumatismo cranioencefálico na emergência, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Profilaxia para TEV não está indicada."
      },
      {
        "letra": "B",
        "texto": "Hiperventilação deve ser instituída precocemente."
      },
      {
        "letra": "C",
        "texto": "A fenitoína não deve ser utilizada de rotina como prevenção de crises convulsivas."
      },
      {
        "letra": "D",
        "texto": "A ventilação não invasiva é alternativa viável para suporte ventilatório no TCE grave."
      },
      {
        "letra": "E",
        "texto": "Pacientes com ISS elevado, maior idade e comorbidades possuem melhor prognóstico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86195,
    "tags": [],
    "enunciado": "Após a estabilização do quadro, é realizada uma tomogra(cid:44)a de crânio, evidenciada na imagem abaixo. O que foi encontrado nessa imagem? Fonte das imagens: Case study, Radiopaedia.org. (accessed on 19 Oct 2021) https://radiopaedia.org/cases/34072",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma Misto sem fratura de crânio associada."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural associado com fratura de crânio."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural associado com fratura de crânio."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural sem fratura de crânio associada."
      },
      {
        "letra": "E",
        "texto": "Hematoma Subdural sem fratura de crânio associada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86196,
    "tags": [],
    "enunciado": "Um paciente foi levado pelo Serviço de Atendimento Móvel de Urgência (SAMU) à emergência de um hospital com história de atropelamento há alguns minutos. Ao exame físico, o paciente apresenta FC =110 bpm, FR = 28 irpm, SatO2 = 90% e PA = 100 mmHg x 75 mmHg. Ao ser questionado, apenas verbaliza algumas palavras sem sentido, e demonstra abertura ocular à dor e resposta motora de (cid:88)exão anormal. A ausculta respiratória indica murmúrio vesicular ausente à direita e normais à esquerda. Exames cardiovascular e abdominal não há alterações. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue o item a seguir. Nesse caso clínico, a escala de coma de Glasgow do paciente é 9.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86197,
    "tags": [],
    "enunciado": "Menina, 10a, é trazida pela mãe a Unidade de Emergência, referindo que a (cid:44)lha está sonolenta e apresentou cinco episódios de vômitos após queda da beliche há quatro horas. Exame físico: FC= 56bmp, FR= 12irpm, PA= 144x92mmHg, Escala de Coma de Glasgow= 13. Tomografia de Crânio sem contraste:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural; sem hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural; com hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural; com hipertensão intracraniana."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural; sem hipertensão intracraniana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86198,
    "tags": [],
    "enunciado": "Homem, 68a, tem queda da própria altura, sofrendo ferimento corto-contuso em região do supercílio direito. Nega perda de consciência, amnésia lacunar e ingesta de bebida alcoólica prévia. Antecedente pessoal: tabagista 45 maços-ano e hipotireoidismo, sem acompanhamento adequado. Durante a sutura evidenciou-se que o ferimento alcançava o osso frontal. A INDICAÇÃO DE OBSERVAÇÃO CLÍNICA E/OU TOMOGRAFIA COMPUTADORIZADA DE CRÂNIO É DEVIDO A(O):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade do paciente"
      },
      {
        "letra": "B",
        "texto": "Profundidade do ferimento."
      },
      {
        "letra": "C",
        "texto": "Tabagismo."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86199,
    "tags": [],
    "enunciado": "Uma paciente de 13 anos foi levada ao pronto-socorro com rebaixamento do nível de consciência. A mãe relata que, no dia anterior, percebeu a (cid:44)lha mais lenta ao se deitar. Acordou com o barulho dela se “debatendo” de madrugada por cerca de cinco minutos, após os quais ela (cid:44)cou muito sonolenta. Foi admitida sonolenta, com resposta inespecí(cid:44)ca motora ao estímulo doloroso, falando palavras desconexas e abrindo os olhos ao ouvir seu nome. O exame neurológico (cid:44)cou prejudicado pela sonolência, mas apresentava discreta rigidez de nuca, sem outras alterações relevantes. Foi realizada uma tomogra(cid:44)a computadorizada de crânio que veio sem alterações. O liquor foi colhido e estava límpido, com 10 células, 100% linfócitos, proteína e glicose normais. Optou-se por realizar uma ressonância magnética cerebral que apresentou discreto hiper- sinal em T2 e FLAIR nas regiões temporais. Qual o valor da escala de coma de Glasgow na admissão do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seis."
      },
      {
        "letra": "B",
        "texto": "Oito."
      },
      {
        "letra": "C",
        "texto": "Dez."
      },
      {
        "letra": "D",
        "texto": "Doze."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86200,
    "tags": [],
    "enunciado": "Um paciente de 23 anos de idade, sem antecedentes conhecidos, deu entrada no pronto-socorro com relato de rebaixamento do nível de consciência. Na admissão, encontrava-se estável hemodinamicamente e com glicemia capilar normal. Ao exame neurológico, apresentava pupilas isofotorreagentes, abertura ocular à pressão, resposta verbal confusa e resposta motora com (cid:88)exão normal. Com base nesse caso hipotético, assinale a alternativa que apresenta a pontuação do paciente na escala de coma de Glasgow.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "12"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86201,
    "tags": [],
    "enunciado": "Um menino de cinco anos de idade foi atropelado e sofreu traumatismo cranioencefálico (TCE) grave. Chegou ao pronto-socorro inconsciente e com escala de coma de Glasgow igual a 7. Foi realizada intubação orotraqueal e tomogra(cid:44)a de crânio, que revelou edema cerebral e ausência de hematomas, sem sinais de herniação cerebral. Com base nesse caso hipotético, assinale a alternativa que apresenta a conduta inicial mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sedação e analgesia, sem utilizar cetamina, que é contraindicada por elevar a pressão intracraniana"
      },
      {
        "letra": "B",
        "texto": "hiperventilação com PaCO₂ < 30 mmHg"
      },
      {
        "letra": "C",
        "texto": "infusão de solução salina hipertônica a 20%, em bólus de 0,5 mL/kg"
      },
      {
        "letra": "D",
        "texto": "manter normotermia com temperatura central menor que 38 °C"
      },
      {
        "letra": "E",
        "texto": "manter pressão intracraniana abaixo de 5 mmHg"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86202,
    "tags": [],
    "enunciado": "Um homem de 35 anos de idade foi vítima de acidente automobilístico e encaminhado ao pronto-socorro. Na admissão, estava consciente, comunicativo, com hálito etílico e com períodos confusionais e de agitação, mas movimentava todos os quatro membros sem de(cid:44)cits e deambulava. Não guardava nenhuma recordação do acidente (escala de coma de Glasgow = 14 pontos). Havia contusões no couro cabeludo e fratura da clavícula direita. Seis horas após a admissão, o paciente encontrava-se sonolento e respondendo mal aos comandos verbais (escala de coma de Glasgow = 11 pontos). As principais imagens do exame de tomogra(cid:44)a computadorizada cranioencefálica (TC) sem contraste são mostradas abaixo. Com base na história clínica, na evolução neurológica e no exame de neuroimagem desse caso hipotético, é correto afirmar que o diagnóstico é o de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematoma extradural agudo."
      },
      {
        "letra": "B",
        "texto": "hematoma subdural agudo."
      },
      {
        "letra": "C",
        "texto": "hematoma intracerebral."
      },
      {
        "letra": "D",
        "texto": "lesão axonial difusa de grau moderado."
      },
      {
        "letra": "E",
        "texto": "contusão cerebral por contragolpe e efeito expansivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86203,
    "tags": [],
    "enunciado": "A classificação mínima de um paciente vítima de TCE, pela escala de Glasgow, será de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "2"
      },
      {
        "letra": "C",
        "texto": "3"
      },
      {
        "letra": "D",
        "texto": "Zero"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86204,
    "tags": [],
    "enunciado": "O traumatismo cranioencefálico (TCE) é a principal causa de morte por trauma na população pediátrica. A marca registrada do TCE grave é o coma e Escala de Coma de Glasgow (ECG) com escore entre 3-8. Sobre esta situação selecione a opção correta. I – Na estabilização inicial a euvolemia é o alvo, e líquidos hipotônicos devem ser rigorosamente evitados; a solução salina isotônica é o líquido de escolha. II – A terapia de primeira linha inclui a elevação da cabeceira do leito, garantindo o posicionamento da linha média da cabeça, ventilação mecânica controlada, sedação e analgesia. III – O principal sinal de que um paciente esteja evoluindo para herniação transtentorial ou deterioração neurológica é o aprofundamento de três ou mais pontos na ECG, qualquer que seja a pontuação inicial",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As afirmativas I e II são verdadeiras. A afirmativa III é falsa."
      },
      {
        "letra": "B",
        "texto": "As afirmativas I e III são verdadeiras. A afirmativa II é falsa."
      },
      {
        "letra": "C",
        "texto": "As afirmativas II e III são verdadeiras. A afirmativa I é falsa."
      },
      {
        "letra": "D",
        "texto": "As afirmativas I, II e III são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "As afirmativas I, II e III são falsas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86205,
    "tags": [],
    "enunciado": "É indicação absoluta de punção lombar diagnóstica a suspeita de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidrocefalia"
      },
      {
        "letra": "B",
        "texto": "neoplasia intracraniana"
      },
      {
        "letra": "C",
        "texto": "hipertensão intracraniana"
      },
      {
        "letra": "D",
        "texto": "carcinomatose meníngea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86206,
    "tags": [],
    "enunciado": "Um paciente masculino, 21 anos, é admitido na emergência intubado após acidente de trânsito. Colisão de moto × carro. Apresenta-se com hematoma periorbital bilateral, otorragia esquerda, escala de coma de Glasgow com três pontos, pupilas médias e não reativas à luz, ausência de re(cid:88)exo córneo-palpebral e da tosse e sem respiração espontânea detectável. Sinais vitais: pressão arterial de 110/70 mmHg, frequência cardíaca de 112 bpm, frequência respiratória determinada pelo ventilador de 16 irpm, saturação e oxigênio de 92% com fração inspirada de 35% e temperatura axilar de 34,5°C. Assinale a alternativa correta em relação ao caso clínico apresentado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A temperatura axilar acima de 34,5°C permite a realização dos testes para diagnóstico de morte encefálica, sem risco de falso-positivo."
      },
      {
        "letra": "B",
        "texto": "O paciente deve ser tratado por, pelo menos, 6 horas antes de iniciarmos os procedimentos para diagnóstico de morte encefálica."
      },
      {
        "letra": "C",
        "texto": "Podemos iniciar os procedimentos para diagnóstico de morte encefálica, descartando a necessidade de realização de tomografia de crânio, uma vez que o paciente apresenta um TCE grave, com Glasgow 3, arreflexia de tronco e ausência de respiração."
      },
      {
        "letra": "D",
        "texto": "As pupilas médias contraindicam o início dos procedimentos para o diagnóstico de morte encefálica, sendo necessária a presença de midríase fixa bilateral."
      },
      {
        "letra": "E",
        "texto": "Na presença de edema encefálico bilateral grave, com apagamento de sulcos, cisuras e cisternas, o paciente deve ser submetido à craniectomia descompressiva bi-frontal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86207,
    "tags": [],
    "enunciado": "Homem, 79 anos de idade, é admitido no Serviço de Emergência devido a confusão e sonolência há 2 dias. Acompanhante refere queda da própria altura há 10 dias. Faz uso de marevan 5mg dia (controle regular de INR). Ao exame clínico: Sonolento, hematoma na região frontal. Glasgow: 12. Pupilas isofotorreagentes. Submetido a tomografia de crânio. Qual é a imagem compatível com o quadro clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      },
      {
        "letra": "E",
        "texto": "4000173243"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86208,
    "tags": [],
    "enunciado": "A lesão traumática abaixo, evidenciada pela tomografia de crânio sem contraste é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subaracanoide."
      },
      {
        "letra": "C",
        "texto": "Hematoma intra-parenquimatoso."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural. 4000173156"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86209,
    "tags": [],
    "enunciado": "Mulher, 35 anos, sofre acidente de motocicleta com traumatismo de crânio à esquerda. É conduzida desacordada ao hospital para avaliação. Na chegada, apresenta piora progressiva das funções neurológicas, evoluindo para estado de coma profundo com midríase à esquerda e dé(cid:44)cit motor à direita. A tomogra(cid:44)a de crânio revela a seguinte imagem: Este quadro caracteriza um hematoma traumático do tipo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "subdural."
      },
      {
        "letra": "B",
        "texto": "epidural."
      },
      {
        "letra": "C",
        "texto": "subgaleal."
      },
      {
        "letra": "D",
        "texto": "de contragolpe. 4000172856"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86210,
    "tags": [],
    "enunciado": "Diversas neoplasias malignas primárias do sistema nervoso central, como linfoma ou tumores gliais, assim como metástases cerebrais são o tipo mais comum de tumor intracraniano e ocorrem em até 25% dos pacientes oncológicos. Muitas dessas lesões podem acarretar aumento da pressão intracraniana cujo reconhecimento e tratamento imediatos são fundamentais na prevenção da deterioração do paciente. Qual das alternativas retrata um achado clínico sugestivo de hipertensão intracraniana e as medidas iniciais a serem implementadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaléia seguida por vômitos - ceftriaxona 1g, endovenoso, de 12/12h"
      },
      {
        "letra": "B",
        "texto": "Rebaixamento do nível de consciência - manter glicemia entre 180 - 250 mg/dl"
      },
      {
        "letra": "C",
        "texto": "Papiledema - manter hidratação com soro glicosado 5%"
      },
      {
        "letra": "D",
        "texto": "Tríade de Cushing - dexametasona 4mg, endovenoso, de 6/6h"
      },
      {
        "letra": "E",
        "texto": "Anisocoria - manter cabeceira do leito em 10 graus. 4000172079"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86211,
    "tags": [],
    "enunciado": "Tratamento da emergência hipertensiva em situações especiais O objetivo é reduzir a PA média em aproximadamente 10 a 15% na primeira hora e não mais do que 25% ao fim do primeiro dia de tratamento da encefalopatia hipertensiva. Sendo correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuições mais profundas e rápidas podem provocar hipoperfusão cerebral e perda dos mecanismos de autorregulação vascular."
      },
      {
        "letra": "B",
        "texto": "Diminuições mais profundas e rápidas não podem provocar hipoperfusão cerebral e perda dos mecanismos de autorregulação vascular."
      },
      {
        "letra": "C",
        "texto": "Diminuições mais profundas e rápidas podem provocar hipoperfusão cerebral e nunca perda dos mecanismos de autorregulação vascular."
      },
      {
        "letra": "D",
        "texto": "Diminuições mais profundas e lentas podem provocar hipoperfusão não cerebral e perda dos mecanismos de autorregulação vascular. 4000171987"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86212,
    "tags": [],
    "enunciado": "Por de(cid:44)nição, Trauma Cranioencefálico (TCE) é qualquer agressão que acarrete como resultado lesão anatômica ou comprometimento de couro cabeludo, crânio, meninges ou encéfalo. Constitui a principal causa de morte e sequelas na faixa etária pediátrica. Sobre essa temática, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A grande maioria dos Traumatismos Cranioencefálicos (TCE) na faixa pediátrica são leves (85%)"
      },
      {
        "letra": "B",
        "texto": "A escala de goma de Glasgow abaixo de 3 indica TCE gravíssimo."
      },
      {
        "letra": "C",
        "texto": "A presença de TCE + cefaleia, confusão, sonolência ou rebaixamento de consciência leva a pensar em hipertensão intracraniana."
      },
      {
        "letra": "D",
        "texto": "O Glasgow menor ou igual a 8 indica trauma grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86213,
    "tags": [],
    "enunciado": "Traumatismo Craniencefálico Criança de 5 anos caiu da cama da mãe há duas horas. Não perdeu a consciência, mas apresentou um episódio de vômito imediatamente após a queda. Refere dor na região frontal e parietal direita, com edema e escoriação no local. No exame neurológico apresenta-se consciente, Glasgow: 15, pupilas isocóricas, re(cid:88)exo fotomotor preservado bilateralmente, ausência de dé(cid:44)cits motores ou sensoriais e de sinais de irritação meníngea. A conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescrever drogas antieméticas e manter em observação na unidade por 24 horas."
      },
      {
        "letra": "B",
        "texto": "Solicitar exame de imagem e manter em observação na unidade por 12 horas."
      },
      {
        "letra": "C",
        "texto": "Prescrever analgésicos e manter em observação na unidade por 18 horas."
      },
      {
        "letra": "D",
        "texto": "Prescrever analgésicos e liberar com orientação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86214,
    "tags": [],
    "enunciado": "Uma criança de 4 anos cai do banco traseiro da bicicleta do pai, batendo a cabeça contra o chão. Chora muito, mas não perde a consciência. Na emergência, está ativo e reativo, orientado sem achados focais ao exame. A otoscopia revelou sangramento no ouvido interno. A tomogra(cid:44)a de crânio mostrará qual das seguintes opções?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia intraventricular."
      },
      {
        "letra": "D",
        "texto": "Contusão."
      },
      {
        "letra": "E",
        "texto": "Fratura basilar de crânio. 4000170259"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86215,
    "tags": [],
    "enunciado": "Mulher de 73 anos chega ao consultório com seu marido, muito preocupado, referindo que sua mulher até 15 dias atrás fazia todo o serviço de casa, quando caiu da própria altura. Após alguns dias, passou a ficar apática, inapetente, com (cid:88)utuação da consciência e di(cid:44)culdade de marcha. Era funcional e independente para atividades da vida diária. Faz uso de enalapril 20 mg duas vezes ao dia, clortalidona 25 mg uma vez ao dia e AAS 100 mg uma vez ao dia. Exame clínico: PA = 140 x 60 mmHg, FC = 88 bpm, FR = 18 ipm, T = 35,6°C. Desorientada e desatenta, sem dé(cid:44)cits motores. Ritmo cardíaco com extra-sístoles eventuais. Sem outras alterações ao exame. O próximo passo na investigação diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Holter cardíaco de 24 horas."
      },
      {
        "letra": "B",
        "texto": "Rastreamento infeccioso."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de crânio."
      },
      {
        "letra": "D",
        "texto": "Dosagem de TSH, T4 livre e vitamina B12."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86216,
    "tags": [],
    "enunciado": "Homem de 54 anos dá entrada na emergência consciente e orientado, após sofrer queda da própria altura ao sair do bar, onde tinha ingerido grande quantidade de bebidas alcoólicas. Trazido pelo corpo de bombeiros ao hospital, relatou que estava se sentindo bem, mas que não lembrava do que havia acontecido. Duas horas após sua admissão, enquanto aguardava realização de exames, o paciente perdeu a consciência. Na reavaliação, ECG = 6 e pupilas anisocóricas. Qual o provável diagnóstico e a topogra(cid:44)a anatômica da causa do rebaixamento de nível de consciência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente com provável hematoma intraparenquimatoso com herniação uncal / lesão de veias na aracnoide."
      },
      {
        "letra": "B",
        "texto": "Paciente com provável hematoma subdural com herniação uncal / lesão de artéria meníngea média."
      },
      {
        "letra": "C",
        "texto": "Paciente com provável hematoma extradural com herniação uncal / sangramento de artéria meníngea média."
      },
      {
        "letra": "D",
        "texto": "Paciente com provável hematoma subdural sem herniação uncal / sangramento de veias subdurais."
      },
      {
        "letra": "E",
        "texto": "Paciente com provável brain swelling sem herniação uncal / sangramento intracelular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86217,
    "tags": [],
    "enunciado": "Sobre os hematomas cerebrais traumáticos, assinale a alternativa com a associação correta entre as imagens e os prováveis diagnósticos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1: Subdural / 2: Epidural / 3: Intraparenquimatoso / 4: Crônico"
      },
      {
        "letra": "B",
        "texto": "1: Subaracnóideo / 2: Subdural agudo / 3: Crônico agudizado / 4: Epidural"
      },
      {
        "letra": "C",
        "texto": "1: Epidural / 2: Subdural agudo / 3: Subaracnóideo / 4: Srônico"
      },
      {
        "letra": "D",
        "texto": "1: Epidural / 2: Subdural agudo / 3: Intraparenquimatoso / 4: Crônico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86218,
    "tags": [],
    "enunciado": "Paciente de 37 anos é trazido ao pronto-socorro após queda do telhado de aproximadamente 7 metros. Acompanhante relata que apresentou convulsões no local. Ao exame de entrada: vias aéreas pérvias, sem sinais de obstrução, com colar cervical; murmúrio vesicular presente difusamente no hemitórax direito e esquerdo, sem alterações à percussão ou palpação. Estável hemodinamicamente, com bulhas rítmicas, não abafadas. Ao exame neurológico, apresentava abertura ocular ao estímulo doloroso, emitia sons incompreensíveis e localizava o estímulo doloroso. Este mesmo paciente foi submetido à tomografia de crânio abaixo, sem contraste endovenoso. A imagem tomográfica é sugestiva de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural agudo."
      },
      {
        "letra": "B",
        "texto": "Hematoma intraparenquimatoso."
      },
      {
        "letra": "C",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural agudo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86219,
    "tags": [],
    "enunciado": "Paciente de 37 anos é trazido ao pronto-socorro após queda do telhado de aproximadamente 7 metros. Acompanhante relata que apresentou convulsões no local. Ao exame de entrada: vias aéreas pérvias, sem sinais de obstrução, com colar cervical; murmúrio vesicular presente difusamente no hemitórax direito e esquerdo, sem alterações à percussão ou palpação. Estável hemodinamicamente, com bulhas rítmicas, não abafadas. Ao exame neurológico, apresentava abertura ocular ao estímulo doloroso, emitia sons incompreensíveis e localizava o estímulo doloroso. Levando em consideração a escala de coma de Glasgow tradicional, e conforme a 10a edição do Advanced Trauma Life Support (ATLS), o paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traumatismo cranioencefálico leve."
      },
      {
        "letra": "B",
        "texto": "Traumatismo cranioencefálico moderado."
      },
      {
        "letra": "C",
        "texto": "Traumatismo cranioencefálico grave."
      },
      {
        "letra": "D",
        "texto": "Traumatismo cranioencefálico cirúrgico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86220,
    "tags": [],
    "enunciado": "Um paciente de 23 anos de idade foi levado ao pronto-socorro em prancha longa e com colar cervical após história de politrauma por acidente de trânsito. O atendimento pré-hospitalar relatou colisão de moto versus anteparo (cid:44)xo, em alta energia cinética, e perda momentânea da consciência do paciente no local. Na sala de trauma, foram observados sinais de traumatismo cranioencefálico grave, escala de coma de Glasgow com 8 pontos, midríase em pupila direita e um episódio de vômito. Com base nessa situação hipotética, é correto inferir que a lesão, sua gênese, a lateralidade acometida e o tratamento são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão axional difusa por concussão cerebral e contragolpe à esquerda e tratamento conservador."
      },
      {
        "letra": "B",
        "texto": "hematoma subdural por lesão de vasos corticais à direita e craniotomia descompressiva à esquerda."
      },
      {
        "letra": "C",
        "texto": "hematoma epidural agudo por sangramento da artéria meníngea média à direita e craniotomia descompressiva à direita."
      },
      {
        "letra": "D",
        "texto": "fratura da base do crânio com extensão à direita, hemorragia do polígono de Willis e abordagem cirúrgica com acesso mastóideo à direita."
      },
      {
        "letra": "E",
        "texto": "hematoma subaracnóideo traumático por sangramento da artéria vértebro-basilar à esquerda e abordagem endovascular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86221,
    "tags": [],
    "enunciado": "A escala de coma de Glasgow é frequentemente utilizada para avaliação de pacientes vítimas de trauma de crânio. Um paciente que abre os olhos espontaneamente obedece aos comandos e responde de forma orientada, recebe a seguinte pontuação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "3"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "15"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86222,
    "tags": [],
    "enunciado": "Sabe-se que a hipertensão intracraniana é fator preponderante no desfecho desfavorável dos pacientes com traumatismo craniano. Nesse particular, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o nervo facial é o nervo mais frequentemente afetado na síndrome de hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "a hiperventilação reduz a PaCO2 e como consequência a pressão intracraniana (PIC) através de vasoconstricção e redução no volume sanguíneo intracraniano."
      },
      {
        "letra": "C",
        "texto": "o aumento da pressão intracraniana (PIC) leva à elevação da pressão de perfusão cerebral (PPC) e do fluxo sanguíneo cerebral (FSC)."
      },
      {
        "letra": "D",
        "texto": "hipotensão arterial, bradicardia e irregularidade respiratória (Tríade de Cushing) são manifestações de hipertensão intracraniana."
      },
      {
        "letra": "E",
        "texto": "as herniações cerebrais ocorrem precocemente na síndrome de hipertensão intracraniana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86223,
    "tags": [],
    "enunciado": "Paciente é recebido em emergência com trauma cranioencefálico ocorrido em virtude de desaceleração rotacional que gerou forças que resultaram em rupturas generalizadas de (cid:44)bras axoniais e da bainha de mielina. Não existem lesões cerebrais graves; porém, pequenas hemorragias petequiais na massa branca que foram observadas em TC e exame de histopatologia. De acordo com as descrições apresentadas podemos classificar o trauma como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma concussão."
      },
      {
        "letra": "B",
        "texto": "uma lesão axonal difusa."
      },
      {
        "letra": "C",
        "texto": "um hematoma intracerebral."
      },
      {
        "letra": "D",
        "texto": "um hematoma epidural. 4000145291"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86224,
    "tags": [],
    "enunciado": "Sobre o diagnóstico de HIPERTEN SÃO INTRACRANIANA (HIC), marque verdadeiro ou falso. () A tríade clássica descrita por Harvey Cushing (hipertensão arterial, bradicardia e bradipneia) é considerado um achado importante no diagnóstico de casos graves de HIC; () um achado que pode ser evidenciado em ocorrência lenta de aumento de Pressão intracraniana é o papiledema, mas a ausência desse sinal não descarta a HIC; ()",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anisocoria também é um marcador importante para a avaliação da HIC; () as lesões intracranianas ocupando mais de 25 mi somente causam assimetria pupilar de mais de 1 mm em 40% dos casos, enquanto um terço de indivíduos com assimetria pupilar maior que 3 mm apresenta lesões focais ipsilateriais."
      },
      {
        "letra": "A",
        "texto": "V-V-V-V"
      },
      {
        "letra": "B",
        "texto": "V-F-V-V"
      },
      {
        "letra": "C",
        "texto": "V-V-F-V"
      },
      {
        "letra": "D",
        "texto": "F-V-F-V"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86225,
    "tags": [],
    "enunciado": "Sobre as condições pelas quais a HIPERTEN SÃO INTRACRANIANA (HIC) pode ocorrer, observe as seguintes alternativas: I - Trauma craniano; lI - Acidente vascular cerebral hemorrágico; IlI - Hemorragia intracraniana; IV - Lesões pré-neoplásticas; Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas a I e a lI"
      },
      {
        "letra": "B",
        "texto": "Apenas a I e a IlI"
      },
      {
        "letra": "C",
        "texto": "Apenas a I e a IV"
      },
      {
        "letra": "D",
        "texto": "Apenas a lI e a IlI e a IV"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86226,
    "tags": [],
    "enunciado": "Senhor de 72 anos apresentou queda de escada, com trauma craniano. Chega em PS com colar cervical e prancha rígida, apresentando vias aéreas pérvias, respiração irregular com FR entre 10-20ipm, MV+ simétrico sem RA, SatO2 = 95%aa, FC= 50bpm, pulsos cheios, TEC=2s, 2BRNF s/ sopros, PA = 174x1 00mmHg, abdome sem distensão ou sinais de peritonismo, pelve estável, com membros em (cid:88)exão anormal, sem resposta verbal mesmo à dor, e abertura ocular apenas à dor. Qual o valor da Escala de Coma de Glasgow do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "8"
      },
      {
        "letra": "D",
        "texto": "7"
      },
      {
        "letra": "E",
        "texto": "6 4000144810"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86227,
    "tags": [],
    "enunciado": "Vias Aéreas e Proteção da Coluna Cervical Paciente jovem, 25 anos, sofreu acidente de moto e não usava capacete. Na abordagem médica no local, apresentava escoriações no tórax, sem alterações à ausculta e sem dor abdominal, com lesão cortocontusa em couro cabeludo. Encontrava-se sonolento, sem resposta aos comandos verbais e aos estímulos dolorosos, abria o olho, tinha movimentos de defesa em (cid:88)exão normal e emitia apenas gemidos. No exame ocular, tinha anisocoria, com midríase não responsiva à luz, à esquerda. Sobre o caso acima, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG 1 O, oxigênio por cateter nasal."
      },
      {
        "letra": "B",
        "texto": "ECG 7, intubação orotraqueal."
      },
      {
        "letra": "C",
        "texto": "ECG 8, intubação orotraqueal."
      },
      {
        "letra": "D",
        "texto": "ECG 11, máscara laríngea. 4000144507"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86228,
    "tags": [],
    "enunciado": "Mulher de 62 anos vítima de traumatismo crânio-encefálico por queda há cerca de uma hora, foi intubada na cena do trauma. À chegada no pronto-socorro, encontra-se com Glasgow de 8T e apresenta anisocoria com pupila esquerda midriática. Realizada tomogra(cid:44)a computadorizada de crânio (vide (cid:44)gura). Além de elevação da cabeceira a 30 graus, qual a medida clínica mais adequada a ser tomada antes do tratamento cirúrgico definitivo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperventilação."
      },
      {
        "letra": "B",
        "texto": "Administração de solução hiperosmolar."
      },
      {
        "letra": "C",
        "texto": "Hipotermia controlada."
      },
      {
        "letra": "D",
        "texto": "Corticoterapia com dexametasona."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86229,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 24 anos de idade, é trazido, pelo SAMU, vítima de queda de moto em via expressa há 30 minutos. Dá entrada no pronto socorro com colar cervical e prancha rígida, referindo cefaleia, náusea e vômitos. Ao exame, apresenta parâmetros ABCDE do trauma: A: Via aérea pérvia, mantido colar cervical, SatO2 : 96% com cateter de O2 15L/min; B: murmúrios vesiculares bem distribuídos e sem ruídos adventícios, FR: 20ipm; C: Bulhas rítmicas e normofonéticas, FC: 88bpm, PA: 118x74mmHg, abdome indolor à palpação, pelve estável e toque retal sem alterações; D: escala de coma de Glasgow = 9, pupila direita midriática e pouco reagente, hemiplegia esquerda; E: escoriações, abaulamento e dor à palpação em região parietotemporal direita do couro cabeludo. Foi realizada tomografia de crânio. De acordo com o caso descrito e com o exame de imagem, Indique a conduta terapêutica imediata mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Internação em unidade de terapia intensiva e suporte clínico para hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Observação na sala de emergência e repetir a tomografia de crânio em 24 horas."
      },
      {
        "letra": "C",
        "texto": "Passar cateter para medir a pressão intracraniana e internar em unidade de terapia intensiva."
      },
      {
        "letra": "D",
        "texto": "Realizar craniotomia descompressiva à direita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86230,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 24 anos de idade, é trazido, pelo SAMU, vítima de queda de moto em via expressa há 30 minutos. Dá entrada no pronto socorro com colar cervical e prancha rígida, referindo cefaleia, náusea e vômitos. Ao exame, apresenta parâmetros ABCDE do trauma: A: Via aérea pérvia, mantido colar cervical, SatO2 : 96% com cateter de O2 15L/min; B: murmúrios vesiculares bem distribuídos e sem ruídos adventícios, FR: 20ipm; C: Bulhas rítmicas e normofonéticas, FC: 88bpm, PA: 118x74mmHg, abdome indolor à palpação, pelve estável e toque retal sem alterações; D: escala de coma de Glasgow = 9, pupila direita midriática e pouco reagente, hemiplegia esquerda; E: escoriações, abaulamento e dor à palpação em região parietotemporal direita do couro cabeludo. Foi realizada tomografia de crânio. De acordo com o caso descrito e com o exame de imagem, Identi(cid:44)que a (cid:44)siopatologia da alteração intracraniana identificada no exame de imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura da artéria meníngea média."
      },
      {
        "letra": "B",
        "texto": "Ruptura de vasos superficiais do córtex cerebral."
      },
      {
        "letra": "C",
        "texto": "Lesão do parênquima cerebral."
      },
      {
        "letra": "D",
        "texto": "Ruptura de vasos no espaço subaracnoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86231,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 24 anos de idade, é trazido, pelo SAMU, vítima de queda de moto em via expressa há 30 minutos. Dá entrada no pronto socorro com colar cervical e prancha rígida, referindo cefaleia, náusea e vômitos. Ao exame, apresenta parâmetros ABCDE do trauma: A: Via aérea pérvia, mantido colar cervical, SatO2 : 96% com cateter de O2 15L/min; B: murmúrios vesiculares bem distribuídos e sem ruídos adventícios, FR: 20ipm; C: Bulhas rítmicas e normofonéticas, FC: 88bpm, PA: 118x74mmHg, abdome indolor à palpação, pelve estável e toque retal sem alterações; D: escala de coma de Glasgow = 9, pupila direita midriática e pouco reagente, hemiplegia esquerda; E: escoriações, abaulamento e dor à palpação em região parietotemporal direita do couro cabeludo. Foi realizada tomografia de crânio. De acordo com o caso descrito e com o exame de imagem, Indique a principal suspeita diagnóstica que justifique o quadro clínico descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subaracnoide."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "D",
        "texto": "Hematoma intraparenquimatoso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86232,
    "tags": [],
    "enunciado": "Uma paciente feminina, 78 anos, deu entrada no Pronto Socorro trazida por familiares que relataram trauma crânio encefálico após a mesma escorregar e cair no jardim de sua casa. Na admissão, a paciente apresenta- se sonolenta, com abertura ocular aos chamados verbais, fala um pouco confusa e obedecendo a comandos motores. No exame físico apresenta reatividade pupilar normal bilateral. Segundo a Escala de Coma de Glasgow a paciente pode ser classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glasgow 14"
      },
      {
        "letra": "B",
        "texto": "Glasgow 12"
      },
      {
        "letra": "C",
        "texto": "Glasgow 15"
      },
      {
        "letra": "D",
        "texto": "Glasgow 13 4000143799"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86233,
    "tags": [],
    "enunciado": "Homem, 22 anos, vítima de acidente automobilístico, estava na moto sem capacete e colidiu com carro, tendo no momento do trauma perda momentânea de consciência, a seguir recobrou o nível de consciência, porém com cefaleia, entrando lúcido na ambulância e durante a chegada ao pronto-socorro, apresentou hemiparesia esquerda e midríase a direita, seguido por rebaixamento do nível de consciência, no restante do exame físico se identi(cid:44)cou apenas algumas escoriações em braços e pernas. O tipo de TCE e lateralidade, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural à direita."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural à esquerda."
      },
      {
        "letra": "C",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "D",
        "texto": "Hematoma extradural à direita."
      },
      {
        "letra": "E",
        "texto": "Hematoma extradural à esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86234,
    "tags": [],
    "enunciado": "Menina, 1 ano e 7 meses de idade, previamente hígida, deu entrada no pronto atendimento pois há cerca de uma hora estava correndo quando colidiu contra a lateral da mesa de jantar. Apresentou choro intenso seguido de um episódio de vômito. Nega perda de consciência. Quando questionada sobre dor, a menor aponta para a testa e chora. Ao exame clínico, criança em bom estado geral, corada, hidratada, chorosa. FC: 110 bpm, PA: 96/50 mmHg, FR: 25 irpm. Movimenta os quatro membros normalmente. Região frontal conforme imagem abaixo. Frente ao quadro apresentado, qual é a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar de tomografia de crânio sem contraste com sedação."
      },
      {
        "letra": "B",
        "texto": "Administrar anti-emético e manter observação hospitalar por 6 horas."
      },
      {
        "letra": "C",
        "texto": "Liberar a criança com analgesia e orientações sobre sinais de alarme."
      },
      {
        "letra": "D",
        "texto": "Aplicar compressa fria local e solicitar radiografia de crânio duas incidências."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86235,
    "tags": [],
    "enunciado": "Em relação ao exame físico mínimo indispensável ao atendimento de pacientes potencialmente graves, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliar déficits motores, pupilas, escala de coma de Glasgow."
      },
      {
        "letra": "B",
        "texto": "Avaliar a perfusão e pulsos periféricos, presença de arritmias, sopros, B3."
      },
      {
        "letra": "C",
        "texto": "Registrar a frequência respiratória e a pressão arterial em pelo menos um membro superior e um inferior."
      },
      {
        "letra": "D",
        "texto": "Examinar o abdome, pesquisando sinais de irritação peritoneal, visceromegalias e peristaltismo. 4000133893"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86236,
    "tags": [],
    "enunciado": "Paciente de 76 anos, sexo masculino, com história de trauma craniano há 2 dias (bateu cabeça no batente da porta do carro quando dele saía), foi trazido à Unidade de Emergência por seus familiares por apresentar, há 3 horas, dor de cabeça de forte intensidade, acompanhada de confusão mental (desorientou-se em casa, (cid:44)cou agitado, não reconheceu sua esposa), seguido de crise convulsiva sem recuperação do nível de consciência. No exame clínico, foi notada hipertensão arterial (180x120 mmHg), Glasgow 7, anisocoria a direita. Possui história prévia de infarto do miocárdio há 4 meses, em uso de AAS e clopidogrel. Foi realizado tomografia no pronto socorro, após sedação e intubação orotraqueal em sequência rápida. Fonte: Acervo pessoal Qual a medida clínica mais adequada a ser instituída para controle da hipertensão intracraniana do paciente da questão anterior?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "X Infusão de dexametasona 10 mg intravenosa."
      },
      {
        "letra": "B",
        "texto": "Infusão de manitol intravenoso."
      },
      {
        "letra": "C",
        "texto": "Manter a pressão arterial sistólica < 90 mmHg."
      },
      {
        "letra": "D",
        "texto": "Instituir hipotermia profilática."
      },
      {
        "letra": "E",
        "texto": "Coma barbitúrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86237,
    "tags": [],
    "enunciado": "Paciente de 76 anos, sexo masculino, com história de trauma craniano há 2 dias (bateu cabeça no batente da porta do carro quando dele saía), foi trazido à Unidade de Emergência por seus familiares por apresentar, há 3 horas, dor de cabeça de forte intensidade, acompanhada de confusão mental (desorientou-se em casa, (cid:44)cou agitado, não reconheceu sua esposa), seguido de crise convulsiva sem recuperação do nível de consciência. No exame clínico, foi notada hipertensão arterial (180x120 mmHg), Glasgow 7, anisocoria a direita. Possui história prévia de infarto do miocárdio há 4 meses, em uso de AAS e clopidogrel. Foi realizado tomografia no pronto socorro, após sedação e intubação orotraqueal em sequência rápida. Fonte: Acervo pessoal Qual o achado na imagem?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "X Hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subaracnoide."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "D",
        "texto": "Glioblastoma mutiforme."
      },
      {
        "letra": "E",
        "texto": "Higroma cístico cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86238,
    "tags": [],
    "enunciado": "Quadro Clínico e Indicações de Tomografia de Crânio Um paciente de 18 anos de idade foi levado ao prontosocorro após queda de moto em alta velocidade, com relato de que estava sem capacete no momento do acidente e quem houve perda momentânea da consciência. Mas, após o fato, o paciente tornou a apresentar-se orientado no local do acidente. Na avaliação inicial, o paciente encontrava-se com colar cervical, agitado, com hálito etílico, FR = 35 irpm, SatO2 = 83% com máscara de oxigênio, hemitórax direito com murmúrios vesiculares ausentes e hipertimpânico, PA = 90 mmHg x 50 mmHg, FC = 115 bpm, pupilas isocóricas e fotorreagentes, Glasgow 7, presença de hematoma extenso em (cid:88)anco esquerdo e fratura de fêmur esquerdo com exposição óssea. FAST mostrou líquido livre no espaço esplenorrenal, e sonda vesical passada evidencia hematúria macroscópica. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue os item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TC de crânio deve evidenciar hematoma epidural."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86239,
    "tags": [],
    "enunciado": "Sobre o traumatismo craniano, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A elevação de Pressão Intracraniana (PIC) acima de 7, reduz a perfusão cerebral e piora a isquemia."
      },
      {
        "letra": "B",
        "texto": "Para manter a perfusão cerebral e a redução do fluxo sanguíneo, uma hipovolemia pode ajudar a diminuir a PIC."
      },
      {
        "letra": "C",
        "texto": "A dilatação pupilar ipsilateral com hemiparesia contralateral é o sinal clássico de herniação do uncus."
      },
      {
        "letra": "D",
        "texto": "O objetivo primário do tratamento do trauma craniano é o de diminuir a lesão primária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86240,
    "tags": [],
    "enunciado": "Adolescente de 13 anos dá entrada vítima de acidente de moto, com traumatismo craniano (estava sem capacete). Apresenta-se agitado, respondendo a estímulos dolorosos, nível de consciência pouco diminuído. Considerando esta situação, analise as asserções abaixo e a relação proposta entre elas. I – Está indicado no tratamento inicial do paciente restrição hídrica. PORQUE II – Diminui o risco de desenvolvimento do inchaço cerebral secundário ao trauma, melhorando o prognóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito destas asserções, assinale a opção correta."
      },
      {
        "letra": "A",
        "texto": "As asserções I e II são proposições verdadeiras, e a II é uma justificativa da I."
      },
      {
        "letra": "B",
        "texto": "As asserções I e II são proposições verdadeiras, mas a II não é uma justificativa da I."
      },
      {
        "letra": "C",
        "texto": "A asserção I é uma proposição verdadeira, e a II é uma proposição falsa."
      },
      {
        "letra": "D",
        "texto": "A asserção I é uma proposição falsa, e a II é uma proposição verdadeira."
      },
      {
        "letra": "E",
        "texto": "As asserções I e II são proposições falsas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86241,
    "tags": [],
    "enunciado": "Paciente masculino, 70 anos, com antecedentes de hipertensão arterial sistêmica bem controlada com anti- hipertensivos, apresentou hemiparesia direita de início súbito. Na admissão ao hospital, o paciente encontra- se consciente, pontuação de 14 na Escala de Coma de Glasgow (AO = 4, RV = 4, RM = 6), perda de força grau 4 a D, pupilas isocóricas e fotorreagentes. Após cerca de 30 minutos, o paciente evolui com rebaixamento do nível de consciência, pontuação de 7 na Escala de Coma de Glasgow (AO = 1, RV = 2, RM = 4), midríase (cid:44)xa a direita, frequência respiratória 8 rpm, FC 48 bpm, PA 240/120 mmHg. Com base nos dados clínicos, assinale a alternativa correta com o diagnóstico e a conduta terapêutica inicial para o quadro descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estado de mal não convulsivo e hidantalização."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral isquêmico maligno e tomografia de crânio de urgência."
      },
      {
        "letra": "C",
        "texto": "Tríade de Cushing e infusão de manitol endovenoso em bolus."
      },
      {
        "letra": "D",
        "texto": "Síndrome de hipertensão intracraniana e intubação orotraqueal."
      },
      {
        "letra": "E",
        "texto": "Hematoma intracerebral e drenagem cirúrgica de urgência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86242,
    "tags": [],
    "enunciado": "Uma mulher de 34 anos, que usava cinto de segurança, é envolvida em uma colisão automobilística e foi atendida por uma equipe de suporte avançado do SAMU 192, sendo levada para sala de emergência do Hospital de Trauma. Segundo informações da equipe de pré-hospitalar o Glasgow da paciente é 15 e sem evidências de lesão craniana. Durante o atendimento inicial na sala de emergência nota-se uma equimose em faixa na região cervical (foto) e na avaliação neurológica percebe-se que ela encontra-se sonolenta, abre os olhos ao comando verbal, conversa quando estimulada, mas repete algumas vezes perguntas já respondidas, obedece comandos para movimento motor. Pupilas estão fotorreagentes e isocóricas. Não tem achado de lesões envolvendo face e couro cabeludo. Com base neste caso, qual o Glasgow da doente e a suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glasgow de 13 e hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Glasgow de 12 e suspeita de lesão axonal difusa."
      },
      {
        "letra": "C",
        "texto": "Glasgow de 12 e contusão ou concussão cerebral."
      },
      {
        "letra": "D",
        "texto": "Glasgow de 13 e acidente vascular cerebral isquêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86243,
    "tags": [],
    "enunciado": "Uma jovem com 18 anos de idade que sofreu uma queda de bicicleta há 2 horas é levada ao pronto-socorro. Seus familiares relatam que ela não estava usando capacete e bateu a cabeça na calçada, quando perdeu momentaneamente a consciência por cerca de 1 minuto. Ao ser atendida, apresenta-se consciente e orientada no tempo e no espaço, com abertura ocular espontânea e respondendo aos comandos verbais, com pupilas isocóricas e ausência de dé(cid:44)cit neurológico. Ela se queixa de cefaleia discreta e não progressiva, além de tontura temporária, e apresenta ainda ferimento cortocontuso de cerca de 3 cm no couro cabeludo, negando episódios de vômitos ou outros sintomas. Nessa situação, a conduta adequada a ser adotada, após a sutura do ferimento,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter a paciente em observação e realizar exame neurológico seriado por 24 horas."
      },
      {
        "letra": "B",
        "texto": "dar alta hospitalar, orientando a paciente e seus acompanhantes em relação aos sintomas de alarme."
      },
      {
        "letra": "C",
        "texto": "solicitar tomografia de crânio e, se o resultado for normal, dar alta hospitalar à paciente com orientações."
      },
      {
        "letra": "D",
        "texto": "solicitar tomografia de crânio e indicar internação hospitalar da paciente para observação clínica por 24 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86244,
    "tags": [],
    "enunciado": "Paciente de 18 anos sofreu trauma de crânio por acidente com veículo automotor. Ao chegar à Emergência, foi intubado. Apresentava pupilas reativas de 5 mm e re(cid:88)exos corneano e de tosse. Não havia abertura ocular à dor, e a postura era em extensão bilateral. A avaliação dos sinais vitais revelou pressão arterial de 139/83 mmHg, batimentos cardíacos de 101 bpm, frequência respiratória de 8 mpm e saturação de oxigênio de 98%. Exames laboratoriais indicaram hemoglobina de 9,7 g/dl e glicemia de 107 mg/dl. A tomogra(cid:44)a computadorizada (TC) de encéfalo encontra-se reproduzida abaixo. Qual a próxima medida a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir a TC em 12 horas, com intuito de verificar a evolução do trauma."
      },
      {
        "letra": "B",
        "texto": "Transferir o paciente para Centro de Tratamento Intensivo (CTI) com controle neurológico rigoroso e repetir a TC se houver modificação do quadro neurológico."
      },
      {
        "letra": "C",
        "texto": "Internar o paciente no CTI com controle tomográfico a cada 6 horas."
      },
      {
        "letra": "D",
        "texto": "Instalar monitor de pressão intracraniana."
      },
      {
        "letra": "E",
        "texto": "Submeter o paciente a craniotomia descompressiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86245,
    "tags": [],
    "enunciado": "Homem de 20 anos, encontrado inconsciente e torporoso, trazido para atendimento médico. Encontrado carteira de identi(cid:44)cação de paciente dialítico e algumas embalagens de metformina adulteradas e vazias. Ao exame físico: paciente torporoso, abertura ocular ao estímulo verbal, localiza o membro ao estímulo doloroso e apresenta vocalização de sons incompressíveis. Mobiliza os 4 membros. Exame pupilar sem alterações. Pressão arterial =120/74mmHg, Frequência cardíaca =110bpm, Frequência respiratória =32ipm. Respiração ofegante e profunda, SpO2 = 87% em ar ambiente. Fístula em membro superior esquerdo com bom frêmito. Tempo de enchimento capilar de 2 segundos. Qual a pontuação da escala de coma de Glasgow desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7 pontos."
      },
      {
        "letra": "B",
        "texto": "8 pontos."
      },
      {
        "letra": "C",
        "texto": "9 pontos."
      },
      {
        "letra": "D",
        "texto": "10 pontos. 4000119417"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86246,
    "tags": [],
    "enunciado": "Paciente de 19 anos, vítima de acidente moto-carro em via pública. Ao ser realizado o atendimento primário, o paciente tem abertura ocular ao chamado, resposta verbal desorientada, localiza o membro à realização de pressão. Apenas a pupila esquerda reage ao estímulo de luz. De acordo com a escala de coma de Glasgow com resposta pupilar (ECG-P), a pontuação desse paciente é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "11"
      },
      {
        "letra": "C",
        "texto": "12"
      },
      {
        "letra": "D",
        "texto": "13"
      },
      {
        "letra": "E",
        "texto": "14"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86247,
    "tags": [],
    "enunciado": "Você é chamado para avaliar um paciente na observação do pronto-socorro com história de queda de moto há 2 horas, que chegou ao serviço com escala de coma de Glasgow 15, referindo apenas cefaleia. Após realizar o Rx de crânio e ser medicado com dipirona, evoluiu com rebaixamento do nível de consciência e convulsão. Qual a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão causada pela administração de dipirona."
      },
      {
        "letra": "B",
        "texto": "Contusão cerebral causada por ruptura de vasos intracerebrais."
      },
      {
        "letra": "C",
        "texto": "Epilepsia exacerbada pelo trauma."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural causado pela ruptura de veias tributárias do seio sagital."
      },
      {
        "letra": "E",
        "texto": "Hematoma extradural causado pela ruptura da artéria meníngea média."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86248,
    "tags": [],
    "enunciado": "Jovem de 20 anos é trazida pelo resgate pré-hospitalar em prancha rígida e colar cervical após acidente motociclístico. É admitida comatosa, com abertura ocular à pressão, pupilas anisocóricas (direita maior que esquerda), emitindo sons incompreensíveis e com movimentos de retirada inespecí(cid:44)ca ((cid:88)exão normal). O estágio comatoso pode ser classi(cid:44)cado pela escala de coma de Glasgow tradicional segundo a 10ª edição do ATLS (Advanced Trauma Life Support) em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5"
      },
      {
        "letra": "B",
        "texto": "6"
      },
      {
        "letra": "C",
        "texto": "7"
      },
      {
        "letra": "D",
        "texto": "8 4000105581"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86249,
    "tags": [],
    "enunciado": "Menina, 12 anos, foi atropelada enquanto andava de skate. Chega ao pronto-socorro sonolenta e referindo muita dor na região cervical. Exame físico: regular estado geral; FC = 100bpm; FR = 20 irpm; PA = 100 x 70 mmHg; pulsos cheios; localiza dor, confusa, pupilas isofotorreagentes, re(cid:88)exos osteotendíneos presentes e simétricos, ausência de paralisia de pares cranianos. Os dados do exame físico utilizados para determinação da escala de coma de Glasgow são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resposta pupilar, resposta motora, reflexos osteotendineos."
      },
      {
        "letra": "B",
        "texto": "Resposta pupilar, reflexos osteotendíneos, avaliação de pares cranianos."
      },
      {
        "letra": "C",
        "texto": "Resposta ocular, resposta verbal, resposta motora."
      },
      {
        "letra": "D",
        "texto": "Resposta verbal, avaliação de pares cranianos, resposta motora"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86250,
    "tags": [],
    "enunciado": "Um paciente vítima de atropelamento por carro é levado ao centro de trauma e durante o exame apresenta: abertura ocular apenas em resposta à dor; respostas verbais inadequadas ao que lhe é perguntado e, por (cid:44)m, resposta motora localizando o estímulo álgico. A pontuação obtida, usando-se a escala de Glasgow, foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "14."
      },
      {
        "letra": "B",
        "texto": "12."
      },
      {
        "letra": "C",
        "texto": "10."
      },
      {
        "letra": "D",
        "texto": "8."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86251,
    "tags": [],
    "enunciado": "Mulher, 22a, foi trazida ao hospital devido a traumatismo de crânio grave. Encaminhada à UTI após procedimento cirúrgico. Exame físico: PAM= 73 mmHg, FC= 112 bpm, Pressão intracraniana = 22 mmHg, ventilação mecânica FiO₂= 0,60, PEEP= 8 cmH₂O, oximetria de pulso 100%. Sódio= 147mEq/L, Potássio= 4,1mEq/L, hemoglobina= 9,7g/dL, RNI= 1,3, R=1,1. A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter decúbito em proclive."
      },
      {
        "letra": "B",
        "texto": "Manter sódio entre 130 e 135 mEq/L."
      },
      {
        "letra": "C",
        "texto": "Prescrever corticosteroide."
      },
      {
        "letra": "D",
        "texto": "Prescrever noradrenalina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86252,
    "tags": [],
    "enunciado": "Mulher, 70a, chega ao Pronto Socorro após queda da própria altura. Antecedente pessoais: hipertensão arterial sistêmica em uso de losartana 50mg/dia e acidente vascular isquêmico transitório em uso de ácido acetilsalicílico 100mg/dia. Exame físico: PA= 152x87 mmHg, FC= 72bpm, FR= 16irpm, oximetria de pulso (ar ambiente)= 99%; Face: ferimento em torno 2,0 cm na região do supercílio esquerdo; neurológico: Escala de Coma de Glasgow= 15 e pupilas isocóricas fotorreagentes. Realizou-se sutura. A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radiograma de crânio."
      },
      {
        "letra": "B",
        "texto": "Alta médica."
      },
      {
        "letra": "C",
        "texto": "Antibiótico por 48 horas."
      },
      {
        "letra": "D",
        "texto": "Observação clínica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86253,
    "tags": [],
    "enunciado": "Homem, 28a, vítima de agressão física é trazido ao Pronto Socorro pelo SAMU. Exame físico: PA= 127x82 mmHg, FC= 68bpm, FR= 16irpm, oximetria de pulso (ar ambiente) 98%; Neurológico: Escala de Coma de Glasgow= 15, pupilas isofotorreagentes, paralisia dos movimentos da hemiface direita. A ESTRUTURA LESIONADA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osso temporal do crânio."
      },
      {
        "letra": "B",
        "texto": "Nervo auriculotemporal."
      },
      {
        "letra": "C",
        "texto": "Nervo Acessório."
      },
      {
        "letra": "D",
        "texto": "Osso Maxilar da face."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86254,
    "tags": [],
    "enunciado": "Um paciente está em atendimento na emergência de uma UPA após ter sido vítima de queda de andaime (6 metros). Após a estabilização hemodinâmica, o médico plantonista avalia o estado neurológico, veri(cid:44)cando que o paciente abre os olhos apenas ao estimulo doloroso, emite sons incompreensíveis e apresenta rotação interna de MMSS e extensão de MMII ao estímulo doloroso. Em relação à escala de coma de Glasgow (ECG), assistência ventilatória e a conduta definitiva, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ECG: 8, cânula orofaríngea e observação."
      },
      {
        "letra": "B",
        "texto": "ECG: 6, intubação orotraqueal e transferência para um centro de trauma."
      },
      {
        "letra": "C",
        "texto": "ECG: 3, oxigênio suplementar por máscara facial e transferência para um centro de trauma."
      },
      {
        "letra": "D",
        "texto": "ECG: 7, intubação orotraqueal e transferência para um centro de trauma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86255,
    "tags": [],
    "enunciado": "Paciente deu entrada no Pronto Socorro de olhos abertos e apresentando retirada dos membros aos estímulos dolorosos. Quando questionado, respondeu de forma confusa às perguntas. Qual a pontuação obtida na escala de coma de Glasgow deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "8"
      },
      {
        "letra": "C",
        "texto": "12"
      },
      {
        "letra": "D",
        "texto": "7"
      },
      {
        "letra": "E",
        "texto": "13"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86256,
    "tags": [],
    "enunciado": "Paciente de 16 anos deu entrada no Pronto Atendimento, após queda de bicicleta em competição de ciclismo, em área rural, referindo dor de cabeça e na região cervical posterior. A equipe que o transportou até o setor relata a ocorrência de 2 episódios de vômitos e perda da consciência por período curto, além de mencionar fratura exposta no membro inferior direito, onde há lesão de aproximadamente 10 cm com perda de tecido. Na amissão, o menor apresentava-se desperto, lúcido e com escala de coma de Glasgow (ECG) de 13 pontos (abertura ocular espontânea, orientado e retirado do membro a dor) com resposta pupilar (RP) = 0 (pupilas isocóricas e fotorreagentes), além de paresia dos MMSS e MMII. Os sinais vitais revelavam: PA = 90 x 40 mmHg; FC = 50 bpm; FR = 25 irpm; e T.ax. = 35ºC. Após 2 horas de observação, evoluiu com crises convulsivas, midríase bilateral e ECG = 3 pontos, com RP = -2. Em relação ao traumatismo craniano apresentado pelo paciente e sua clínica, podemos afirmar que MAIS PROVAVELMENTE se trata de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma intraparenquimatoso"
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural"
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural"
      },
      {
        "letra": "D",
        "texto": "Lesão cerebral difusa"
      },
      {
        "letra": "E",
        "texto": "Lesão cerebral focal"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86257,
    "tags": [],
    "enunciado": "Chega um paciente masculino de 42 anos em seu consultório com quadro de há 3 meses ter sido vítima de traumatismo cranioencefálico. A irmã conta que ele estava dirigindo com capacete e que em um cruzamento, um carro atravessou o sinal vermelho e o colidiu lateralmente. A irmã refere que ele foi levado pelo SAMU em coma, dando entrada no Hospital João Lúcio. A irmã entregou o relatório de alta que dizia: “Paciente deu entrada no dia 28/03/2019 em Glasgow 6, com pupilas mióticas, instável hemodinamicamente. Foi feito laparotomia exploradora devido lesão de baço, sendo feito esplenectomia. Avaliação neurocirúrgica: TC sem afecções neurocirúrgicas. Sem conduta neurocirúrgica”. Ficou 30 dias na UTI, onde foi feita traqueostomia e gastrostomia. Recebe alta hoje, dia 05/05/17, com abertura ocular espontânea, anisocoria esquerda maior que direita, não (cid:44)xa olhar e apresenta menos movimentos à direita. Ferida operatória abdominal sem sinais (cid:88)ogísticos”. Hoje, dia 28/06/2019, você avalia o paciente e ele está em cadeira de rodas, contactuando verbalmente, mas com fala arrastada. Ele refere lenti(cid:44)cação do pensamento, perda de memória para fatos recentes, diplopia quando olha para esquerda, di(cid:44)culdade para deambular e sonolência excessiva. No exame físico você constata leve anisocoria esquerda maior que direita, fala escandida e dupla hemiparesia espástica com predomínio à direita. O paciente está fazendo uso de fenitoína 200 mg/dia. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielopatia cervical traumática."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia meníngea traumática."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86258,
    "tags": [],
    "enunciado": "São sinais de fratura de base de crânio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sinal de Guaxinim, Battle e Murphy"
      },
      {
        "letra": "B",
        "texto": "Otorrinoliquorréia, sinal de Guaxinim e Murphy"
      },
      {
        "letra": "C",
        "texto": "Otorrinoliquorréia, sinal de Guaxinim e Battle"
      },
      {
        "letra": "D",
        "texto": "Sinal de Murphy, Blumberg e Dunphy"
      },
      {
        "letra": "E",
        "texto": "Sinal de Guaxinim, Murphy e Dunphy"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86259,
    "tags": [],
    "enunciado": "Paciente de 25 anos sofreu acidente automobilístico, colisão carro x carro frontal. Ficou preso nas ferragens e os bombeiros já haviam efetuado a extricação do paciente. Ao chegar ao local a equipe do SAMU encontrou o paciente com sangramento em toda a face, abertura ocular espontânea, respondendo de forma desconexa às solicitações verbais, sem movimentar os membros inferiores e localizava a dor. Ventilação bilateral, pulso cheio e enchimento capilar < que 2”. Responda as questões de acordo com o caso acima: Como classi(cid:44)camos o traumatismo craniano de acordo com a escala de coma de Glasgow apresentada pelo paciente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TCE leve"
      },
      {
        "letra": "B",
        "texto": "TCE moderado"
      },
      {
        "letra": "C",
        "texto": "TCE grave"
      },
      {
        "letra": "D",
        "texto": "TCE gravíssimo"
      },
      {
        "letra": "E",
        "texto": "TCE levíssimo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86260,
    "tags": [],
    "enunciado": "Mulher, 22a, é admitida na sala de urgência após colisão de automóvel. Exame físico: FR = 26 irpm; FC = 110 bpm; PA = 110 x 70 mmHg; oximetria de pulso = 90% (com máscara de oxigênio 10 L/min); escala de coma de Glasgow = 6; pupilas anisocóricas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta é:"
      },
      {
        "letra": "A",
        "texto": "Manter a ventilação com máscara com reservatório e frequência rápida e deixarpreparado succinilcolina para ser administrado intravenoso caso o paciente agite durante a intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "Passar sonda orogástrica para prevenir vômitos, manter a oxigenação do paciente commáscara com reservatório e manter pCO₂ entre 28 a 32 mmHg."
      },
      {
        "letra": "C",
        "texto": "Manter a ventilação com máscara com reservatório e frequência rápida e solicitar umaavaliação urgente do neurocirurgião antes de sedar."
      },
      {
        "letra": "D",
        "texto": "Manter a oxigenação do paciente com máscara com reservatório, administrar fentanile depois etomidato e succinilcolina intravenosa antes da intubação orotraqueal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86261,
    "tags": [],
    "enunciado": "Um menino de dez anos de idade, vítima de trauma cranioencefálico, foi levado ao hospital pelo resgate após queda do telhado de uma altura de 5 m. Deu entrada na emergência com Glasgow = 13, evoluindo com crise convulsiva, tratada adequadamente com medicação. Foi realizada, ainda, uma tomogra(cid:44)a de crânio que apresentou a imagem seguinte. Com base nesse caso hipotético, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser garantida via aérea com intubação, orotraqueal, pois o paciente apresentou crise convulsiva."
      },
      {
        "letra": "B",
        "texto": "A medicação anticonvulsivante de escolha para o paciente deverá ser um benzodiazepínico."
      },
      {
        "letra": "C",
        "texto": "Devido à imagem tomográfica de hemorragia subdural, o tratamento deverá ser conservador, com observação neurológica por 12h-24h."
      },
      {
        "letra": "D",
        "texto": "Corticoide está indicado devido ao edema cerebral ao redor do sangramento."
      },
      {
        "letra": "E",
        "texto": "Deve ser considerada a neurocirurgia com drenagem de hematoma extradural."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86262,
    "tags": [],
    "enunciado": "Fazem parte da escala de Glasgow:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abertura ocular, resposta verbal, resposta motora."
      },
      {
        "letra": "B",
        "texto": "Movimentação lateral dos olhos, resposta verbal, reflexos motores."
      },
      {
        "letra": "C",
        "texto": "Fotorreatividade pupilar, resposta verbal, reflexo de Babinski."
      },
      {
        "letra": "D",
        "texto": "Fotorreatividade pupilar, resposta verbal, resposta sensitiva."
      },
      {
        "letra": "E",
        "texto": "Abertura e fotorreatividade oculares, resposta verbal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86263,
    "tags": [],
    "enunciado": "No atendimento inicial ao politraumatizado que chega ao pronto-socorro com estômago e bexiga cheios e Glasgow 4, devemos inicialmente realizar a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Passagem de sonda nasogástrica para descompressão do estômago."
      },
      {
        "letra": "B",
        "texto": "Passagem de sonda vesical de alívio."
      },
      {
        "letra": "C",
        "texto": "Passagem de sonda vesical de demora."
      },
      {
        "letra": "D",
        "texto": "Passagem de tubo orotraqueal para uma via aérea definitiva."
      },
      {
        "letra": "E",
        "texto": "Passagem sonda orogástrica devido ao risco de trauma de base de crânio e palato."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86264,
    "tags": [],
    "enunciado": "Paciente de 28 anos, sexo masculino sofreu queda da bicicleta com traumatismo craniano (Glasgow 3), saturação de 32% e da face tipo Leford III, qual é a conduta para obtenção de via aérea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intubação naso-traqueal"
      },
      {
        "letra": "B",
        "texto": "Intubação oro-traqueal"
      },
      {
        "letra": "C",
        "texto": "Cricotireostomia"
      },
      {
        "letra": "D",
        "texto": "Traqueostomia percutânea"
      },
      {
        "letra": "E",
        "texto": "Traqueostomia convencional"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86265,
    "tags": [],
    "enunciado": "Paciente vítima de TCE apresenta, ao exame físico neurológico, abertura ocular ao estímulo doloroso, emitindo sons incompreensíveis e (cid:88)exão anormal dos membros (decorticação) como melhor resposta motora. Qual é o escore da escala de Coma de Glasgow desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6."
      },
      {
        "letra": "B",
        "texto": "7."
      },
      {
        "letra": "C",
        "texto": "8."
      },
      {
        "letra": "D",
        "texto": "9."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86266,
    "tags": [],
    "enunciado": "Homem, 23 anos, refere ter sido agredido por 3 pessoas após desentendimento em um bar. Ele foi atendido em um hospital e, posteriormente, liberado para casa. Nega perda de consciência. Permaneceu em casa por 1 hora, quando iniciou com cefaleia e desmaio, até ser encaminhado, a outro hospital, para sua avaliação. No momento, encontrava-se sonolento, escala de coma de Glasgow de 9. É solicitada tomogra(cid:44)a computadorizada de crânio reproduzida a seguir. O diagnóstico correto é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragia meníngea."
      },
      {
        "letra": "B",
        "texto": "hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "hematoma epidural."
      },
      {
        "letra": "D",
        "texto": "lesão axonal difusa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86267,
    "tags": [],
    "enunciado": "Mulher de 19 anos dá entrada no serviço de emergência, vítima de acidente de moto, não utilizava capacete. As duas condutas mais importantes para evitar a progressão da lesão cerebral que devem ser tomadas no atendimento inicial são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de manitol e anticonvulsivante."
      },
      {
        "letra": "B",
        "texto": "Oxigenação adequada e reanimação volêmica."
      },
      {
        "letra": "C",
        "texto": "Hipotermia e expansão volêmica."
      },
      {
        "letra": "D",
        "texto": "Cabeceira elevada e ressuscitação com solução hipertônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86268,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação aos traumas cranioencefálicos (TCE) graves.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aproximadamente 30% dos doentes vítimas de lesão cerebral que são tratados na sala de emergência apresentam lesão cerebral grave."
      },
      {
        "letra": "B",
        "texto": "Correspondem àqueles pacientes com escala de coma de Glasgow de 3 a 8."
      },
      {
        "letra": "C",
        "texto": "Em pacientes portadores de TCE grave, a hipotensão na admissão é acompanhada de taxa de mortalidade que é maior que o dobro da mortalidade de doentes sem hipotensão."
      },
      {
        "letra": "D",
        "texto": "A intubação endotraqueal precoce deve ser realizada em doentes comatosos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86269,
    "tags": [],
    "enunciado": "Paciente do gênero masculino, oito anos de idade é vítima de traumatismo cranioencefálico, sendo prontamente intubado, prescrito manitol e hiperventilado. Pelas características clínicas, apresenta a tríade de sintomas descrita por Cushing. Para esta síndrome clínica é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acontece em cerca de 50% dos pacientes com hipertensão intracraniana."
      },
      {
        "letra": "B",
        "texto": "Esta síndrome foi observada por Harvey Cushing nos primeiros anos do século XX, em um estudo experimental."
      },
      {
        "letra": "C",
        "texto": "O aumento da Pressão arterial média estimula os barorreceptores, determinando vasoconstrição periférica."
      },
      {
        "letra": "D",
        "texto": "Esta síndrome raramente determina lesões por herniação cerebral e óbito."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86270,
    "tags": [],
    "enunciado": "Paciente masculino, de 23 anos, foi trazido à Emergência em razão de uma agressão sofrida com objeto contundente na cabeça (\"paulada\"), sem perda da consciência e com um episódio de vômito. À admissão, encontrava-se em Glasgow 15, sem lesão de continuidade no couro cabeludo e sem dé(cid:44)cit neurológico focal, mas queixando-se de cefaleia intensa. Com rápida deterioração neurológica (Glasgow 7), passou a apresentar anisocoria com midriase à direita e hemiparesia esquerda. Que diagnóstico, dentre os abaixo, é o mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contusão encefálica"
      },
      {
        "letra": "B",
        "texto": "Lesão axonal difusa"
      },
      {
        "letra": "C",
        "texto": "Hematoma extradural"
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural agudo"
      },
      {
        "letra": "E",
        "texto": "Hematoma subdural crônico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86271,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, vítima de colisão de auto x auto, sem consumo de bebidas alcoólicas ou drogas, dá entrada na emergência do hospital com rebaixamento do nível de consciência, sem resposta de abertura ocular, falando sons incompreensíveis e com retirada do membro a dor, a escala de Glasgow dessa paciênte é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7"
      },
      {
        "letra": "B",
        "texto": "8"
      },
      {
        "letra": "C",
        "texto": "9"
      },
      {
        "letra": "D",
        "texto": "10"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86272,
    "tags": [],
    "enunciado": "Condutor de moto estava sem capacete, quando sofreu um acidente. Populares o levaram até um grande hospital, onde foi diretamente encaminhado à sala de trauma. Ao exame clínico: abria os olhos ao ser chamado pelo nome, balbuciava palavras incompreensíveis e reagia localizando a dor; sinais vitais: FC = 106 bpm; PA = 100 x 80 mmHg; FR = 17 irpm; apresentava laceração em região parieto-occipital esquerda, anisocoria, murmúrio vesicular universalmente audível sem ruídos adventícios, escoriações nos membros superiores, restante do exame físico sem alterações. Após o primeiro atendimento, foi realizada tomogra(cid:44)a computadorizada de crânio, que evidenciou hematoma em forma de lua crescente, acompanhando a tábua e o parênquima encefálico lateralmente. O diagnóstico tomográ(cid:44)co mais provável de ser encontrado no exame desse paciente é de hematoma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epidural."
      },
      {
        "letra": "B",
        "texto": "Subdural."
      },
      {
        "letra": "C",
        "texto": "Subgaleal."
      },
      {
        "letra": "D",
        "texto": "Subaracnoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86273,
    "tags": [],
    "enunciado": "Condutor de moto estava sem capacete quando sofreu um acidente. Populares o levaram até um grande hospital, onde foi diretamente encaminhado à sala de trauma. Ao exame clínico: abria os olhos ao ser chamado pelo nome, balbuciava palavras incompreensíveis e reagia localizando a dor; sinais vitais: FC = 106 bpm, PA = 100 x 80 mmHg, FR = 17 irpm; apresentava laceração em região parieto-ocipital esquerda, anisocoria, murmúrio vesicular universalmente audível sem ruídos adventícios, escoriações nos membros superiores, restante do exame físico sem alterações. Após o primeiro atendimento, foi realizada tomogra(cid:44)a computadorizada de crânio, que evidenciou hematoma em forma de lua crescente, acompanhando a tábua e o parênquima encefálico lateralmente. Segundo a escala de Glasglow, no momento da avaliação, a classificação desse paciente deve ser de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "12"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86274,
    "tags": [],
    "enunciado": "Paciente jovem deu entrada na unidade de Pronto (PA), socorrido por amigos, com queixa de dor cervical após bater com a cabeça em uma pedra enquanto mergulhava na cachoeira. Na admissão, apresentava 15 pontos na Escala de Coma de Glasgow (ECG). Realizada radiogra(cid:44)a de coluna cervical que não revelou alterações, sendo deixado em observação no PA. Após algumas horas, apresentou rebaixamento do sensório e redução na pontuação da ECG para 8. Qual é o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subgaleal."
      },
      {
        "letra": "C",
        "texto": "Lesão cerebral difusa."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      },
      {
        "letra": "E",
        "texto": "Concussão cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86275,
    "tags": [],
    "enunciado": "Paciente avaliado na emergência, encontrava-se comatoso. Ao exame clínico apresentava abertura ocular somente aos estímulos dolorosos, (cid:88)exão anormal dos membros inferiores, respondia às solicitações verbais apenas com palavras desconexas e reatividade pupilar igual a 1. Considerando a Escala de coma de Glasgow atualizada, este paciente seria avaliado com índice: (TCE).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "14."
      },
      {
        "letra": "B",
        "texto": "12."
      },
      {
        "letra": "C",
        "texto": "10."
      },
      {
        "letra": "D",
        "texto": "8."
      },
      {
        "letra": "E",
        "texto": "7."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86276,
    "tags": [],
    "enunciado": "Lactante 18 meses é trazido ao pronto- socorro com história de queda do colo do pai (cerca de 1 metro de altura), há cerca de 30 minutos. Pai relata que criança chorou bastante, agora está mais calmo, mas ainda mais irritado que o habitual. Nega vômitos, sonolência ou perda da consciência. Ao exame Glasgow 14. Presença de hematoma parietal esquerdo. Qual melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de crânio e internação pra observação por no mínimo 24 horas"
      },
      {
        "letra": "B",
        "texto": "Observação domiciliar por 72 horas com orientações sobre sinais de alerta para retorno"
      },
      {
        "letra": "C",
        "texto": "Raio x de crânio e internação para observação por no mínimo 24 horas"
      },
      {
        "letra": "D",
        "texto": "Internação para observação durante 24 horas, mantendo dieta zero."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86277,
    "tags": [],
    "enunciado": "Criança de 2 anos e 6 meses, previamente hígida, vítima de queda da própria altura há 30 minutos, com trauma em região frontal do crânio. Pais negam perda de consciência, mas relatam 1 episódio de vômito logo após o trauma. Ao exame físico: criança eupneica, estável, corada, hidratada, ativa e reativa, algo irritada ao exame, esquimose em região frontal do crânio, sem outras alterações. Considerando o primeiro atendimento à criança, qual é a recomendação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada (TC) de encéfalo, devido à idade de risco (< 3 anos) e observação na Unidade durante 24 horas."
      },
      {
        "letra": "B",
        "texto": "Observação na Unidade durante 12 horas, sem exames complementares, e alta posterior ao domicílio com orientações por escrito."
      },
      {
        "letra": "C",
        "texto": "Observação na Unidade até completar 2 horas do trauma, pelo menos, sem necessidade de exames complementares. Após esse período, na ausência de intercorrências, alta para domicílio com orientações aos cuidadores."
      },
      {
        "letra": "D",
        "texto": "Observação na Unidade por 6 horas, devido ao vômito; radiografias de crânio e região cervical. Alta para domicílio, se radiografias inalteradas."
      },
      {
        "letra": "E",
        "texto": "Alta para domicílio com retorno agendado para o dia seguinte, quando se deve realizar a TC de encéfalo, aumentando a chance de detecção de hemorragias intracranianas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86278,
    "tags": [],
    "enunciado": "O Traumatismo Cranioencefálico (TCE) é o acidente mais prevalente nas crianças menores de 5 anos, em especial nas menores de 1 ano. Ainda que a grande maioria dos casos se apresente como casos leves, de baixa complexidade, o reconhecimento dos casos de risco e a pronta intervenção neles é papel importante do pro(cid:44)ssional que cuida de crianças e adolescentes. No traumatismo cranioencefálico na criança é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A classificação TCE baseia-se na escala de coma de Glasgow e é considerado TCE leve a escala de coma de Glasgow de 14 ou 15; TCE moderado escala de coma de Glasgow entre 5 e 13 e TCE grave a escala de coma de Glasgow igual ou menor que 4."
      },
      {
        "letra": "B",
        "texto": "A clássica síndrome do bebê sacudido (shaken baby) caracteriza-se por ausência de sinais externos de traumatismo, com hemorragia subdural ou subaracnóidea bilateral e hemorragia retiniana."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural é caracterizado por presença aguda de sangue no espaço subdural. Forma-se por sangramento arterial, espalhando-se sobre o hemisfério cerebral. Todos os casos são cirúrgicos, com elevados índices de morbimortalidade."
      },
      {
        "letra": "D",
        "texto": "A contusão cerebral ocorre diametralmente oposta ao local do impacto, pela inércia (lesão de contragolpe). O tratamento geralmente é cirúrgico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86279,
    "tags": [],
    "enunciado": "Considere o seguinte caso: criança de 2 anos e 6 meses, previamente hígida, vítima de queda da própria altura há pouco mais de 2 horas, com trauma em região frontal do crânio. Os pais negam perda de consciência, vômitos ou outras alterações pós-trauma. Ao exame físico, constata-se: criança eupneica, estável, corada, hidratada, ativa e reativa, algo irritada ao exame, leve hiperemia em região frontal do crânio, sem outras alterações. Considerando o primeiro atendimento à criança, o mais recomendável a se fazer é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia computadorizada (TC) de encéfalo, devido à idade de risco (< 3 anos) e observação na Unidade durante 12 horas."
      },
      {
        "letra": "B",
        "texto": "observação na Unidade durante 6 horas, sem exames complementares, e alta posterior ao domicílio com orientações por escrito."
      },
      {
        "letra": "C",
        "texto": "alta para domicílio com orientações, se possível por escrito."
      },
      {
        "letra": "D",
        "texto": "alta para domicílio com retorno agendado para o dia seguinte, quando se deve realizar a TC de encéfalo, aumentando a chance de detecção de hemorragias intracranianas."
      },
      {
        "letra": "E",
        "texto": "manutenção da criança em Unidade de Saúde por, no mínimo, 24 horas, com reavaliações períodicas do quadro neurológico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86280,
    "tags": [],
    "enunciado": "Homem de 35 anos de idade estava pilotando uma motocicleta, quando colidiu com um caminhão, demonstrando politraumatismo. A frequência cardíaca e a pressão arterial dele eram, respectivamente, de 150 bpm e de 80 mmHg x 60 mmHg. As auscultas cardíaca e respiratória estavam normais e apresentava abdome em tábua. Diante disso, realizou-se a retirada do paciente de acordo com as normas do suporte avançado de vida no trauma (ATLS), e foram realizadas tomogra(cid:44)as de crânio, tórax e abdome total. Na tomogra(cid:44)a de crânio, foi revelado hematoma subdural com desvio da linha média superior a 10 mm. No abdome, apresenta lesão hepática grau IV e lesão esplênica grau V. Na tomogra(cid:44)a de tórax, não foram encontrados achados sugestivos de trauma. A respeito desse caso clínico e considerando-se os conhecimentos médicos correlatos, julgue o item a seguir. O tratamento da lesão neurológica deve ser feito com manitol e observação clínica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86281,
    "tags": [],
    "enunciado": "Paciente com Trauma Crânio Encefálico, apresenta abertura ocular a comandos verbais, responde com palavras inapropriadas e localiza dor; tem o escore na Escala de Coma de Glasgow:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "11"
      },
      {
        "letra": "D",
        "texto": "12"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86282,
    "tags": [],
    "enunciado": "Das alternativas citadas abaixo, qual apresenta sinais de fratura de base de crânio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Equimose periorbitária e de mastoide e otorragia."
      },
      {
        "letra": "B",
        "texto": "Hematoma em região zigomática, saída de liquor pelo nariz e hematoma parietal."
      },
      {
        "letra": "C",
        "texto": "Sangramento nasal, afundamento de órbita e hemotímpano."
      },
      {
        "letra": "D",
        "texto": "Hematoma occipital, otorragia e hematoma de mastoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86283,
    "tags": [],
    "enunciado": "Considere um paciente vítima de traumatismo cranioencefálico. São medidas clínicas para tratamento de hipertensão intracraniana, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infundir manitol intravenoso."
      },
      {
        "letra": "B",
        "texto": "Elevar dorso do leito a 30°com plano horizontal."
      },
      {
        "letra": "C",
        "texto": "Manter paciente em alinhamento neutro, evitando flexões, extensões e movimentos laterais cervico-cranianos."
      },
      {
        "letra": "D",
        "texto": "Manter pCO2 inferior a 25 mmHg."
      },
      {
        "letra": "E",
        "texto": "Utilizar barbitúricos como tiopental."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86284,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 35 anos, vitima de queda de 3 metros de altura chega ao pronto-socorro trazido pelo resgate em prancha rígida e com colar cervical. Apresenta frequência cardíaca de 105 bpm, pressão arterial 90x70 mmHg, frequência respiratória 22 irpm, saturando 96%, Balbucia palavras inapropriadas, abre os olhos somente ao chamado e retira a mão do examinador quando realiza estímulo doloroso. O escore deste doente na Escala de Coma de Glasgow é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7"
      },
      {
        "letra": "B",
        "texto": "8"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "13"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86285,
    "tags": [],
    "enunciado": "Você atende um paciente no consultório e logo na entrada nota que a criança apresenta “olhar de sol poente”. Assinale a alternativa CORRETA em relação a esse sinal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa uma crise convulsiva sutil e atípica."
      },
      {
        "letra": "B",
        "texto": "Pode surgir em razão do aumento da pressão intraocular que ocorre raramente em tumores do SNC."
      },
      {
        "letra": "C",
        "texto": "Ocorre devido ao comprometimento do nervo óptico muito comum em alguns tumores do SNC."
      },
      {
        "letra": "D",
        "texto": "Pode significar um sinal de hipertensão intracraniana. 4000106510"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86286,
    "tags": [],
    "enunciado": "As duas medidas mais importantes para evitar a progressão da lesão cerebral traumática durante o atendimento inicial do traumatizado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxigenação adequada e reanimação volêmica."
      },
      {
        "letra": "B",
        "texto": "Trepanação cirúrgica precoce e corticoide."
      },
      {
        "letra": "C",
        "texto": "Administração de manitol e anticonvulsivante."
      },
      {
        "letra": "D",
        "texto": "Cabeceira elevada e ressuscitação com solução hipertônica."
      },
      {
        "letra": "E",
        "texto": "Hipotermia e expansão volêmica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86287,
    "tags": [],
    "enunciado": "Paciente adulto jovem foi trazido ao setor de urgência duas horas após ter sido vítima de colisão moto versus carro. Ao exame: pressão arterial de 80 x 40 mmHg; frequência cardíaca de 110 bpm; frequência respiratória de 20 irpm. Escala de coma de Glasgow de 6, pupilas isocóricas, sem sinais localizatórios. Após intubação orotraqueal, foi realizada tomogra(cid:44)a computadorizada de crânio que mostrava ventrículos e cisternas diminuídos, hemorragia subaracnóidea traumática e ausência de hematomas intracranianos. Enquanto aguarda transferência para serviço terciário com equipe de neurocirurgia, qual a conduta mais adequada a ser tomada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administração de solução salina 3%."
      },
      {
        "letra": "B",
        "texto": "Hiperventilação."
      },
      {
        "letra": "C",
        "texto": "Sedação profunda com tiopental."
      },
      {
        "letra": "D",
        "texto": "Administração de manitol 20%."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86288,
    "tags": [],
    "enunciado": "O TCE (Traumatismo Intracraniano) é a maior causa de morte e invalidez em crianças e adultos nas idades mais produtivas. A mortalidade está associada a lesões primárias ou secundárias. Sobre isso, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematomas extradurais são relativamente raros, estando presente em menos de 1%dos pacientes com traumatismos cranianos, na maioria das vezes se localizam na região temporoparietal e resultam da laceração da artéria meníngea média, na apresentação clínica pode ser presente o intervalo lúcido."
      },
      {
        "letra": "B",
        "texto": "Hematomas subdurais são mais comuns, ocorrendo em aproximadamente 30% dostraumatismos cranianos graves. Resultam frequentemente do rompimento de uma veia de ligação entre o córtex cerebral e um canal de drenagem venosa. Tem aspecto tomográfico caracterizado por imagem biconvexa."
      },
      {
        "letra": "C",
        "texto": "A maioria dos hematomas intraparenquimatosos ocorre no lobo frontal e temporal. Natomografia, aparecerá como uma área hiperdensa. Muitos hematomas podem ser de formação retardada, aparecendo na tomografia apenas 24 horas após o traumatismo."
      },
      {
        "letra": "D",
        "texto": "A lesão axonal difusa é causada por forças opostas afetando axônios que atravessamgrandes áreas do tronco cerebral, levando a disfunção do Sistema Reticular Ativador Ascendente (SRAA). 4000104576"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86289,
    "tags": [],
    "enunciado": "As duas medidas mais importantes para evitar a progressão da lesão cerebral traumática durante o atendimento inicial do traumatizado são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxigenação adequada e reanimação volêmica."
      },
      {
        "letra": "B",
        "texto": "Trepanação cirúrgica precoce e corticoide."
      },
      {
        "letra": "C",
        "texto": "Administração de manitol e anticonvulsivante."
      },
      {
        "letra": "D",
        "texto": "Cabeceira elevada e ressuscitação com solução hipertônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86290,
    "tags": [],
    "enunciado": "Paciente com Trauma Cranioencefálico (TCE) abre os olhos ao estímulo doloroso, responde às solicitações verbais de forma confusa e localiza a dor. O escore para esse paciente, no momento, pela Escala de Coma de Glasgow é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12."
      },
      {
        "letra": "B",
        "texto": "11."
      },
      {
        "letra": "C",
        "texto": "10."
      },
      {
        "letra": "D",
        "texto": "09."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86291,
    "tags": [],
    "enunciado": "Apresenta menor pontuação na escala de coma de Glasgow:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resposta motora em decorticação."
      },
      {
        "letra": "B",
        "texto": "Palavras desconexas como melhor resposta verbal."
      },
      {
        "letra": "C",
        "texto": "Resposta motora em descerebração."
      },
      {
        "letra": "D",
        "texto": "Abertura ocular à estimulação verbal."
      },
      {
        "letra": "E",
        "texto": "Retirada inespecífica como melhor resposta motora."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86292,
    "tags": [],
    "enunciado": "Um paciente, de 18 anos, vítima de acidente automobilístico, chega ao Pronto-Atendimento com abertura ocular ao estímulo doloroso, resposta verbal com sons incompreensíveis e localiza a dor quando estimulado. Encontra-se com PA 100x70 mm/Hg, FC 120 bpm, taquidispneico, com murmúrio vesicular abolido no hermitorax direito e desvio da traqueia para a esquerda. Qual é o escore de Glasgow do paciente e qual deve ser a primeira conduta a ser realizada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glasgow 8. Intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "Glasgow 8. Toracocentese de alívio na linha axilar média, no quinto espaço intercostal."
      },
      {
        "letra": "C",
        "texto": "Glasgow 9. Toracocentese de alivio no segundo espaço intercostal, na altura da linha hemiclavicular."
      },
      {
        "letra": "D",
        "texto": "Glasgow 9. Drenagem do tórax de urgência na linha axilar média, no quinto espaço intercostal. 4000074240"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86293,
    "tags": [],
    "enunciado": "Na abordagem de um paciente com derivação ventricular externa e cateter de monitorização contínua de Pressão Intracraniana, cujo valor está se mantendo acima de 25 mmHg, qual medida NÃO ajuda na preservação da perfusão cerebral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem de liquor pela DVE."
      },
      {
        "letra": "B",
        "texto": "Infusão de solução hipotônica."
      },
      {
        "letra": "C",
        "texto": "Aumentar sedação do paciente."
      },
      {
        "letra": "D",
        "texto": "Hiperventilação."
      },
      {
        "letra": "E",
        "texto": "Administração intravenosa de agentes inotrópicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86294,
    "tags": [],
    "enunciado": "Qual é o exame adequado para avaliação inicial do traumatismo crânio-encefálico grave no pronto-socorro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada sem contraste."
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada com contraste."
      },
      {
        "letra": "C",
        "texto": "Radiografia de crânio."
      },
      {
        "letra": "D",
        "texto": "Ressonância magnética sem contraste."
      },
      {
        "letra": "E",
        "texto": "Ressonância magnética com contraste."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86295,
    "tags": [],
    "enunciado": "Paciente masculino, de 22 anos de idade, vítima de queda da laje, é admitido no serviço de emergência apresentando TCE, exame neurológico com desorientação, cefaleia, náuseas, distúrbio visual e dé(cid:44)cit neurológico focal. O quadro apresentado é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "concussão"
      },
      {
        "letra": "B",
        "texto": "contusão cerebral"
      },
      {
        "letra": "C",
        "texto": "hemorragia cerebral"
      },
      {
        "letra": "D",
        "texto": "estado de mal epilético"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86296,
    "tags": [],
    "enunciado": "Paciente masculino, 35 anos, vítima de colisão auto anteparo, com Trauma Cranioencefálico, foi trazido ao Pronto Socorro pelo SIATE, imobilizado em tábua rígida, com colar cervical e máscara de oxigênio, respiração ruidosa e auxílio de musculatura acessória. Após aspiração das vias aéreas e manejo inicial, o paciente estava sonolento, Glasgow de 12 e hemodinamicamente estável. Durante uma rápida reavaliação, 20 minutos mais tarde, observou-se queda do nível de consciência, com Glasgow de 9, porem mantendo-se estável hemodinamicanente, com discreta elevação da PA. O médico assistente solicitou uma TAC de crânio. Assinale a alternativa que contém o provável achado tomográ(cid:44)co e o diagnóstico esperado, como causa do rebaixamento do nível de consciência neste paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Velamento dos ventrículos - Ruptura do plexo coróide."
      },
      {
        "letra": "B",
        "texto": "Imagem de lente biconvexa - Hemorragia extra-dural."
      },
      {
        "letra": "C",
        "texto": "Perda dos giros cerebrais - Hemorragia subaracnóidea."
      },
      {
        "letra": "D",
        "texto": "Parênquima cerebral heterogeneo - Lesão axonal difusa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86297,
    "tags": [],
    "enunciado": "Eletricista de 45 anos vítima de choque elétrico e queda de 5 metros de altura dá entrada inconsciente, com colar, imobilizado, Glasgow 5. Após intubação, com saturação 99%, o paciente tem FC 100, PA: 120x80. Realizou TC de crânio que mostrou a imagem abaixo. Sobre o caso clínico acima, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "existe provável lesão de artéria meníngea média."
      },
      {
        "letra": "B",
        "texto": "é imprescindível instalar manitol e dexametasona como tratamento medicamentoso."
      },
      {
        "letra": "C",
        "texto": "caso este paciente fique hipertenso enquanto aguarda a avaliação do neurocirurgião de sobreaviso,tratamos com Nitroprussiato de sódio."
      },
      {
        "letra": "D",
        "texto": "internar o paciente em Semi Intensiva e repetir a tomografia de crânio em 48 horas."
      },
      {
        "letra": "E",
        "texto": "trata-se de um Hematoma Subdural com necessidade de abordagem cirúrgica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86298,
    "tags": [],
    "enunciado": "Homem, 27 anos envolvido em acidente motociclistico em alta velocidade (colisão). Admitido na emergência terciária com 9 pontos na escala de Glasgow, realizou a imagem abaixo. Em relação ao paciente acima (",
    "alternativas": [],
    "resposta_correta": "A"
  },
  {
    "id": 86299,
    "tags": [],
    "enunciado": "UTI, sedado e entubado. Qual das medidas terapêuticas abaixo NÂO se deve realizar? *https://med.estrategia.com/questoes/4000043655/",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter PCO2 entre 25 e 28mmHg."
      },
      {
        "letra": "B",
        "texto": "Usar solução salina hipertônica."
      },
      {
        "letra": "C",
        "texto": "Usar manitol quando houver sinais de pressão intracraniana elevada."
      },
      {
        "letra": "D",
        "texto": "Manter decubito elevado 30°, cabeça neutra e queixo alinhado ao tórax."
      },
      {
        "letra": "E",
        "texto": "Prescrever fenitoína."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86300,
    "tags": [],
    "enunciado": "Homem, 27 anos envolvido em acidente moto ciclistico em alta velocidade (colisão). Admitido na emergência terciária com 9 pontos na escala de Glasgow, realizou a imagem abaixo. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Concussão clássica"
      },
      {
        "letra": "B",
        "texto": "Concussão simples"
      },
      {
        "letra": "C",
        "texto": "Lesão axonal difusa"
      },
      {
        "letra": "D",
        "texto": "Contusão cerebral"
      },
      {
        "letra": "E",
        "texto": "Hematoma subdural"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86301,
    "tags": [],
    "enunciado": "Uma criança de 9 anos previamente saudável se queixa de uma forte dor de cabeça e a seguir cai no chão. Ao exame encontra-se letárgico, com fraqueza facial central e hemiparesia a D com desvio do olhar a E. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxaqueca hemiplégica"
      },
      {
        "letra": "B",
        "texto": "Paralisia de Todd"
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural agudo"
      },
      {
        "letra": "D",
        "texto": "Hemiplegia infantil aguda"
      },
      {
        "letra": "E",
        "texto": "Tumor supratentorial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86302,
    "tags": [],
    "enunciado": "Feto de gestante portadora de lúpus eritematoso sistêmico, com positividade para anticorpo anti-SSA(Ro), deve ser investigada quanto à presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielomeningocele."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia."
      },
      {
        "letra": "C",
        "texto": "Estenose esofágica."
      },
      {
        "letra": "D",
        "texto": "Bloqueio atrioventricular."
      },
      {
        "letra": "E",
        "texto": "Rins policísticos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86303,
    "tags": [],
    "enunciado": "Criança de sete anos de idade, vítima de acidente automobilístico, apresenta o seguinte quadro neurológico: abertura ocular a estímulo verbal, retirada do membro do local a estímulo doloroso e com resposta confusa e desorientada às solicitações verbais. Baseado no quadro neurológico do paciente, qual a conduta adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar em observação por 12 horas e dar alta se estabilizar o quadro neurológico."
      },
      {
        "letra": "B",
        "texto": "Observar alterações cardiorrespiratórias, internar e realizar tomografia de crânio."
      },
      {
        "letra": "C",
        "texto": "Realizar Rx de crânio e solicitar internação se houver a presença de fratura óssea."
      },
      {
        "letra": "D",
        "texto": "Internar para avaliar quadro clínico e, se apresentar piora, fazer exame de imagem."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86304,
    "tags": [],
    "enunciado": "Paciente vítima de TCE apresentando abertura ocular ao chamado, emitindo sons incompreensíveis e obedecendo a comandos verbais como resposta motora. Qual é o escore de Glasgow do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 pontos."
      },
      {
        "letra": "B",
        "texto": "9 pontos."
      },
      {
        "letra": "C",
        "texto": "10 pontos."
      },
      {
        "letra": "D",
        "texto": "11 pontos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86305,
    "tags": [],
    "enunciado": "Paciente masculino, com 72 anos, hipertenso, alcoolista, refere que há 15 dias iniciou progressiva perda de força no dimídio esquerdo, que se iniciou como di(cid:44)culdade para deambular (\"arrasta a perna\"-sic) e evoluiu para o membro superior esquerdo. Família refere queixa de cefaleia persistente e sonolência. São diagnósticos mais prováveis, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural crônico."
      },
      {
        "letra": "C",
        "texto": "Neoplasia intracraniana."
      },
      {
        "letra": "D",
        "texto": "Abcesso cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86306,
    "tags": [],
    "enunciado": "Motociclista de 23 anos colidiu em alta velocidade contra lateral de automóvel. Usava capacete, porém, este saiu no momento do impacto. Foi trazido pelo serviço de préhospitalar ao Pronto Socorro em prancha rígida e com colar cervical. Chega gemente, emitindo apenas sons incompreensíveis. Apresenta trauma de face importante, com sangramento profuso no nariz e cavidade oral. Frequência respiratória de 30 incursões por minuto. A oximetria de pulso registra 78% em ar ambiente. Apresenta ferimento abrasivo e equimose ao nível das últimas costelas e (cid:88)anco à direita, onde há crepitação e o paciente localiza esta área à palpação local. O murmúrio vesicular está diminuído à direita. À percussão torácica, há hipertimpanismo à direita. A pelve é estável. No exame da genitália, nota-se hematoma escrotal, sem uretrorragia. A frequência cardíaca é 125 batimentos por minuto. A pressão arterial é 90 x 50 mmHg. Não há abertura ocular nem aos estímulos dolorosos e as pupilas são isocóricas e fotorreagentes. Assinale a alternativa que indica a correta pontuação na Escala de Coma de Glasgow deste paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4"
      },
      {
        "letra": "B",
        "texto": "6"
      },
      {
        "letra": "C",
        "texto": "8"
      },
      {
        "letra": "D",
        "texto": "10 4000107010"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86307,
    "tags": [],
    "enunciado": "No trauma crânio encefálico qual tipo de lesão, com maior frequência, apresenta intervalo lúcido na sua evolução?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "Lesão por contra-golpe."
      },
      {
        "letra": "C",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "E",
        "texto": "Hematoma intraparenquimatoso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86308,
    "tags": [],
    "enunciado": "Na escala de glasglow: um paciente com abertura ocular à dor, localizando estímulo doloroso e emitindo palavras inapropriadas apresenta pontuação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "12"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86309,
    "tags": [],
    "enunciado": "Homem, 73a, referindo queda da própria altura há quatro horas, teve ferimento cortocontuso na região temporal esquerda sem perda de consciência, em uso de clopidogrel. Exame físico: escala de coma de Glasgow = 15, pupilas isocóricas e fotorreagentes. Além da sutura do ferimento, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar radiograma de crânio e solicitar hemograma."
      },
      {
        "letra": "B",
        "texto": "Realizar tomografia computadorizada de crânio e profilaxia para tétano."
      },
      {
        "letra": "C",
        "texto": "Realizar tomografia computadorizada de crânio e solicitar coagulograma."
      },
      {
        "letra": "D",
        "texto": "Realizar radiograma de crânio e iniciar antibioticoterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86310,
    "tags": [],
    "enunciado": "A Escala de Glasgow é usada para quantificar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grau de comprometimento neurológico."
      },
      {
        "letra": "B",
        "texto": "Grau de edema cerebral."
      },
      {
        "letra": "C",
        "texto": "Prognóstico de lesão neurológica."
      },
      {
        "letra": "D",
        "texto": "Gravidade de lesão axonal difusa exclusivamente."
      },
      {
        "letra": "E",
        "texto": "A sedação que interfere na interpretação do estado do paciente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86311,
    "tags": [],
    "enunciado": "São sinais indicativos de fratura de base de crânio, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rinorreia."
      },
      {
        "letra": "B",
        "texto": "Escala de coma de Glasgow < que 8."
      },
      {
        "letra": "C",
        "texto": "Equimose periorbitária."
      },
      {
        "letra": "D",
        "texto": "Otorragia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86312,
    "tags": [],
    "enunciado": "Paciente vítima de trauma cranioencefálico que emite sons incompreensíveis e apresenta abertura ocular espontânea e flexão anormal a estímulos dolorosos. Assinale a opção que apresenta o tipo de trauma craniano sofrido e sua respectiva pontuação na escala de coma de Glasgow.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grave, 7"
      },
      {
        "letra": "B",
        "texto": "Moderado, 7"
      },
      {
        "letra": "C",
        "texto": "Grave, 8"
      },
      {
        "letra": "D",
        "texto": "Moderado, 9"
      },
      {
        "letra": "E",
        "texto": "Grave, 9"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86313,
    "tags": [],
    "enunciado": "Paciente de 52 anos de idade, masculino, é atendido na emergência após sofrer traumatismo cranioencefálico (TCE) por queda de telhado. Ao exame neurológico inicial, apresentava-se alerta, porém desorientado e com períodos de agitação psicomotora. O médico que o atendeu, classi(cid:44)cou sua avaliação inicial como TCE leve, com pontuação de 14 na escala de coma de Glasgow. Este paciente realizou tomogra(cid:44)a computadorizada de crânio, demonstrando fratura do osso temporal e coleção hiperdensa, extra axial, na região temporal, que não ultrapassa a linha de sutura. Assinale a opção que apresenta o diagnóstico mais provável com a respectiva localização da lesão vascular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural por ruptura da artéria meníngea média."
      },
      {
        "letra": "B",
        "texto": "Hematoma epidural por ruptura de veia cortical."
      },
      {
        "letra": "C",
        "texto": "Hematoma epidural por ruptura da artéria meníngea média."
      },
      {
        "letra": "D",
        "texto": "Hematoma subdural por ruptura da veia de Labbé."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86314,
    "tags": [],
    "enunciado": "Paciente de 52 anos de idade, masculino, é atendido na emergência após sofrer Traumatismo Cranioencefálico (TCE) por queda de telhado. Ao exame neurológico inicial, apresentava-se alerta, porém desorientado e com períodos de agitação psicomotora. O médico que o atendeu, classi(cid:44)cou sua avaliação inicial como TCE leve, com pontuação de 14 na escala de coma de Glasgow, pois o paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encontrava-se confuso, atendendo aos comandos verbais e com abertura ocular espontânea."
      },
      {
        "letra": "B",
        "texto": "Localizava adequadamente ao estimulo doloroso, resposta verbal com palavras incompreensíveis e abria os olhos aos chamados."
      },
      {
        "letra": "C",
        "texto": "Apresentava resposta motora com flexão normal, tinha abertura ocular a estímulos dolorosos e emitia sons incompreensíveis."
      },
      {
        "letra": "D",
        "texto": "Abria os olhos a estímulos dolorosos, sem resposta verbal e durante a manipulação do exame físico, apresentava extensão anormal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86315,
    "tags": [],
    "enunciado": "Paciente vítima de traumatismo crânio-encefálico apresenta ao exame físico: abertura ocular ao estímulo álgico, resposta verbal incompreensível e resposta motora com extensão dos membros. Neste caso, qual é a classificação estabelecida pela Escala de Coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3."
      },
      {
        "letra": "B",
        "texto": "5."
      },
      {
        "letra": "C",
        "texto": "4."
      },
      {
        "letra": "D",
        "texto": "7."
      },
      {
        "letra": "E",
        "texto": "6."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86316,
    "tags": [],
    "enunciado": "Paciente masculino, 35 anos, vítima de colisão moto-anteparo. Foi atendido pelo SIATE e trazido ao pronto- socorro do hospital onde você está de plantão. Ao seu exame, esse paciente apresenta abertura ocular diante de estímulos dolorosos, fala palavras inapropriadas\\desconexas e reage com (cid:88)exão anormal aos estímulos dolorosos. A escala de coma de Glasgow desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6."
      },
      {
        "letra": "B",
        "texto": "7."
      },
      {
        "letra": "C",
        "texto": "8."
      },
      {
        "letra": "D",
        "texto": "9."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86317,
    "tags": [],
    "enunciado": "Um paciente vítima de TCE é transferido de um hospital do interior para o Hospital de Urgência de Teresina com pontuação da escala de Glasgow de 13. Ao ser admitido, você recalcula e obtém como melhor reposta motora uma postura em decorticação, abertura ocular aos estímulos verbais e sons incompreensíveis como melhor resposta verbal. A pontuação da escala de Glasgow desse paciente caiu em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 pontos."
      },
      {
        "letra": "B",
        "texto": "7 pontos."
      },
      {
        "letra": "C",
        "texto": "6 pontos."
      },
      {
        "letra": "D",
        "texto": "5 pontos."
      },
      {
        "letra": "E",
        "texto": "4 pontos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86318,
    "tags": [],
    "enunciado": "Um paciente sofre uma colisão automobilística e chega ao centro de trauma, trazido pelo SAMU com os olhos fechados, abrindo-os em resposta a dor, produz sons ininteligíveis e se retrai aos estímulos dolorosos. Sua pontuação na escala de coma de Glasgow é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5"
      },
      {
        "letra": "B",
        "texto": "6"
      },
      {
        "letra": "C",
        "texto": "7"
      },
      {
        "letra": "D",
        "texto": "8"
      },
      {
        "letra": "E",
        "texto": "9"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86319,
    "tags": [],
    "enunciado": "Jovem de 24 anos, vítima de traumatismo de crânio após acidente de moto ao pilotar alcoolizado, dá entrada no pronto atendimento com abertura ocular a estimulação verbal, hemiplégico a direita, localiza estímulo de dor à esquerda e fala palavras incompreensíveis. A avaliação do nível de consciência é imprescindível neste momento. Segundo a Escala de Coma de Glasgow, a sua pontuação no momento desse exame é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7"
      },
      {
        "letra": "B",
        "texto": "8"
      },
      {
        "letra": "C",
        "texto": "9"
      },
      {
        "letra": "D",
        "texto": "10"
      },
      {
        "letra": "E",
        "texto": "11"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86320,
    "tags": [],
    "enunciado": "Paciente que sofreu acidente de moto é atendido pelo pré-hospitalar. Apresenta dados vitais estáveis, abertura ocular ao estímulo verbal, resposta verbal com sons incompreensíveis e resposta motora com (cid:88)exão normal (retirada). Sobre este paciente com diagnóstico de TCE (Trauma Crânio Encefálico), pode-se a(cid:44)rmar que apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Classificação na escala de Glasgow de 9, TCE moderado."
      },
      {
        "letra": "B",
        "texto": "Classificação na escala de Glasgow de 10, TCE grave."
      },
      {
        "letra": "C",
        "texto": "Classificação na escala de Glasgow de 8, TCE leve."
      },
      {
        "letra": "D",
        "texto": "Classificação na escala de Glasgow de 9, TCE grave."
      },
      {
        "letra": "E",
        "texto": "Classificação na escala de Glasgow de 8, TCE moderado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86321,
    "tags": [],
    "enunciado": "Paciente de 44 anos, feminina, sofre queda de escada de cerca de 2 metros de altura, com trauma de crânio frontal e trauma na região do tórax anterior. Trazida ao prontosocorro sob protocolo ATLS, e apresenta, ao exame neurológico, abertura ocular ao se realizar estímulo doloroso, resposta motora com (cid:88)exão hipertônica dos membros superiores e balbuciando palavras e sons inapropriados. Segundo a escala de coma de Glasgow, essa paciente encontra-se em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glasgow 14."
      },
      {
        "letra": "B",
        "texto": "Glasgow 12."
      },
      {
        "letra": "C",
        "texto": "Glasgow 8."
      },
      {
        "letra": "D",
        "texto": "Glasgow 7."
      },
      {
        "letra": "E",
        "texto": "Glasgow 4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86322,
    "tags": [],
    "enunciado": "Paciente homem, 24 anos, vítima de atropelamento é atendido na Emergência. A avaliação neurológica demonstra abertura ocular aos estímulos dolorosos, emissão de sons incompreensíveis e movimentos de retirada em (cid:88)exão. De acordo com a classi(cid:44)cação pela escala de coma de Glasgow, o valor que corresponde a este paciente, neste caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6"
      },
      {
        "letra": "B",
        "texto": "7"
      },
      {
        "letra": "C",
        "texto": "8"
      },
      {
        "letra": "D",
        "texto": "9"
      },
      {
        "letra": "E",
        "texto": "10"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86323,
    "tags": [],
    "enunciado": "Motociclista é vítima de colisão frontal sem capacete, há 30 min. É admitido na emergência, em estado grave. Não abre os olhos, emite sons (gementes), localiza com o membro superior direito e decortica à esquerda. Qual é o Glasgow da admissão desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "6."
      },
      {
        "letra": "B",
        "texto": "7."
      },
      {
        "letra": "C",
        "texto": "8."
      },
      {
        "letra": "D",
        "texto": "9."
      },
      {
        "letra": "E",
        "texto": "5."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86324,
    "tags": [],
    "enunciado": "Tomogra(cid:44)a computadorizada de crânio abaixo revela coleção laminar hiperdensa frontoparietal direita medindo 1,5 cm x 7 cm de extensão nos seus maiores diâmetros, promovendo compressão do encéfalo e signi(cid:44)cativo desvio de estruturas da linha média; é observada também uma linha de fratura na região frontoparietal desse mesmo lado. (Conforme imagem do caderno de questões) Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subaracnoide."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "D",
        "texto": "Lesão axonal difusa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86325,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA quanto à escala de coma de Glasgow (ECG), no atendimento inicial de pacientes com Traumatismo Cranioencefálico (TCE):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escala de coma de Glasgow avalia a abertura ocular, a melhor resposta motora e a melhor resposta neurológica."
      },
      {
        "letra": "B",
        "texto": "A partir da pontuação da escala de coma de Glasgow, classifica-se o TCE quanto à gravidade, em leve (ECG 3 a 8), moderado (ECG 9 a 13) e grave (ECG 14 e 15)."
      },
      {
        "letra": "C",
        "texto": "A Glasgow Outcome Scale vai do grau 5 ao 1, indicando, respectivamente, boa recuperação, incapacidade moderada, incapacidade grave, estado vegetativo e óbito."
      },
      {
        "letra": "D",
        "texto": "As crianças devem ser admitidas na UTI pediátrica se apresentarem ECG > 12."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86326,
    "tags": [],
    "enunciado": "Em relação ao Traumatismo Cranioencefálico (TCE), considere estas assertivas. I. O TCE na infância é a principal causa de morte e invalidez na faixa etária abaixo de 12 anos de idade, sendo, nesse grupo, responsável por até 75% das mortes no Brasil; II. Aproximadamente 60% dos pacientes que sobrevivem a TCE apresentam sequelas graves, com de(cid:44)cit motor e cognitivo; III. Os traumas intencionais, caracterizados pela recorrência das lesões, podem passar desapercebidos em até um terço das vezes. As assertivas CORRETAS estão contidas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86327,
    "tags": [],
    "enunciado": "Criança de 6 anos vítima de atropelamento com Traumatismo Crânio Encefálico(TCE), apresenta na admissão do serviço de emergência , não resposta verbal , abertura ocular ao estimulo doloroso e descerebração. Qual a conduta imediata diante do caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "VPP com máscara facial"
      },
      {
        "letra": "B",
        "texto": "Infundir solução fisiológica 20 ml/kg"
      },
      {
        "letra": "C",
        "texto": "Acionar a equipe da neurocirurgia"
      },
      {
        "letra": "D",
        "texto": "Intubação traqueal com cânula sem cuff número 5,5"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86328,
    "tags": [],
    "enunciado": "Criança de 6 anos vítima de atropelamento com Traumatismo Crânio Encefálico(TCE), apresenta na admissão do serviço de emergência , não resposta verbal , abertura ocular ao estimulo doloroso e descerebração. Qual a pontução na escala de coma de Glasgow e a classificação do TCE?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10, TCE moderado"
      },
      {
        "letra": "B",
        "texto": "8 ,TCE grave"
      },
      {
        "letra": "C",
        "texto": "6 , TCE grave"
      },
      {
        "letra": "D",
        "texto": "5,TCE grave"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86329,
    "tags": [],
    "enunciado": "Dentre as opções abaixo, assinale a única medida que não pode ser utilizada como estratégia para redução de pressão intracraniana em contexto de neurotrauma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação de cabeceira em 30º."
      },
      {
        "letra": "B",
        "texto": "Uso de solução salina hipertônica."
      },
      {
        "letra": "C",
        "texto": "Sedação profunda com barbitúricos."
      },
      {
        "letra": "D",
        "texto": "Hipotermia induzida."
      },
      {
        "letra": "E",
        "texto": "Hipercapnia permissiva."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86330,
    "tags": [],
    "enunciado": "Paciente de 28 anos de idade, vítima de acidente motociclístico, com capacete, é socorrido no local do acidente. Inconsciente, apresenta as seguintes respostas ao estímulo doloroso aplicado pelo socorrista: emite sons incompreensíveis, afasta o membro superior direito do estímulo doloroso, apresenta postura de descerebração à esquerda e não abre os olhos. Qual é o escore deste paciente na escala de coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5."
      },
      {
        "letra": "B",
        "texto": "7."
      },
      {
        "letra": "C",
        "texto": "9."
      },
      {
        "letra": "D",
        "texto": "8."
      },
      {
        "letra": "E",
        "texto": "6."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86331,
    "tags": [],
    "enunciado": "O aspecto do vômito pode sugerir o tipo de comprometimento abdominal. Das alternativas apresentadas a seguir, indique aquela em que o aspecto do vômito esteja CORRETAMENTE associado à sua respectiva hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vômito borráceo – obstrução."
      },
      {
        "letra": "B",
        "texto": "Vômito bilioso – intussuscepção."
      },
      {
        "letra": "C",
        "texto": "Vômito fecaloide – gastrite."
      },
      {
        "letra": "D",
        "texto": "Vômitos em jato - megacólon"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86332,
    "tags": [],
    "enunciado": "Um homem com 26 anos de idade é atendido no Pronto-Socorro hospitalar após ter sido vítima de agressão e ter sofrido múltiplos ferimentos corto-contusos no couro cabeludo e na face. No momento da avaliação inicial, não apresenta abertura ocular nem mesmo à dor, localiza o estímulo doloroso e verbaliza apenas sons incompreensíveis. O médico plantonista solicita uma tomogra(cid:44)a computadorizada de crânio, cuja imagem é mostrada a seguir Considerando o quadro clínico descrito e a imagem apresentada, qual a hipótese diagnóstica mais provável para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia intraparenquimatosa."
      },
      {
        "letra": "D",
        "texto": "Contunsões cerebrais coalescentes."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86333,
    "tags": [],
    "enunciado": "Na fase inicial do trauma cranioencefálico grave com hematoma em expansão, a pressão intracraniana pode estar normal devido ao seguinte mecanismo de compensação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Saída de volume de liquor e sangue venoso do crânio."
      },
      {
        "letra": "B",
        "texto": "Saída de sangue arterial e venoso do crânio."
      },
      {
        "letra": "C",
        "texto": "Expansão volumétrica da caixa craniana pela abertura das cisuras."
      },
      {
        "letra": "D",
        "texto": "Hipotensão arterial com manutenção da frequência cardíaca."
      },
      {
        "letra": "E",
        "texto": "Saída de volume de liquor e sangue arterial do crânio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86334,
    "tags": [],
    "enunciado": "O sinal clínico de uma fratura de base de crânio é a equimose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mentoniana."
      },
      {
        "letra": "B",
        "texto": "Periorbitária unilateral."
      },
      {
        "letra": "C",
        "texto": "Da asa nasal."
      },
      {
        "letra": "D",
        "texto": "Na região frontal."
      },
      {
        "letra": "E",
        "texto": "Na região mastóidea."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86335,
    "tags": [],
    "enunciado": "Um dos métodos clínicos mais utilizados na atualidade para avalição de gravidade é a escala de Coma de Glasgow, que se relaciona com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Topografia da Lesão."
      },
      {
        "letra": "B",
        "texto": "Tempo da Lesão."
      },
      {
        "letra": "C",
        "texto": "Melhor Resposta."
      },
      {
        "letra": "D",
        "texto": "Nível da Lesão Neurológica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86336,
    "tags": [],
    "enunciado": "Ao exame neurológico, qual resposta motora, dentre as abaixo, representa a melhor situação clínica, recebendo a melhor pontuação na escala de coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Localiza o estímulo doloroso."
      },
      {
        "letra": "B",
        "texto": "Retira o membro ao estímulo doloroso."
      },
      {
        "letra": "C",
        "texto": "Apresenta resposta motora em extensão."
      },
      {
        "letra": "D",
        "texto": "Apresenta resposta motora em flexão anormal."
      },
      {
        "letra": "E",
        "texto": "Não apresenta nenhuma resposta motora."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86337,
    "tags": [],
    "enunciado": "Um homem de 89 anos, portador de demência por doença de Alzheimer há três anos (estágio leve), é levado ao médico por estar evoluindo com desorientação temporal e espacial total, confusão mental, agitação que se alterna com sonolência diurna e insônia noturna há quatro dias, além de recusar líquidos e alimentos sólidos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "família refere urina mais concentrada e odor mais intenso, mas nega febre. O paciente sofreu uma queda da própria altura quatro semanas antes, caindo sentado ao chão, sem perder a consciência. Faz uso de donepezila 10 mg/dia, losartan 50 mg/dia e ácido acetilsalicílico 81 mg/dia. Um dia antes da consulta, realizou exames laboratoriais que mostravam leucometria e sumário de urina normais com PCR: 10 mg/dl (normal até 8 mg/dl). Ao exame físico, apresentava-se eupneico, com pulmões limpos, abdome inocente, ritmo cardíaco regular, FC: 84 bpm e PA: 120 x 70 mmHg. A melhor abordagem para essa paciente é:"
      },
      {
        "letra": "A",
        "texto": "Fazer ultrassonografia do abdome para descartar pielonefrite ou cistite silenciosa."
      },
      {
        "letra": "B",
        "texto": "Colher urocultura e iniciar ciprofloxacina empírica."
      },
      {
        "letra": "C",
        "texto": "Iniciar haloperidol em gotas à noite e aumentar hidratação via oral."
      },
      {
        "letra": "D",
        "texto": "Fazer tomografia de crânio para descartar hematoma subdural crônico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86338,
    "tags": [],
    "enunciado": "O exame de fundo de olho é fundamental no diagnóstico de algumas síndromes neurológicas, entre elas, a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome neuromuscular."
      },
      {
        "letra": "B",
        "texto": "Síndrome epiléptica."
      },
      {
        "letra": "C",
        "texto": "Síndrome de hipertensão intracraniana."
      },
      {
        "letra": "D",
        "texto": "Síndrome miastênica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86339,
    "tags": [],
    "enunciado": "De acordo com a Escala de Glasgow, qual será o escore atribuído a um paciente que apresenta abertura ocular aos estímulos, palavras inapropriadas e flexão anormal (postura em decorticação)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3."
      },
      {
        "letra": "B",
        "texto": "6."
      },
      {
        "letra": "C",
        "texto": "9."
      },
      {
        "letra": "D",
        "texto": "12."
      },
      {
        "letra": "E",
        "texto": "15."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86340,
    "tags": [],
    "enunciado": "A tríade de Cushing, geralmente associada a quadros de descompensação da hipertensão intracraniana, caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anisocoria, náuseas e vômitos."
      },
      {
        "letra": "B",
        "texto": "Papiledema, cefaleia e vômito."
      },
      {
        "letra": "C",
        "texto": "Hipotensão postural, cefaleia e taquicardia."
      },
      {
        "letra": "D",
        "texto": "Bradicardia, hipertensão arterial e alteração do ritmo respiratório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86341,
    "tags": [],
    "enunciado": "Para a avaliação da gravidade do Traumatismo Crânio-encefálico (TCE), utilizamos a escala de coma de Glasgow. Conforme essa escala, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o escore é calculado através da soma de valores de três tipos de resposta: abertura ocular, melhor resposta verbal e melhor resposta sensitiva."
      },
      {
        "letra": "B",
        "texto": "alterações podem ser percebidas em outras situações, tais como: hipóxia e choque hipovolêmico."
      },
      {
        "letra": "C",
        "texto": "o seu valor mínimo é zero."
      },
      {
        "letra": "D",
        "texto": "um escore 10 classifica o TCE como moderado."
      },
      {
        "letra": "E",
        "texto": "as opções B e D estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86342,
    "tags": [],
    "enunciado": "Homem, 25 anos, vítima de queda de moto, onde não usava capacete, apresenta-se com abertura ocular aos estímulos verbais, respondendo as perguntas de forma confusa e com movimentos de retirada ao estímulo doloroso, desta forma qual seu nível de consciência, baseado no grau da Escala de Coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8"
      },
      {
        "letra": "B",
        "texto": "9"
      },
      {
        "letra": "C",
        "texto": "10"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "12"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86343,
    "tags": [],
    "enunciado": "Etilista pesado de longo tempo, desnutrido, é admitido em pronto-socorro em coma hipoglicêmico, sendo medicado com Glicose 50% IV com melhora inicial. Após algumas horas, evolui com ataxia e paresia do VI par craniano à direita. O restante do exame neurológico é normal. A MELHOR justi(cid:44)cativa para este quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia subaracnoidea"
      },
      {
        "letra": "B",
        "texto": "Deficiência de cianocobalamina"
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural crônico frontal"
      },
      {
        "letra": "D",
        "texto": "Deficiência de tiamina"
      },
      {
        "letra": "E",
        "texto": "Dificiência de vitamina C"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86344,
    "tags": [],
    "enunciado": "Dentre os sinais ou sintomas a seguir, assinale aquele que NÃO é considerado fator de risco de complicação de trauma cranioencefálico em crianças de 3 anos de idade.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaleia progressiva."
      },
      {
        "letra": "B",
        "texto": "Convulsões."
      },
      {
        "letra": "C",
        "texto": "Glasgow inicial > 13."
      },
      {
        "letra": "D",
        "texto": "Vômitos repetidos em jato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86345,
    "tags": [],
    "enunciado": "Paciente vítima de atropelamento, chega ao pronto-socorro confusa, abre os olhos apenas quando é chamada, não obedece a comandos verbais, localiza a dor. Sua pontuação na escala de coma de Glasgow seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "9"
      },
      {
        "letra": "B",
        "texto": "12"
      },
      {
        "letra": "C",
        "texto": "11"
      },
      {
        "letra": "D",
        "texto": "10"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86346,
    "tags": [],
    "enunciado": "Um menino de 7 anos de idade deu entrada na Unidade de Pronto Atendimento (UPA), trazido pela ambulância de suporte básico do SAMU, imobilizado em prancha rígida e colar cervical, vítima de traumatismo crânio-encefálico (TCE) após queda da própria altura quando corria pela casa, há 40 minutos. Nega perda da consciência. Refere cefaleia discreta, sem piora desde o trauma e um episódio de vômito. Ao exame clínico, apresenta-se choroso, respiração espontânea e escore de coma de Glasgow = 15. As pupilas estão isocóricas e fotorreagentes. Não apresenta ferimento corto-contuso em couro cabeludo, apenas pequeno hematoma subgaleal. Não foram acrescentadas novas informações após a anamnese e o exame físico. Os pais são bem orientados e possuem veículo próprio. Qual a conduta a ser tomada diante desse quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de traumatismo leve, porém não é possível estimar o risco sem que se obtenha pelo menos uma radiografia simples de crânio para descartar possíveis fraturas."
      },
      {
        "letra": "B",
        "texto": "Trata-se de traumatismo leve de alto risco e o paciente deve ser encaminhado para hospital de referência para realização de tomografia computadorizada de crânio e avaliação neurocirúrgica."
      },
      {
        "letra": "C",
        "texto": "Trata-se de traumatismo leve. Porém, como a criança apresentou cefaleia e vômito, deve ser mantida em observação na UPA por, no mínimo, 12 horas até sua alta definitiva, caso fique assintomática."
      },
      {
        "letra": "D",
        "texto": "Trata-se de traumatismo leve de baixo risco e o paciente deve receber alta, orientando-se a família que mantenha observação domiciliar sobre os sinais de alerta e que retorne caso a criança venha a apresentar manifestações clínicas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86347,
    "tags": [],
    "enunciado": "O sinal clínico de uma fratura de base de crânio é equimose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mentoniana."
      },
      {
        "letra": "B",
        "texto": "Periorbitária unilateral."
      },
      {
        "letra": "C",
        "texto": "Da asa nasal."
      },
      {
        "letra": "D",
        "texto": "Na região retroauricular e mastoidea."
      },
      {
        "letra": "E",
        "texto": "Na região frontal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86348,
    "tags": [],
    "enunciado": "R.M., masculino, 58 anos, etilista, sofre queda de aproximadamente 6 degraus na escada de sua residência. Chega ao pronto-socorro trazido por familiares com Glasgow = 13 (abertura ocular ao chamado e confuso/desorientado) e hemiparesia desproporcionada incompleta contralateral ao local da sua lesão intracraniana. Realizou imediatamente tomogra(cid:44)a computadorizada de crânio sem contraste. (VER IMAGEM). Qual é a lesão que mais destaca-se na região parietal direita do corte tomográfico acima?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "D",
        "texto": "Não há lesão na região parietal direita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86349,
    "tags": [],
    "enunciado": "Em relação à apresentação clínica de paciente com papiledema, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre dor ao movimento ocular."
      },
      {
        "letra": "B",
        "texto": "A manifestação é bilateral."
      },
      {
        "letra": "C",
        "texto": "O reflexo fotomotor direto está intacto."
      },
      {
        "letra": "D",
        "texto": "A pressão na punção lombar está elevada."
      },
      {
        "letra": "E",
        "texto": "A resposta visual evocada é normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86350,
    "tags": [],
    "enunciado": "Verônica, 34 anos vem a consulta de otorrino no HUSM encaminhada por cefaleia. A paciente diz ter história de sinusite e acredita que é por esse motivo que está enxergando duplo. O exame otorrinolaringológico é absolutamente normal. O médico residente tem que decidir se reencaminha a paciente à atenção básica de saúde, para o neurologista ou para emergência. O preceptor lhe pergunta se a paciente parece ter algum sinal ou sintoma que o leve a pensar em hipertensão intracraniana. Em relação à hipertensão intracraniana, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É sugerida pela detecção, no exame de fundo de olho, de pulso venoso espontâneo."
      },
      {
        "letra": "B",
        "texto": "Associa-se à lesão do VI par craniano."
      },
      {
        "letra": "C",
        "texto": "O edema de papila é um achado precoce."
      },
      {
        "letra": "D",
        "texto": "Provoca edema de papila, mas não o aparecimento de exsudatos ou hemorragias."
      },
      {
        "letra": "E",
        "texto": "A ausência de pulso venoso espontâneo é patognomônica desta condição."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86351,
    "tags": [],
    "enunciado": "Para avaliar inicialmente um paciente com traumatismo cranioencefálico, o residente utilizou a escala de Glasgow, que leva em conta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "resposta verbal, reflexo cutâneo plantar e resposta motora."
      },
      {
        "letra": "B",
        "texto": "Reflexos pupilares, resposta verbal e reflexos profundos."
      },
      {
        "letra": "C",
        "texto": "abertura ocular, reflexos pupilares e reflexos profundos."
      },
      {
        "letra": "D",
        "texto": "abertura ocular, resposta verbal e resposta motora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86352,
    "tags": [],
    "enunciado": "Uma mulher sofreu trauma severo e chega a rebaixamento do estado de consciência. Antes da intubação ela não abre os olhos, apresenta re(cid:88)exo de retirada a estímulos dolorosos e emite sons incompreensíveis. Qual é a pontuação na escala de Glasgow:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3"
      },
      {
        "letra": "B",
        "texto": "4"
      },
      {
        "letra": "C",
        "texto": "5"
      },
      {
        "letra": "D",
        "texto": "6"
      },
      {
        "letra": "E",
        "texto": "7"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86353,
    "tags": [],
    "enunciado": "Em relação às alternativas terapêuticas para o controle da Hipertensão Intracraniana (HIC) na hemorragia intraparenquimatosa, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medidas gerais como: manter cabeceira a 30º, extensão do pescoço, controle de temperatura, glicemias, eletrólitos, e boa oximetria (PaO2 > 70/90 e SatO2 > 95%), são essenciais na redução da HIC contribuindo para uma evolução positiva do paciente."
      },
      {
        "letra": "B",
        "texto": "O uso do Manitol 20% na dose de 0,5 a 1 g/kg, IV, em 5 a 30 minutos pode ser uma alternativa p/a redução da HIC."
      },
      {
        "letra": "C",
        "texto": "O uso da solução hipertônica (3%, 7,5% e 20%) pode ser considerada na HIC refratária, pois aumenta o intravascular, reduzindo a PIC."
      },
      {
        "letra": "D",
        "texto": "O uso de corticosteroides IV, são mandatórios no manejo do paciente com hemorragia intraparenquimatosa que evolui com aumento da pressão intracraniana. Visto que seu efeito anti- inflamatório supera seus efeitos colaterais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86354,
    "tags": [],
    "enunciado": "Paciente de 50 anos é atendido no serviço de emergência do Hospital Escola da FMV com histórico de alcoolismo crônico e instalação aguda, segundo familiares, de confusão mental. Também são identi(cid:44)cados por seu exame: ataxia e estrabismo. Diante a esta situação clínica qual é sua suspeita diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural subagudo."
      },
      {
        "letra": "B",
        "texto": "Deficiência isolada de ácido nicotínico."
      },
      {
        "letra": "C",
        "texto": "Encefalopatia de Wernicke."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Korsakoff."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86355,
    "tags": [],
    "enunciado": "O efeito de massa é mais frequente no seguinte traumatismo craniano:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural agudo."
      },
      {
        "letra": "D",
        "texto": "Hematoma intracerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86356,
    "tags": [],
    "enunciado": "Você está de plantão no Hospital Metropolitano de Urgência e Emergência, referência em trauma na região metropolitana e recebe um paciente de 50 anos, masculino, vítima de acidente de moto (colisão com poste), sem capacete. O mesmo encontra-se com hálito etílico, emite sons incompreensíveis, abre os olhos ao estímulo doloroso e retira o membro à dor. O murmúrio vesicular é presente bilateralmente, FR = 10, PA = 180 x 100, FC = 60 e SAT = 90%. Sobre este caso é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente está em Glasgow 6."
      },
      {
        "letra": "B",
        "texto": "A hipertensão do paciente deve ser tratada com anti-hipertensivos ainda no atendimento inicial."
      },
      {
        "letra": "C",
        "texto": "A realização da tomografia de crânio deve ser com contraste venoso."
      },
      {
        "letra": "D",
        "texto": "A prioridade do caso é avaliar a reação pupilar e exame neurológico."
      },
      {
        "letra": "E",
        "texto": "O paciente corre o risco de apresentar a tríade de Cushing."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86357,
    "tags": [],
    "enunciado": "Pela escala de Glasgow, pode-se classificar como trauma craniano grave a seguinte avaliação neurológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abertura ocular ao comando verbal, resposta motora à dor, resposta verbal com palavras inapropriadas."
      },
      {
        "letra": "B",
        "texto": "Abertura ocular espontânea, resposta motora em retirada, resposta verbal desorientada e conversando."
      },
      {
        "letra": "C",
        "texto": "Abertura ocular ao comando verbal, resposta motora ao comando, resposta verbal desorientada e conversando."
      },
      {
        "letra": "D",
        "texto": "Abertura ocular à dor, resposta motora com retirada e resposta verbal ausente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86358,
    "tags": [],
    "enunciado": "São abordagens adotadas para o tratamento da hipertensão intracraniana, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tentar manter a PaCO2 entre 30 a 35 mmHg."
      },
      {
        "letra": "B",
        "texto": "Monitorar a pressão intracraniana com o objetivo de manter a pressão de perfusão cerebral menor que 60 mmHg."
      },
      {
        "letra": "C",
        "texto": "Nos casos de edema por tumor, a dexametasona 4 mg 6-6h pode ser indicada."
      },
      {
        "letra": "D",
        "texto": "Sedação com benzodiazepínicos ou propofol."
      },
      {
        "letra": "E",
        "texto": "Manter osmolalidade sérica menor que 320 mosmol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86359,
    "tags": [],
    "enunciado": "Paciente jovem, vítima de trauma, atendido em via pública por ambulância do Corpo de Bombeiros. Na avaliação inicial, pela Escala de Coma de Glasgow, apresentava respostas verbais inadequadas, resposta motora de retirada do membro aos estímulos dolorosos e abertura ocular ao estímulo doloroso. Face ao exposto, qual a pontuação nesta Escala?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3."
      },
      {
        "letra": "B",
        "texto": "5."
      },
      {
        "letra": "C",
        "texto": "7."
      },
      {
        "letra": "D",
        "texto": "9."
      },
      {
        "letra": "E",
        "texto": "11."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86360,
    "tags": [],
    "enunciado": "Paciente vítima de TCE, com hálito etílico, apresenta abertura ocular espontânea, responde verbalmente as solicitações, com certa desorientação espacial, e mobiliza os membros às solicitações verbais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escala de coma de Glasgow é :"
      },
      {
        "letra": "A",
        "texto": "10"
      },
      {
        "letra": "B",
        "texto": "14"
      },
      {
        "letra": "C",
        "texto": "12"
      },
      {
        "letra": "D",
        "texto": "11"
      },
      {
        "letra": "E",
        "texto": "15"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86361,
    "tags": [],
    "enunciado": "Deve ser levada em consideração para a avaliação do estado neurológico do politraumatizado, a escala de coma de Glasgow. Quais são os parâmetros a serem avaliados nesta escala?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Resposta verbal, estado das pupilas e resposta motora;"
      },
      {
        "letra": "B",
        "texto": "Abertura ocular, resposta verbal e resposta motora;"
      },
      {
        "letra": "C",
        "texto": "Estado das pupilas, resposta verbal e resposta motora;"
      },
      {
        "letra": "D",
        "texto": "Pressão intra craniana, estado das pupilas e resposta verbal. 4000003649"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86362,
    "tags": [],
    "enunciado": "Homem com 20 anos de idade, vítima de colisão motociclística em via pública, foi levado ao hospital pela equipe de suporte básico de vida, que relatou inconsciência durante todo o atendimento. Apresenta abertura ocular à dor, emite palavras inapropriadas e postura de decorticação ao estímulo doloroso, com anisocoria (pupila D > E). Os sinais vitais são: frequência cardíaca = 68 bpm, pressão arterial = 160 x 100 mmHg, frequência respiratória = 20 irpm e saturação de oxigênio de 98%. A tomogra(cid:44)a computadorizada de crânio mostrou hematoma subdural com desvio importante da linha média. As condutas tomadas para minimizar o dano cerebral, além da manutenção de vias aéreas, ventilação e controle da volemia, devem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "craniotomia imediata para drenagem do hematoma e instalação de monitorização de pressão intracraniana."
      },
      {
        "letra": "B",
        "texto": "fixação de parâmetros ventilatórios para manter a pCO2 entre 25 e 30 mmHg, manitol endovenoso em bolus e craniotomia após redução da pressão intracraniana para drenagem do hematoma."
      },
      {
        "letra": "C",
        "texto": "fixação de parâmetros ventilatórios para manter a pCO2 entre 25 e 30 mmHg, furosemida por via endovenosa em bolus, craniotomia imediata para drenagem do hematoma e instalação de monitorização de pressão intracraniana."
      },
      {
        "letra": "D",
        "texto": "fixação de parâmetros ventilatórios para manter a pCO2 entre 25 e 30 mmHg, manitol endovenoso em infusão lenta, craniotomia imediata para drenagem do hematoma e instalação de monitorização de pressão intracraniana."
      },
      {
        "letra": "E",
        "texto": "fixação de parâmetros ventilatórios para manter a pCO2 entre 25 e 30 mmHg, manitol endovenoso em bolus, craniotomia imediata para drenagem do hematoma e instalação de monitorização de pressão intracraniana."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 86363,
    "tags": [],
    "enunciado": "Quanto à reposição volêmica no paciente traumatizado, é correto afirmar que deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feita idealmente com coloide que, no entanto, é muito mais caro."
      },
      {
        "letra": "B",
        "texto": "Cautelosa no paciente com contusão pulmonar ou hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Feita com polissacárides, por ser este um excelente expansor do plasma."
      },
      {
        "letra": "D",
        "texto": "Feita com solução hipertônica, que restaura a pressão arterial com pequenaquantidade de volume, no paciente com insuficiência renal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86364,
    "tags": [],
    "enunciado": "Paciente de 68 anos, após traumatismo craniano evolui com cefaleia, sonolência, confusão mental progressiva e déficit focal instalando-se 3 semanas após. Qual sua principal hipótese?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "concussão cerebral."
      },
      {
        "letra": "B",
        "texto": "hemorragia cerebral."
      },
      {
        "letra": "C",
        "texto": "hemorragia epidural."
      },
      {
        "letra": "D",
        "texto": "hemorragia subdural."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86365,
    "tags": [],
    "enunciado": "Paciente de 66 anos de idade, tratado de ICC descompensado, próximo a sua alta, mostra rebaixamento do nível de consciência com abertura ocular espontânea ao estímulo doloroso e emite sons incompreensíveis. Localiza dor no dimídio esquerdo e apresenta resposta em (cid:88)exão no dimídio direito. A escala de Glasgow desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10."
      },
      {
        "letra": "B",
        "texto": "9."
      },
      {
        "letra": "C",
        "texto": "7."
      },
      {
        "letra": "D",
        "texto": "6."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86366,
    "tags": [],
    "enunciado": "Qual é a Escala de Coma de Glasgow de um paciente que apresenta abertura ocular aos estímulos dolorosos, emite sons incompreensiveis e flexão anormal (postura de decorticação)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5;"
      },
      {
        "letra": "B",
        "texto": "6;"
      },
      {
        "letra": "C",
        "texto": "7;"
      },
      {
        "letra": "D",
        "texto": "8;"
      },
      {
        "letra": "E",
        "texto": "9."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86367,
    "tags": [],
    "enunciado": "Paciente com abertura dos olhos à dor, confuso e localiza a dor. Na escala de coma de Glasgow tem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3 pontos."
      },
      {
        "letra": "B",
        "texto": "6 pontos."
      },
      {
        "letra": "C",
        "texto": "11 pontos."
      },
      {
        "letra": "D",
        "texto": "13 pontos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86368,
    "tags": [],
    "enunciado": "Dos pacientes abaixo descritos, quais têm indicação ABSOLUTA de realização de TC de crânio no PS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sexo masculino, 19 anos, acidente de moto com EPI, apresentando GCS: 15 e dois episódios de vômitos desde o acidente."
      },
      {
        "letra": "B",
        "texto": "Sexo feminino, 75 anos, queda da escada com fratura de fêmur direito. GCS: 15 desde a queda, sem vômitos, sem amnésia, com discreto hematoma subgaleal frontal esquerdo."
      },
      {
        "letra": "C",
        "texto": "Sexo masculino, 16 anos, T: 39,4° C, cefaléia de origem insidiosa e vômitos, sem sinais localizatórios, sem histórico de imunossupressão."
      },
      {
        "letra": "D",
        "texto": "Sexo masculino, 36 anos, etilista, encontrado em via pública com sinais evidentes de intoxicação exógena, GCS: 14, sem outras alterações ao exame neurológico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86369,
    "tags": [],
    "enunciado": "Paciente, 30 anos de idade, vítima de politraumatismo, é admitido na emergência com quadro de coma. Ao estímulo doloroso, observa-se que ele não apresenta abertura ocular, não apresenta resposta verbal nem motora e as pupilas encontram-se fracamente reagentes à luz. Assinale a alternativa CORRETA em relação ao valor da Escala de Coma de Glasgow correspondente ao quadro clínico descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0."
      },
      {
        "letra": "B",
        "texto": "1."
      },
      {
        "letra": "C",
        "texto": "3."
      },
      {
        "letra": "D",
        "texto": "2."
      },
      {
        "letra": "E",
        "texto": "4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86370,
    "tags": [],
    "enunciado": "São usualmente causados por injúria arterial e correspondem à emergência cirúrgica, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematoma epidural."
      },
      {
        "letra": "B",
        "texto": "hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "hemorragia subaracnoideia."
      },
      {
        "letra": "D",
        "texto": "hematoma intraparenquimatoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86371,
    "tags": [],
    "enunciado": "Um dos tratamentos da hipertensão intracraniana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipoventilação."
      },
      {
        "letra": "B",
        "texto": "elevação da cabeceira do paciente em 30 a 45°."
      },
      {
        "letra": "C",
        "texto": "hipotermia."
      },
      {
        "letra": "D",
        "texto": "macronebulização."
      },
      {
        "letra": "E",
        "texto": "anticonvulsivante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 86372,
    "tags": [],
    "enunciado": "Os parâmetros avaliados na escala de coma de Glasgow são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reflexos pupilares, nível de consciência e padrão respiratório."
      },
      {
        "letra": "B",
        "texto": "Reflexos de tronco cerebral, resposta verbal e nível de consciência."
      },
      {
        "letra": "C",
        "texto": "Abertura ocular, resposta verbal e resposta motora."
      },
      {
        "letra": "D",
        "texto": "Abertura ocular, padrão respiratório e resposta motora."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86373,
    "tags": [],
    "enunciado": "No hematoma subdural agudo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Edema da papila é raramente visto."
      },
      {
        "letra": "B",
        "texto": "O nível de consciência não costuma apresentar flutuações."
      },
      {
        "letra": "C",
        "texto": "Raramente ocorre anisocona."
      },
      {
        "letra": "D",
        "texto": "A hemiplegia raramente é do tipo espástico."
      },
      {
        "letra": "E",
        "texto": "Raramente está associada a contusão craniana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86374,
    "tags": [],
    "enunciado": "Um paciente masculino de 23 anos, vítima de colisão moto x ônibus, foi socorrido e levado à emergência de um hospital público pelo CBMERJ. Ele era o condutor da motocicleta, e não fazia o uso de capacete. Tinha sinais vitais estáveis, porém não apresentava abertura ocular, não tinha resposta verbal ou motora aos estímulos. Com base na escala de coma de Glasgow, tal paciente é classificado como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0"
      },
      {
        "letra": "B",
        "texto": "1"
      },
      {
        "letra": "C",
        "texto": "2"
      },
      {
        "letra": "D",
        "texto": "3"
      },
      {
        "letra": "E",
        "texto": "4"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86375,
    "tags": [],
    "enunciado": "Paciente com traumatismo crânio encefálico apresenta ao exame clínico: palavras inapropriadas, abertura ocular aos estímulos dolorosos, localiza estímulos. Sua pontuação na escala de coma de Glasgow é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3."
      },
      {
        "letra": "B",
        "texto": "5."
      },
      {
        "letra": "C",
        "texto": "9."
      },
      {
        "letra": "D",
        "texto": "10."
      },
      {
        "letra": "E",
        "texto": "14."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86376,
    "tags": [],
    "enunciado": "A tríade sintomática clássica da hipertensão intracraniana é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cefaleia, paralisia de nervo oculomotor, ataxia."
      },
      {
        "letra": "B",
        "texto": "Vômitos, disfagia, ataxia."
      },
      {
        "letra": "C",
        "texto": "Cefaleia, vômitos, edema de papila."
      },
      {
        "letra": "D",
        "texto": "Edema de papila, disfasia, disartria."
      },
      {
        "letra": "E",
        "texto": "Disfasia, disartria, dismetria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86377,
    "tags": [],
    "enunciado": "Uma criança de 7 anos caiu de uma altura de aproximadamente 5 metros, sobre uma superfície rígida. Por alteração do nível de consciência, foi levada a um hospital de referência para trauma, onde foi feita a tomogra(cid:44)a ilustrada a seguir: (VER IMAGEM). Em relação à lesão cerebral traumática desta criança, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se for operada precocemente, a criança pode ter recuperação neurológica excelente."
      },
      {
        "letra": "B",
        "texto": "Se tiver ocorrido período lúcido após a queda, o prognóstico é muito bom."
      },
      {
        "letra": "C",
        "texto": "É provável que a criança tenha anisocoria, sendo a pupila direita maior que a esquerda."
      },
      {
        "letra": "D",
        "texto": "Estas lesões costumam acompanhar-se de grande destruição do parênquima cerebral."
      },
      {
        "letra": "E",
        "texto": "Como a tomografia não mostra desvio significativo da linha média, o tratamento pode ser inicialmente não operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86378,
    "tags": [],
    "enunciado": "Paciente admitido no setor de emergência com TCE e rebaixamento do nível de consciência, apresenta abertura ocular aos estímulos álgicos, ausência de resposta verbal e resposta motora em extensão (descerebração). Qual a graduação desse paciente na escala de coma de Glasgow?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3"
      },
      {
        "letra": "B",
        "texto": "4"
      },
      {
        "letra": "C",
        "texto": "5"
      },
      {
        "letra": "D",
        "texto": "6"
      },
      {
        "letra": "E",
        "texto": "7"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86379,
    "tags": [],
    "enunciado": "Examinando uma vítima de TCE você veri(cid:44)ca que estimulação dolorosa provoca abertura ocular e movimento de retirada do membro, sem nenhuma resposta verbal. Pela escala de Glasgow estes achados indicariam escore de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7."
      },
      {
        "letra": "B",
        "texto": "5."
      },
      {
        "letra": "C",
        "texto": "9."
      },
      {
        "letra": "D",
        "texto": "3."
      },
      {
        "letra": "E",
        "texto": "11."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86380,
    "tags": [],
    "enunciado": "Paciente com traumatismo craniano desenvolve hipertensão intracraniana e tríade de Cushing que consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão arterial, taquicardia e taquipneia."
      },
      {
        "letra": "B",
        "texto": "Anisocoria, hipertensão arterial e taquicardia."
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial, bradicardia e alteração da frequência respiratória."
      },
      {
        "letra": "D",
        "texto": "Cefaleia, hipertensão arterial e anisocoria."
      },
      {
        "letra": "E",
        "texto": "Hipotensão arterial, taquicardia e taquipneia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 86381,
    "tags": [],
    "enunciado": "Desgarrado da torcida organizada de seu clube, um rapaz viu-se cercado por admiradores do time adversário e acabou recebendo forte paulada na cabeça. Sangrando muito no coro cabeludo, foi removido para uma clínica particular, onde disse estar bem e “pronto para outra”. Não havia TC disponível, mas uma radiogra(cid:44)a simples do crânio mostrou uma linha de fratura na têmpora direita. Horas depois, ele (cid:44)cou desorientado, torporoso e, por (cid:44)m, comatoso. Essa clássica evolução, com progressiva deterioração neurológica em casos de TCE, mais comumente decorre de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "B",
        "texto": "Lesão isquêmica talâmica."
      },
      {
        "letra": "C",
        "texto": "Contusão do ângulo pontocerebelar."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural."
      },
      {
        "letra": "E",
        "texto": "Hemorragia subaracnoidea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 86382,
    "tags": [],
    "enunciado": "Severino, 45 anos, funcionário da construção civil, etilista de longa data, com ferida cortocontusa na região supraorbitária à direita. Caso clínico - Foi trazido por amigos à emergência após a queda da própria altura no trabalho. Estava visivelmente alcoolizado. Apresentava moderado sangramento na ferida, além de escoriações em face. Agitado, circulava no ambiente um pouco trôpego, respirava espontaneamente e recusava atendimento médico. Três semanas após o atendimento, Severino retornou acompanhado dos mesmos amigos ao mesmo plantão. Evoluíra bem até dois dias atrás, quando começou a apresentar tremores de extremidades, sudorese profusa, inquietação psicomotora e vômitos. Ao exame, apresenta fácies de perplexidade. Sinais Vitais: PA = 160 x 90 mmHg, FC = 110 bpm, FR = 26 irpm e Tax = 36°C. O mestre de obras do local em que Severino trabalhava comentou que ele não teria direito a atendimento médico porque não tem carteira assinada e sua queda não poderia ser caracterizada como acidente de trabalho. Após a alta, Severino foi encaminhado para PROJAD (Programa de Estudos e Assistência ao Uso Indevido de Drogas). É casado, com dois (cid:44)lhos, 1º grau completo. Bebe há mais de vinte anos. Queixava-se de insônia, pesadelos, desânimo, falta de esperança, vontade de morrer e pensamentos persistentes de autoextermínio. Uma tentativa de suicídio no passado por ingesta de grande quantidade de diazepan. Depois disso, muitas vezes pensou em suicidar-se. Relacionava os pensamentos suicidas à baixa autoestima, à falta de perspectivas futuras e à incapacidade de prover a família. Nunca usou outras drogas, mas as recaídas por abuso de álcool já o tinham levado a diversas internações no passado. Apesar de ter casa, dorme na construção para não gastar dinheiro de passagem. Perdeu diversos empregos pelo alcoolismo. Na entrevista, foi submetido a um questionário padronizado (CAGE) no teste de triagem de alcoolismo, cuja sigla é formada pelas iniciais em inglês de palavra-chave das seguintes perguntas: Alguma vez o senhor sentiu que deveria diminuir (Cut Down) a quantidade de bebida?/ As pessoas o aborrecem (Annoyed) com as críticas que fazem?/ O senhor se sente culpado (Guilty) pela bebida?/ O senhor costuma beber pela manhã (Eye-opener) para diminuir o nervosismo? Uma metanálise avaliou a utilização do CAGE para detectar abuso e dependência de álcool no nível da atenção primária, sendo estimadas sensibilidade de 43% e 94% e especi(cid:44)cidade de 70% e 97%, respectivamente, para duas ou mais respostas positivas. Dois meses depois da internação relatada, Severino foi atendido em via pública, após queda de uma laje, com lesão traumática de crânio. No hospital seus amigos disseram, que depois da queda, perdeu a consciência por 3 minutos e, ao recobrá-la, permaneceu levemente confuso. Não se lembrava da queda e referia muita cefaleia. O exame físico era normal. Os sinais vitais estavam estáveis, o Coma Glasgow escore (CGE) era 15 e não havia sinais focais. Quatro meses depois foi atropelado. Atendido em via pública chegou à emergência com colar cervical, havia fratura de costelas à esquerda com hemopneumotórax; fratura de fêmur direito, escoriações no braço direito e na parede anterior do tórax. O escore de Glasgow para o coma era 10 (2-4-4). Sinais Vitais: PA = 115 x 90 mmHg, FC = 98 bpm, FR = 18 irpm. Realizada RNM, demonstrada abaixo (VER IMAGEM). A conduta terapêutica nesse momento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia imediata e fenitoína."
      },
      {
        "letra": "B",
        "texto": "acesso venoso profundo e dexametasona."
      },
      {
        "letra": "C",
        "texto": "manitol e hiperventilação."
      },
      {
        "letra": "D",
        "texto": "punção lombar descompressiva e fenobarbital."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86383,
    "tags": [],
    "enunciado": "Desgarrado da torcida organizada de seu clube, um rapaz viu-se cercado por admiradores do time adversário e acabou recebendo forte paulada na cabeça. Sangrando muito no couro cabeludo, foi removido para uma clínica particular, onde disse estar bem e “pronto para outra”. Não havia TC disponível, mas uma radiogra(cid:44)a simples de crânio mostrou linha de fratura na têmpora direita. Horas depois, ele (cid:44)cou desorientado, torporoso e, por (cid:44)m, comatoso. Essa clássica evolução, com progressiva deterioração neurológica em casos de TCE, mais comumente decorre de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematoma extradural."
      },
      {
        "letra": "B",
        "texto": "lesão isquêmica talâmica."
      },
      {
        "letra": "C",
        "texto": "hemorragia subaracnoidea."
      },
      {
        "letra": "D",
        "texto": "contusão do ângulo pontocerebelar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 86384,
    "tags": [],
    "enunciado": "Um homem de 80 anos é levado ao pronto-socorro após queda da própria altura há cerca de 1 hora. Seus familiares relatam que o paciente se queixou de discreta cefaleia, sem outras queixas objetivas. Enquanto aguardava exames, apresentou rebaixamento súbito do nível de consciência. Ao ser avaliado, apresentava abertura ocular apenas ao estímulo doloroso, resposta verbal ausente e resposta motora com retirada inespecí(cid:44)ca, apenas do lado direito. Na avaliação pupilar, apresentava midríase (cid:44)xa à direita. Foi submetido à intubação orotraqueal e levado à tomogra(cid:44)a computadorizada (TC) de crânio, mostrada abaixo. Considerando o quadro clínico e a TC de crânio, qual é o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma subdural à direita por lesão da artéria meníngea média."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural à direita por lesão de veias corticais."
      },
      {
        "letra": "C",
        "texto": "Hemorragia subaracnóidea à direita por lesão da artéria meníngea média."
      },
      {
        "letra": "D",
        "texto": "Hematoma epidural à direita por lesão da artéria meníngea média.  Respostas: 1 C 2 D 3 A 4 B 5 A 6 D 7 A 8 A 9 D 10 A 11 12 A 13 B 14 D 15 A 16 E 17 C 18 B 19 B 20 A 21 B 22 C 23 A 24 E 25 B 26 A 27 B 28 B 29 A 30 B 31 B 32 C 33 A 34 C 35 D 36 D 37 B 38 A 39 B 40 A 41 B 42 D 43 B 44 D 45 D 46 C 47 C 48 B 49 D 50 C 51 C 52 53 D 54 C 55 B 56 C 57 C 58 D 59 A 60 D 61 B 62 C 63 B 64 A 65 D 66 B 67 B 68 B 69 B 70 A 71 D 72 D 73 D 74 A 75 B 76 E 77 D 78 A 79 D 80 D 81 C 82 B 83 B 84 B 85 A 86 C 87 C 88 D 89 A 90 C 91 D 92 D 93 B 94 A 95 A 96 A 97 D 98 A 99 B 100 D 101 E 102 C 103 C 104 D 105 A 106 B 107 C 108 D 109 B 110 B 111 D 112 B 113 E 114 B 115 B 116 D 117 B 118 C 119 D 120 D 121 C 122 C 123 B 124 C 125 A 126 C 127 E 128 D 129 D 130 B 131 D 132 D 133 B 134 E 135 D 136 C 137 C 138 D 139 D 140 A 141 B 142 C 143 B 144 D 145 C 146 B 147 D 148 E 149 A 150 D 151 C 152 B 153 C 154 B 155 A 156 B 157 C 158 A 159 B 160 C 161 A 162 E 163 A 164 C 165 B 166 C 167 B 168 C 169 A 170 D 171 D 172 D 173 A 174 A 175 B 176 A 177 B 178 C 179 C 180 B 181 A 182 A 183 B 184 E 185 A 186 D 187 D 188 D 189 B 190 D 191 A 192 C 193 A 194 C 195 B 196 A 197 B 198 D 199 C 200 A 201 E 202 C 203 D 204 D 205 D 206 A 207 C 208 C 209 C 210 B 211 C 212 D 213 D 214 D 215 E 216 B 217 B 218 A 219 A 220 E 221 C 222 A 223 D 224 C 225 C 226 D 227 E 228 D 229 D 230 C 231 B 232 D 233 D 234 A 235 A 236 B 237 D 238 E 239 D 240 C 241 C 242 E 243 D 244 B 245 D 246 B 247 B 248 E 249 B 250 D 251 B 252 C 253 C 254 B 255 C 256 B 257 B 258 C 259 A 260 D 261 D 262 C 263 A 264 C 265 A 266 C 267 D 268 A 269 A 270 D"
      }
    ],
    "resposta_correta": "D"
  }
]