[
  {
    "id": 84953,
    "tags": [],
    "enunciado": "Lactente de 1 ano e 4 meses, apresentando há 3 semanas quadro de “torcicolo” frequente, segundo a mãe, o que deixa a criança irritada e provoca quedas frequentes. Houve nos últimos dias surgimento de irritabilidade e hoje início de vômitos e leve sonolência. Com base nessas informações, a hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "rasopatia."
      },
      {
        "letra": "B",
        "texto": "neuroblastoma."
      },
      {
        "letra": "C",
        "texto": "ataxia-telangectasia."
      },
      {
        "letra": "D",
        "texto": "astrocitoma pilocítico."
      },
      {
        "letra": "E",
        "texto": "encefalite. 4000230916"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84954,
    "tags": [],
    "enunciado": "Um homem de 65 anos de idade foi atendido com convulsão, e na avaliação foram encontradas múltiplas lesões metastáticas no cérebro. Em relação ao caso clínico apresentado, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pulmão é a origem menos comum de metástase para o cérebro."
      },
      {
        "letra": "B",
        "texto": "Essas são as neoplasias menos comuns que afetam o cérebro."
      },
      {
        "letra": "C",
        "texto": "O rim é a origem mais comum de metástases múltiplas."
      },
      {
        "letra": "D",
        "texto": "A próstata é a origem mais comum de metástase cerebral."
      },
      {
        "letra": "E",
        "texto": "As lesões tipicamente se situam na junção cinzenta-branca."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84955,
    "tags": [],
    "enunciado": "A maioria dos tumores da fossa anterior do crânio surge do tecido extracraniano e se estende, de forma secundária, à base do crânio. Geralmente, o tratamento prioritário consiste em ressecção craniofacial aberta, podendo ser associada à ressecção endonasal endoscópica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esse respeito, analise as afirmativas a seguir e assinale (V) para a verdadeira e (F) para a falsa. ( ) Aproximadamente 10% dos tumores que surgem no trato sinonasal originam-se no seio etmoidal e/ou seio frontal e é provável que envolvam a base anterior do crânio. ( ) A tomogra(cid:67)a computadorizada (TC) é superior à ressonância magnética (RM) para de(cid:67)nir a extensão da invasão óssea. ( ) A ressonância magnética (RM) geralmente (cid:67)ca reservada para pacientes com invasão de tecido mole, principalmente o cérebro e a órbita. As afirmativas são, na ordem apresentada, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "F – V – F."
      },
      {
        "letra": "B",
        "texto": "V – F – V."
      },
      {
        "letra": "C",
        "texto": "V – V – V."
      },
      {
        "letra": "D",
        "texto": "F – V – V."
      },
      {
        "letra": "E",
        "texto": "V – V – F."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84956,
    "tags": [],
    "enunciado": "Náuseas e vômitos são sintomas comuns nos cuidados paliativos e podem ter múltiplas causas. Em pacientes com metástases cerebrais, o fármaco inicial melhor indicado para tratamento de náuseas e vômitos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ondansentrona."
      },
      {
        "letra": "B",
        "texto": "Metoclopramida."
      },
      {
        "letra": "C",
        "texto": "Clorpromazina."
      },
      {
        "letra": "D",
        "texto": "Dexametasona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84957,
    "tags": [],
    "enunciado": "Sabe-se que o pneumoencéfalo é comum no pós-operatório de tumores cerebrais na infância. Considerando a ocorrência de pneumoencéfalo, qual a primeira linha de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trepanação e sucção do ar."
      },
      {
        "letra": "B",
        "texto": "Não se trata o pneumoencéfalo, pois reduz-se sozinho."
      },
      {
        "letra": "C",
        "texto": "A administração de oxigênio em altas concentrações."
      },
      {
        "letra": "D",
        "texto": "Medidas posturais, como decúbito a 45 graus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84958,
    "tags": [],
    "enunciado": "Qual o tumor cerebral primário maligno mais frequente em adultos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gliossarcoma;"
      },
      {
        "letra": "B",
        "texto": "Estesioneuroblastoma;"
      },
      {
        "letra": "C",
        "texto": "Glioblastoma Multiforme;"
      },
      {
        "letra": "D",
        "texto": "Meduloblastoma"
      },
      {
        "letra": "E",
        "texto": "Hemangiopericitoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84959,
    "tags": [],
    "enunciado": "Mulher de 78 anos de idade, sem comorbidades conhecidas e com boa funcionalidade prévia, é admitida na unidade de emergência com história de que há quatro meses iniciou um quadro de cefaleia matinal, que vem (cid:67)cando progressivamente mais intensa. Há três semanas, evoluiu com alteração comportamental e ontem teve episódio de convulsão tônico-clônico generalizada com duração de cinco minutos, sendo trazida à emergência por seus familiares. No momento, a paciente se encontra sonolenta e confusa, porém atende a comandos simples, apresentando anisocoria e paralisia do sexto par craniano bilateralmente. A pressão arterial é de 110x80mmHg, com frequência cardíaca de 67 bpm e saturação de oxigênio de 94% em ar ambiente. Os exames laboratoriais da admissão evidenciam apenas um sódio de 132mEq/L (VR: 136- 145mEq/L), sem outras alterações. Ao revisar o prontuário, foi vista uma ressonância de crânio, solicitada ambulatorialmente para investigação da cefaleia, que foi realizada há 4 dias, cuja alteração pode ser vista na imagem a seguir: Além de iniciar o uso de anticonvulsivantes e solicitar avaliação de urgência da neurocirurgia, qual é a conduta imediata que deve ser feita neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aciclovir 5mg/kg por via intravenosa."
      },
      {
        "letra": "B",
        "texto": "Pulsoterapia com 1g de metilprednisolona por 3 dias."
      },
      {
        "letra": "C",
        "texto": "Sulfadiazina 1500mg de 6/6 horas e pirimetamina 50mg/dia."
      },
      {
        "letra": "D",
        "texto": "Dexametasona 4mg, de 6/6 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84960,
    "tags": [],
    "enunciado": "Sabe-se que o pneumoencéfalo é comum no pós-operatório de tumores cerebrais na infância. Considerando a ocorrência de pneumoencéfalo, qual a primeira linha de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trepanação e sucção do ar."
      },
      {
        "letra": "B",
        "texto": "Não se trata o pneumoencéfalo, pois reduz-se sozinho."
      },
      {
        "letra": "C",
        "texto": "A administração de oxigênio em altas concentrações."
      },
      {
        "letra": "D",
        "texto": "Medidas posturais, como decúbito a 45 graus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84961,
    "tags": [],
    "enunciado": "Escolar, sexo masculino, 6 anos, apresenta queixa de cefaleia recorrente a dois meses. Mãe relata também que notou leve estrabismo e di(cid:67)culdade visual há 30 dias. Foi ao oftalmologista que prescreveu óculos. Há 15 dias a mãe observou que seu filho apresentava lateralização da cabeça (torcicolo). A hipótese diagnostica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "B",
        "texto": "Doença de Coats."
      },
      {
        "letra": "C",
        "texto": "Tumor do sistema nervoso central."
      },
      {
        "letra": "D",
        "texto": "Leucemia linfoide aguda com infiltração do sistema nervoso central."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84962,
    "tags": [],
    "enunciado": "Mulher de 65 anos apresenta hemiparesia e afasia progressivas há duas semanas. Há três dias evoluiu com cefaleia de forte intensidade, vômitos e alteração do nível de consciência. Ao exame físico: sonolenta, Escala de coma de Glasgow 13, afásica, hemiparesia incompleta desproporcionada de predomínio braquial à direita. TC de crânio: vide imagem a seguir. Para melhora sintomática, deve-se prescrever:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manitol."
      },
      {
        "letra": "B",
        "texto": "fenitoína."
      },
      {
        "letra": "C",
        "texto": "acetazolamida."
      },
      {
        "letra": "D",
        "texto": "dexametasona."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84963,
    "tags": [],
    "enunciado": "Homem, 60 anos, apresenta cefaleia e perda visual. TC: massa supra selar sólida e parcialmente calci(cid:67)cada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese é de um tumor benigno que se origina de remanescentes da bolsa de Rathke. Pode-se afirmar que o tumor em questão é o:"
      },
      {
        "letra": "A",
        "texto": "ependimoma"
      },
      {
        "letra": "B",
        "texto": "astrocitoma"
      },
      {
        "letra": "C",
        "texto": "meningioma"
      },
      {
        "letra": "D",
        "texto": "craniofaringioma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84964,
    "tags": [],
    "enunciado": "Menino, 11 anos, é admitido por queixa de cefaleia de forte intensidade de início há 2 meses, em aperto, na região occipital. Há relato que a cefaleia vem aumentando progressivamente de frequência e que não melhora com analgésicos, podendo durar até mais de 6 horas, frequentemente de madrugada. Nega febre associada. No momento, apresenta vômitos e di(cid:67)culdade de (cid:67)car de pé. Exame físico: atáxico e com dismetria; re(cid:82)exos profundos e força muscular sem anormalidades; paralisia do sexto par craniano, bilateralmente; sem rigidez nuca; sinais de Kernig e Brudzinski negativos. Pode-se a(cid:67)rmar que o principal diagnóstico sindrômico e a mais provável causa da síndrome álgica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção meníngea / meningite meningocócica"
      },
      {
        "letra": "B",
        "texto": "processo expansivo intracraniano / ganglioglioma"
      },
      {
        "letra": "C",
        "texto": "enxaqueca basilar / inflamatória"
      },
      {
        "letra": "D",
        "texto": "processo expansivo intracraniano / astrocitoma pilocítico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84965,
    "tags": [],
    "enunciado": "Mulher de 58 anos, tabagista, apresentou há uma semana crise tônico-clônica generalizada inédita, sendo levada ao Pronto Atendimento onde recebeu diazepam endovenoso, que faz cessar a crise, e prescrição de fenitoína 100 mg de 12 em 12 horas, além de solicitação a realizar exame de ressonância magnética (RM) do encéfalo. Retorna ao ambulatório cor resultado do exame (em anexo), relatando ter tido nova crise semelhante no dia anterior. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ganglioglioma."
      },
      {
        "letra": "B",
        "texto": "Neurocitoma central."
      },
      {
        "letra": "C",
        "texto": "Glioblastoma."
      },
      {
        "letra": "D",
        "texto": "Ependimoma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84966,
    "tags": [],
    "enunciado": "Criança de 9 anos é levado ao pronto socorro com história de crise convulsiva inédita, caracterizada por movimentos tônicos clônicos em dimídio esquerdo, de duração do 2 minutos, acompanhado de sonolência após episódio. Pais relatam que há cerca de 1 mês paciente vem apresentando cefaleias matinais, intensas, que por vezes despertavam o paciente no (cid:67)nal da madrugada. Negava história de trauma. Exame clínico geral de admissão mostrava paciente vígil e orientado. Frequência cardíaca de 92 bpm, com enchimento capilar <3 segundos. Pressão arterial do 100X60mmHg (abaixo do P90). Neurológico: força muscular grau 5 em dimídio direto, e grau 3 em dimídio esquerdo. Com base nos dados clínicos, qual a alternativa que corresponde ao diagnóstico mais provável para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor cerebral parietal."
      },
      {
        "letra": "B",
        "texto": "Hematoma extradural."
      },
      {
        "letra": "C",
        "texto": "Meningoencefalite viral."
      },
      {
        "letra": "D",
        "texto": "Síndrome epiléptica da infância."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84967,
    "tags": [],
    "enunciado": "Leucemia linfoide aguda LLA Os tipos mais frequentes de cânceres em crianças são leucemias, tumores do Sistema Nervoso Central (SNC) e linfomas. Em relação a esses cânceres, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A leucemia mais frequente na infância é a Leucemia Linfoide Aguda (LLA)."
      },
      {
        "letra": "B",
        "texto": "A LLA tem seu pico de incidência entre 2 e 4 anos de idade, enquanto a LMA (Leucemia Mieloide Aguda) ocorre mais em menores de 1 ano e adolescentes."
      },
      {
        "letra": "C",
        "texto": "Doenças infecciosas como tuberculose, toxoplasmose, citomegalovírus, Epstein-Barr e rubéola devem ser consideradas no diagnóstico diferencial de linfoma."
      },
      {
        "letra": "D",
        "texto": "Os tumores de SNC tendem a apresentar quadro sintomatológico rico e dependente da localização do tumor, variando desde sintomas vagos como cefaleia, apatia, irritabilidade, até sintomas de doença avançada, como ataxia, convulsões e alterações visuais."
      },
      {
        "letra": "E",
        "texto": "O vírus Epstein-Barr parece exercer um papel etiológico no linfoma não Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84968,
    "tags": [],
    "enunciado": "Menino, 5 anos, chega ao ambulatório com queixa principal de aumento peniano há 1 ano associado ao rápido crescimento de pêlos pubianos e voz grossa. História patológica pregressa de investigação de vômitos esporádicos desde os 2 anos de idade com o gastropediatra sendo descartado re(cid:82)uxo gastro-esofágico. História familiar negativa para casos semelhantes a sua queixa atual. Exame físico: peso 20,5 kg altura 117 cm , testículos de 6 cm3 cada, consistência (cid:67)broelástica, contornos regulares, ausência de sinais (cid:82)ogísticos. Pênis 8 cm ( maior que P 95 para tamanho de pênis para idade). Tanner G3P3. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Puberdade precoce central idiopática, já que apresenta todos os carácteres sexuais desenvolvidos e este representa o principal diagnóstico de puberdade precoce entre os acometidos do sexo masculino."
      },
      {
        "letra": "B",
        "texto": "Tumor de sistema nervoso central com secreção de GnRH."
      },
      {
        "letra": "C",
        "texto": "Neurofibromatose tipo 1, que a criança ainda não apresentou neurofibromas devido a sua pouca idade."
      },
      {
        "letra": "D",
        "texto": "Hiperplasia suprarrenal congênita forma clássica perdedora de sal já que apresenta história de vômitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84969,
    "tags": [],
    "enunciado": "Homem, 74 anos, foi diagnosticado com adenocarcinoma de próstata Gleason 8 (4+4) há três anos após identi(cid:67)car aumento de PSA em exames de rotina. Foi submetido à prostatectomia radical e o estadiamento patológico foi de(cid:67)nido como pT3N0M0. O PSA, 60 dias após a cirurgia, foi 0,003ng/ml. Optou-se por realizar somente seguimento. Há dois meses, iniciou com dores na região dorsal e também na região pélvica. As dores tornaram-se progressivamente mais intensas, sendo prescrita analgesia. Sem melhora, procurou novo atendimento médico. Nessa ocasião, o PSA estava 48ng/ml e exames de imagem evidenciavam múltiplas lesões osteoblásticas, principalmente em esqueleto axial. Foi iniciado antagonista LHRH e, após duas semanas, o paciente já apresentava melhora das dores. Vem à consulta com seu oncologista trazendo novo PSA: 4,5ng/ml coletado há três dias. Entretanto, refere retorno da dor em região dorsal associada à fraqueza nas pernas e di(cid:67)culdade de caminhar, necessitando de auxílio. Em relação ao diagnóstico mais provável, a melhor conduta neste momento é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar novos exames de estadiamento, incluindo cintilografia óssea e RM de pelve."
      },
      {
        "letra": "B",
        "texto": "associar novo agente hormonal, como abiraterona ou enzalutamida, para potencializar resposta obtida com castração."
      },
      {
        "letra": "C",
        "texto": "iniciar dexametasona e realizar exame de imagem em caráter de urgência considerando a possibilidade de compressão medular."
      },
      {
        "letra": "D",
        "texto": "manter terapia de privação androgênica, uma vez que o paciente está apresentando resposta de PSA, e orientar medicações analgésicas para controle de dor. 4000186622"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84970,
    "tags": [],
    "enunciado": "Mulher, 43 anos, não tabagista, em investigação de policitemia apresenta níveis de séricos de eritropoietina aumentados e saturação arterial de oxigênio normal. Pode-se a(cid:67)rmar que a etiologia mais provável desse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "bronquiectasias"
      },
      {
        "letra": "B",
        "texto": "policitemia vera"
      },
      {
        "letra": "C",
        "texto": "shunt intracardíaco"
      },
      {
        "letra": "D",
        "texto": "hemangioma cerebelar"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84971,
    "tags": [],
    "enunciado": "Mulher, 65 anos, com diagnóstico recente de neoplasia de mama com metástase cerebral, está em uso de fenitoína há 21 dias. Há 3 dias, queixa-se de prostração, adinamia e febre (Tax = 38ºC). Exame físico: exantema maculopapular em face e tronco; edema de face; linfonodomegalia cervical e axilar bilateral; ausência de hiperemia conjuntival ou lesões em mucosas. Exames laboratoriais: leucocitose com linfócitos atípicos e eosino(cid:67)lia; aumento das transaminases; hemocultura negativa. Pode-se a(cid:67)rmar que a melhor opção terapêutica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trocar a fenitoína por fenobarbital."
      },
      {
        "letra": "B",
        "texto": "pulsoterapia com ciclofosfamida venosa."
      },
      {
        "letra": "C",
        "texto": "terapia empírica com amoxacilina com clavulanato venoso."
      },
      {
        "letra": "D",
        "texto": "suspender a fenitoína e iniciar prednisona oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84972,
    "tags": [],
    "enunciado": "Sobre a predominância das neoplasias em pediatria, de acordo com a idade e o sítio primário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Entre os linfomas, tanto o de Hodgkin quanto o de não Hodgkin, são bastante predominantes em menores de 1 ano."
      },
      {
        "letra": "B",
        "texto": "Entre as leucemias, a leucemia mieloide crônica juvenil é a mais predominante na adolescência e é rara em menores de 3 anos."
      },
      {
        "letra": "C",
        "texto": "Das neoplasias de sistema nervoso central, o astrocitoma cerebelar está entre as mais predominantes em maiores de 3 anos."
      },
      {
        "letra": "D",
        "texto": "Das neoplasias com sítio primário em cabeça e pescoço, as mais predominantes, em todas as faixas etárias, são o sarcoma de partes moles e o linfoma."
      },
      {
        "letra": "E",
        "texto": "O neuroblastoma e o tumor de Wilms são as neoplasias de sítio abdominal mais predominantes em adolescentes."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84973,
    "tags": [],
    "enunciado": "Homem de 51 anos fez diagnóstico de carcinoma renal de células claras (pT2 pN0) há dois anos. Teve recidiva com metástases pulmonares. Está em uso de imunoterapia (pazopanibe) nos últimos seis meses com redução das lesões. Vem com queixa de cefaleia persistente há duas semanas. Foi internado e realizou ressonância de encéfalo mostrada a seguir. O medicamento que NÃO é indicado neste caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dexametasona."
      },
      {
        "letra": "B",
        "texto": "Fenitoína."
      },
      {
        "letra": "C",
        "texto": "Pazopanibe."
      },
      {
        "letra": "D",
        "texto": "Enoxaparina profilática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84974,
    "tags": [],
    "enunciado": "Mulher 65 anos, com quadro de cefaleia e vertigem de 1 mês de evolução realiza tomogra(cid:67)a computadorizada de crânio que evidência uma lesão em hemisfério cerebelar esquerdo e outra em lobo occipital direito. O exame a ser realizado na sequência que tem maior chance de esclarecer o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mamografia"
      },
      {
        "letra": "B",
        "texto": "Tomografia computadorizada de abdome e pelve"
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada de tórax"
      },
      {
        "letra": "D",
        "texto": "Colonoscopia"
      },
      {
        "letra": "E",
        "texto": "Tomografia computadorizada do pescoço 4000192823"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84975,
    "tags": [],
    "enunciado": "Mulher, 65 anos, comparece ao setor de emergência por primeiro episódio de crise convulsiva tônico-clônica generalizada. Os familiares informam que a paciente se queixava de cefaleia holocraniana todas as manhãs nos últimos dias, bem como apresentava alterações do comportamento. Foi realizada tomogra(cid:67)a computadorizada de crânio, que revelou lesão única frontal direita heterogênica, com edema cerebral, efeito de massa e captação ao contraste. Em relação ao caso, afirma-se: I. A terapia com anticonvulsivantes e corticosteroides deve ser instituída. II. O tratamento cirúrgico tem por objetivo o diagnóstico histopatológico e a redução do efeito de massa tanto quanto possível. III. O tratamento complementar deve ser com quimioterapia, exclusivamente. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84976,
    "tags": [],
    "enunciado": "Homem, 55 anos, tem o diagnóstico de glioblastoma multiforme irressecável. Apresenta apenas cefaleia leve, sem outros sintomas ou limitações para realização de atividades diárias. Não apresenta outras comorbidades. Exame físico sem alterações. Tem interesse em realizar todas as opções de tratamento disponíveis. Cuidados paliativos devem iniciar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quando houver piora de performance."
      },
      {
        "letra": "B",
        "texto": "quando o paciente não desejar mais tratamento ou as opções forem esgotadas."
      },
      {
        "letra": "C",
        "texto": "quando ocorrer o desenvolvimento de sintomas neurológicos."
      },
      {
        "letra": "D",
        "texto": "imediatamente, caso o paciente opte pela não realização de nenhum tratamento específico para neoplasia em questão."
      },
      {
        "letra": "E",
        "texto": "imediatamente, dado o diagnóstico de doença ameaçadora à vida e com baixa expectativa de vida, mesmo com a instituição de todas as terapias disponíveis. 4000168108"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84977,
    "tags": [],
    "enunciado": "É indicação absoluta de punção lombar diagnóstica a suspeita de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidrocefalia"
      },
      {
        "letra": "B",
        "texto": "neoplasia intracraniana"
      },
      {
        "letra": "C",
        "texto": "hipertensão intracraniana"
      },
      {
        "letra": "D",
        "texto": "carcinomatose meníngea"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84978,
    "tags": [],
    "enunciado": "Um pré-escolar, 4 anos de idade, sexo masculino é levado ao pronto-socorro com história de cefaleia recorrente, vômitos e alteração do comportamento, caracterizada por irritabilidade há cerca de 20 dias. No exame físico, o paciente é pouco cooperativo, FC: 60 bpm, PA: 140x90 mmHg. A hipótese diagnóstica mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite."
      },
      {
        "letra": "B",
        "texto": "Enxaqueca."
      },
      {
        "letra": "C",
        "texto": "Tumor cerebral."
      },
      {
        "letra": "D",
        "texto": "Cefaleia tensional. 4000173826"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84979,
    "tags": [],
    "enunciado": "Qual é a maior preocupação no pós-operatório de craniofaringioma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia."
      },
      {
        "letra": "B",
        "texto": "Hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Convulsão."
      },
      {
        "letra": "D",
        "texto": "Pan-hipopituitarismo secundário. 4000172806"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84980,
    "tags": [],
    "enunciado": "Paciente 54 anos, hipertenso e diabético de longa data, apresentando primeiro episódio de crise convulsiva parcial-complexa iniciando-se com abalos involuntários do membro superior direito e logo após tornando-se generalizada tônico-clônica. Na investigação deste paciente qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira hipótese diagnóstica é de acidente vascular hemorrágico e a tomografia computadorizada com e sem contraste endovenoso deve ser o primeiro método a ser utilizado."
      },
      {
        "letra": "B",
        "texto": "A ressonância magnética é o melhor método de imagem para avaliação dos tumores cerebrais, e o estudo deve ser realizado com espectroscopia."
      },
      {
        "letra": "C",
        "texto": "A principal hipótese diagnóstica para esse paciente é tumor cerebral e deve ser avaliado pela ressonância magnética realizada com e sem contraste endovenoso."
      },
      {
        "letra": "D",
        "texto": "A principal hipótese diagnóstica é de acidente vascular isquêmico e a tomografia computadorizada sem contraste deve ser solicitada. 4000172555"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84981,
    "tags": [],
    "enunciado": "Qual é a maior preocupação no pós-operatório de craniofaringioma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemorragia."
      },
      {
        "letra": "B",
        "texto": "Hipertensão intracraniana."
      },
      {
        "letra": "C",
        "texto": "Convulsão."
      },
      {
        "letra": "D",
        "texto": "Pan-hipopituitarismo secundário. 4000170745"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84982,
    "tags": [],
    "enunciado": "Quanto à hidrocefalia, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na hidrocefalia, ocorre o aumento anormal do fluido cefalorraquidiano dentro da cavidade craniana, acompanhado de expansão dos ventrículos cerebrais, alargamento ósseo, sobretudo da testa, e atrofia encefálica, de que resultam deficiência mental e convulsões."
      },
      {
        "letra": "B",
        "texto": "Na hidrocefalia, o fluido extra exerce pressão sobre o cérebro e pode causar danos cerebrais. É mais comum em crianças e idosos."
      },
      {
        "letra": "C",
        "texto": "O tratamento da hidrocefalia costuma ser realizado com a inserção cirúrgica de um tubo (shunt em um ventrículo, para drenar o excesso de líquido."
      },
      {
        "letra": "D",
        "texto": "O fluido extra exerce pressão sobre o cérebro e pode causar danos cerebrais. Ocorre apenas em crianças."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84983,
    "tags": [],
    "enunciado": "O diagnóstico de lesões de tronco cerebral se ancora, iminentemente, na RMN, sendo que essa guia a conduta terapêutica. Embora estudos avaliando o diagnóstico de gliomas de tronco tenham mostrado resultados favoráveis para a biópsia, esta resultou em maior risco de complicações que a RMN. Assim está correto o item:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora se valorize o diagnóstico histológico nos tumores cerebrais, as lesões detronco cerebral são uma exceção, dado o potencial de complicações relacionado ao procedimento"
      },
      {
        "letra": "B",
        "texto": "Não se valoriza o diagnóstico histológico nos tumores cerebrais, as lesões de tronco cerebral são uma exceção, dado o potencial de complicações relacionado ao procedimento."
      },
      {
        "letra": "C",
        "texto": "Embora se valorize o diagnóstico histológico nos tumores cerebrais, as lesões de tronco cerebral são uma exceção, dado o pouco potencial de complicações relacionado ao procedimento."
      },
      {
        "letra": "D",
        "texto": "Não se busca o diagnóstico histológico nos tumores cerebrais, as lesões de tronco cerebral não são uma exceção, dado o potencial de complicações relacionado ao procedimento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84984,
    "tags": [],
    "enunciado": "Menina, 5a, é internada em seu terceiro episódio de desidratação em duas semanas. A mãe relata febre intermitente, irritabilidade intercalada com astenia, recusa alimentar há pelo menos quatro semanas, aumento progressivo do débito urinário e diminuição da acuidade visual na última semana. Exames laboratoriais: Na = 155 mEq/L, densidade urinária: 1003, osmolalidade urinária: 175 mOsm/kg. O DIAGNÓSTICO É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "craniofaringioma"
      },
      {
        "letra": "B",
        "texto": "tuberculose"
      },
      {
        "letra": "C",
        "texto": "displasia septo-óptico"
      },
      {
        "letra": "D",
        "texto": "diabetes insipidus nefrogênico"
      },
      {
        "letra": "E",
        "texto": "miastenia 4000145054"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84985,
    "tags": [],
    "enunciado": "Menino com 4 anos de idade, chega ao pronto socorro acompanhado da mãe que refere que o mesmo acorda queixando-se de dor de cabeça seguida de vômitos, há 20 dias. Há dois dias com piora importante. Ao exame físico: regular estado geral, sonolento, abertura ocular apenas quando solicitado, resposta verbal confusa, localiza dor (escala de coma de Glasgow de 12). Frequência cardíaca 56 bpm, pressão arterial sistêmica 123 x 82 mmHg (braço esquerdo, manguito apropriado para idade, valor acima do percentil 95+12 para idade e estatura). Sem outras alterações ao exame físico. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningoencefalite."
      },
      {
        "letra": "B",
        "texto": "Síndrome da criança espancada."
      },
      {
        "letra": "C",
        "texto": "Tumor em fossa posterior."
      },
      {
        "letra": "D",
        "texto": "Intoxicação exógena."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84986,
    "tags": [],
    "enunciado": "Criança, 2 anos, 15 kg, sexo masculino, trazida ao prontoatendimento em crise convulsiva com duração de 10 minutos, foi medicada com diazepam 2x com resolução da crise. Ao exame: REG, corado, hidratado, acianótico, anictérico. Temperatura: 36,9 0C. Glasgow 14, pupilas isocóricas e fotorreagentes, sem sinais de irritação meníngea, sem dé(cid:67)cits motores. Oroscopia e otoscopia normais. AP: murmúrio vesicular presente, sem ruídos adventícios. ACV: RCR 2T sem sopro. Abdome: (cid:82)ácido, indolor, sem massas ou visceromegalias, RHA +. Pulsos +, perfusão 2 segundos. Exames laboratoriais: Hb 12 / Ht 37 / Leuco: 8500 sem desvio / Plaquetas: 200 mil. PCR 4 (valor de referência 5). Na= 140. K= 4,9. Ca= 10. Mg 2,0. Gasometria arterial: pH 7,401 / pCO₂= 41 / pO₂= 98 / Bic= 23 / BE= 0,2 / Sat= 99% / Lactato= 1,0. Com adição aos dados, observe o TC de crânio sem contraste. Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise convulsiva febril."
      },
      {
        "letra": "B",
        "texto": "Hidrocefalia."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular encefálico isquêmico."
      },
      {
        "letra": "D",
        "texto": "Meningite."
      },
      {
        "letra": "E",
        "texto": "Tumor."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84987,
    "tags": [],
    "enunciado": "Uma menina de 3 anos chega ao pronto-socorro infantil de um hospital municipal com quadro de cefaléia intensa acompanhada por vômitos há 3 dias, sem febre. Sua mãe tinha observado que, há 1 semana, ela estava mais quieta e colocava uma mão no olho para ver a programação da TV de casa. A criança não usa nenhum medicamento prévio à consulta no pronto-socorro e mora em região rural. Ao realizar exame físico, apresentou certo desequilíbrio ao deambular, força preservada nos membros e fundo de olho com papiledema. Nesse caso, o exame ideal para investigar a doença e o provável diagnóstico são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia de crânio e tumor cerebral."
      },
      {
        "letra": "B",
        "texto": "tomografia de crânio e neurocisticercose."
      },
      {
        "letra": "C",
        "texto": "análise do liquor e meningite."
      },
      {
        "letra": "D",
        "texto": "análise do liquor e cerebelite."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84988,
    "tags": [],
    "enunciado": "Com relação à utilização da neuroimagem e eletroencefalografia em psiquiatria, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Achados patognomônicos na ressonância magnética estrutural podem definir a presença de transtorno depressivo maior."
      },
      {
        "letra": "B",
        "texto": "O transtorno de déficit de atenção e hiperatividade pode ser diagnosticado pela eletroencefalografia."
      },
      {
        "letra": "C",
        "texto": "A técnica de imagem de tensor de difusão (DTI) identifica a integridade da substância branca."
      },
      {
        "letra": "D",
        "texto": "A técnica de ressonância magnética funcional usa a presença de hemoglobina glicada em áreas para mensurar atividade cerebral."
      },
      {
        "letra": "E",
        "texto": "A tomografia por emissão de pósitrons apresenta resultados que permitem a diferenciação entre psicose por intoxicação e psicose secundária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 84989,
    "tags": [],
    "enunciado": "Menino, 5 anos de idade, vem à consulta por cefaleia e vômitos que iniciaram há 15 dias. Ao exame físico, apresenta edema de papila no fundo de olho, comprometimento dos pares cranianos (IX, X, XI e XII), hemiparesia espástica à direita com sinal de Babinski e déficit sensitivo em hemicorpo à direita. Com base nestes dados, o provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumor de tronco encefálico."
      },
      {
        "letra": "B",
        "texto": "tumor cerebelar."
      },
      {
        "letra": "C",
        "texto": "tumor do lobo frontal."
      },
      {
        "letra": "D",
        "texto": "tumor do quiasma óptico."
      },
      {
        "letra": "E",
        "texto": "tumor de medula cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84990,
    "tags": [],
    "enunciado": "Uma mulher de 58 anos é trazida à unidade de pronto atendimento por quadro de crise convulsiva, sem história prévia de epilepsia, uso de medicações ou doenças prévias. A tomogra(cid:67)a de crânio mostra múltiplas lesões supratentoriais, sugestivas de metástases. Diante do exposto, assinale a alternativa que apresenta o sítio primário mais provável das sugestivas metástases dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pâncreas."
      },
      {
        "letra": "B",
        "texto": "Pulmão."
      },
      {
        "letra": "C",
        "texto": "Colo de útero."
      },
      {
        "letra": "D",
        "texto": "Osteossarcoma."
      },
      {
        "letra": "E",
        "texto": "Bexiga."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84991,
    "tags": [],
    "enunciado": "Um jovem de 18 anos de idade, depois de começar a trabalhar em uma agência de viagens, procura atendimento psiquiátrico por aconselhamento da gerente que observou suas di(cid:67)culdades em completar uma tarefa, seguir uma instrução e escutar quando alguém está falando com ele. Tem impulsividade e agitação. É desorganizado, distraído e demonstra muitas di(cid:67)culdades escolares desde a infância, pois é difícil para ele conseguir se concentrar. Há quatro anos, usa álcool e maconha diariamente, várias vezes ao dia, inclusive no horário do trabalho. Sente-se também muito triste, com baixa autoestima, desesperançoso e com vontade de morrer. Para ele, parece que nunca vai conseguir ser feliz. Sua família sempre considerou que ele era “malcriado” e “preguiçoso”, por isso nunca procurou atendimento médico para ele. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue os itens a seguir. Estudos de neuroimagem e patologia identi(cid:67)cam anormalidades estruturais na apresentação da esquizofrenia, incluindo córtex pré-frontal e hipocampo menores e ventrículos aumentados, sugerindo desenvolvimento anormal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84992,
    "tags": [],
    "enunciado": "Um paciente de 42 anos de idade evolui com convulsões de início recente do tipo parciais complexas. Foi realizada uma tomogra(cid:67)a de crânio com contraste que evidenciou uma massa em lobo parietal direito, com contornos regulares, sugestivo de neoplasia primária. Durante a internação, foram efetuadas mais três tomogra(cid:67)as com contraste para veri(cid:67)car a existência de outros sítios de tumor cerebral. Após 72 horas de internação, apresentou piora da diurese com ureia = 280 mg/dL e creatinina = 1,4 mg/dL. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radioterapia nos tumores malignos do SNC pode ser utilizada."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 84993,
    "tags": [],
    "enunciado": "Um paciente de 42 anos de idade evolui com convulsões de início recente do tipo parciais complexas. Foi realizada uma tomogra(cid:67)a de crânio com contraste que evidenciou uma massa em lobo parietal direito, com contornos regulares, sugestivo de neoplasia primária. Durante a internação, foram efetuadas mais três tomogra(cid:67)as com contraste para veri(cid:67)car a existência de outros sítios de tumor cerebral. Após 72 horas de internação, apresentou piora da diurese com ureia = 280 mg/dL e creatinina = 1,4 mg/dL. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue o item a seguir. O tratamento de tumores do sistema nervoso central (SNC) é cirúrgico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84994,
    "tags": [],
    "enunciado": "Um paciente de 42 anos de idade evolui com convulsões de início recente do tipo parciais complexas. Foi realizada uma tomogra(cid:67)a de crânio com contraste que evidenciou uma massa em lobo parietal direito, com contornos regulares, sugestivo de neoplasia primária. Durante a internação, foram efetuadas mais três tomogra(cid:67)as com contraste para veri(cid:67)car a existência de outros sítios de tumor cerebral. Após 72 horas de internação, apresentou piora da diurese com ureia = 280 mg/dL e creatinina = 1,4 mg/dL. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue o item a seguir. Epidemiologicamente trata-se de craniofaringioma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 84995,
    "tags": [],
    "enunciado": "Mulher, 35 anos, apresenta cefaleia e hemianopsia bitemporal. Ressonância Magnética da Sela Turca demonstra lesão nodular hipocaptante de 2,5 cm de maior diâmetro, de localização selar, com extensão suprasselar, e compressão do quiasma óptico. O diagnóstico principal para esse quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "meningeoma selar."
      },
      {
        "letra": "B",
        "texto": "craniofaringeoma."
      },
      {
        "letra": "C",
        "texto": "cordoma."
      },
      {
        "letra": "D",
        "texto": "macroadenoma hipofisário."
      },
      {
        "letra": "E",
        "texto": "cisto hipofisário."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84996,
    "tags": [],
    "enunciado": "Homem de 63 anos refere quadro de cefaleia há 6 meses. Inicialmente, a dor era leve, mas foi se tornando, progressivamente, mais intensa. Nesse período, notou algo errado com sua visão, pois, ao deambular, disse que tropeça em objetos que (cid:67)cam nas laterais. Nega febre, convulsões, doenças prévias, uso de medicamentos, etilismo ou tabagismo. Exame físico: orientado e corado; PA: 145 x 95 mmHg, FC: 65 bpm, T: 36,5 ºC; força muscular normal nos 4 membros; visual: hemianopsia bitemporal. A hipótese diagnóstica mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidrocefalia."
      },
      {
        "letra": "B",
        "texto": "iridociclite."
      },
      {
        "letra": "C",
        "texto": "neoplasia de fossa posterior do crânio."
      },
      {
        "letra": "D",
        "texto": "trombose de seios venosos centrais."
      },
      {
        "letra": "E",
        "texto": "tumor de hipófise ou região suprasselar."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84997,
    "tags": [],
    "enunciado": "Um homem de 46 aos de idade é admitido na emergência após um acidente automobilístico. Ele insiste em dizer que não fez uso de álcool ou drogas e que não viu outro carro vindo em sua direção pelo seu lado direito. Não há alterações pupilares e apesar da acuidade visual normal, ele apresenta hemianopsia bitemporal. Qual a principal hipótese diagnóstica neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glioma de lobo occipital."
      },
      {
        "letra": "B",
        "texto": "Lesão de nervo ótico pós-quiasmática à direita."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular cerebral em lobo parietal esquerdo."
      },
      {
        "letra": "D",
        "texto": "Adenoma pituitário."
      },
      {
        "letra": "E",
        "texto": "Deslocamento de retina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 84998,
    "tags": [],
    "enunciado": "Um paciente de 75 anos vem há três meses com declínio cognitivo, incontinência urinária e di(cid:67)culdade de marcha, caracterizada por passos curtos e lentos, instabilidade postural principalmente ao virar o corpo que o levou a sofrer várias quedas. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Alzheimer"
      },
      {
        "letra": "B",
        "texto": "Demência frontotemporal"
      },
      {
        "letra": "C",
        "texto": "Tumor cerebral"
      },
      {
        "letra": "D",
        "texto": "Estenose de carótida"
      },
      {
        "letra": "E",
        "texto": "Hidrocefalia de pressão normal"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 84999,
    "tags": [],
    "enunciado": "Adolescente é trazido à consulta por mudança de comportamento, conversando muito pouco, com ideias persecutórias, alucinações visuais e queixando-se de cefaleia. Vinha há dois meses com investigação de febre intermitente, fadiga, artralgias em membros inferiores, hepatomegalia e perda de peso. O diagnóstico clínico mais provavelmente relacionado com essas manifestações é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Astrocitoma de fossa posterior."
      },
      {
        "letra": "B",
        "texto": "Psicose maníaca depressiva."
      },
      {
        "letra": "C",
        "texto": "Meningoencefalite herpética."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85000,
    "tags": [],
    "enunciado": "Menina de 13 anos, previamente hígida, inicia com quadro de crises epilépticas generalizadas tonicoclônicas, vários episódios diários, associado a confusão mental e presença de movimentos discinéticos orofaciais. Na investigação do quadro clínico, foram realizados os seguintes exames: Ressonância magnética de encéfalo: normal. Eletroencefalograma: alentecimento moderado difuso. Liquor: com 10 células, 100% monomorfonucleares, proteína 45 mg/dL, cultura negativa para vírus, bactérias e fungos. Função tireoidiana normal, com anticorpos antitireoperoxidase negativos. Ressonância de abdome/pelve: lesão cística anexial à esquerda, sugestiva de teratoma. Com base nos dados clínicos acima e nos resultados dos exames complementares, trata-se de um caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia de Hashimoto."
      },
      {
        "letra": "B",
        "texto": "Síndrome de opsoclônus-mioclônus."
      },
      {
        "letra": "C",
        "texto": "Encefalite autoimune."
      },
      {
        "letra": "D",
        "texto": "Encefalite de Rasmussen."
      },
      {
        "letra": "E",
        "texto": "Esclerose múltipla."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85001,
    "tags": [],
    "enunciado": "Menino com 4 anos de idade é trazido à consulta devido a cefaleia, vômitos há 5 dias e di(cid:67)culdade na marcha há cerca de 3 meses. Ao exame, apresenta disartria, desequilíbrio na marcha, incoordenação motora (cid:67)na, tremor e nistagmo. No fundo de olho apresenta edema de papila. A provável etiologia para o quadro apresentado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidente vascular hemorrágico no tronco cerebral."
      },
      {
        "letra": "B",
        "texto": "Tumor cerebelar."
      },
      {
        "letra": "C",
        "texto": "Hidrocefalia"
      },
      {
        "letra": "D",
        "texto": "Cerebelite."
      },
      {
        "letra": "E",
        "texto": "Craniofaringioma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85002,
    "tags": [],
    "enunciado": "Em relação às cefaleia secundárias assinale a opção CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cefaleia decorrente de tumor cerebral é constante, não piora com esforço fisico e nunca é acompanhada de náusea e vômitos."
      },
      {
        "letra": "B",
        "texto": "A cefaleia aguda, intensa com rigidez de nuca e sem febre sugere hemorragia sub aracnoidea e deve ser sempre um sinal de alerta."
      },
      {
        "letra": "C",
        "texto": "Alterações psiquiátricas com distúrbio de humor e ansiedade são causas frequentes de cefaleia e não necessitam de exames de imagem."
      },
      {
        "letra": "D",
        "texto": "A artrite temporal é um distúrbio inflamatório caraterizado por cefaleia geralmente em região temporal, com hipersensibilidade de couro cabeludo, claudicação de mandíbula e é característico em pacientes jovens abaixo de 30 anos."
      },
      {
        "letra": "E",
        "texto": "Na meningite a cefaleia é aguda e intensa, acompanhada de rigidez de nuca e febre. Com a presença desses sinais e sintomas não se faz necessário a realização de coleta de líquor através da punção lombar, uma vez que já se tem o diagnóstico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85003,
    "tags": [],
    "enunciado": "Os tumores cerebrais primários são um conjunto de neoplasias malignas originárias de células de sustentação do tecido nervoso. A gradação dos tumores é baseada em aspectos histopatológicos. Podemos considerar INADEQUADO que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ressecção cirúrgica é o tratamento recomendado na maioria dos casos de tumor cerebral, com objetivo de remover amplamente a neoplasia com a máxima preservação das funções neurológicas."
      },
      {
        "letra": "B",
        "texto": "Eventualmente, a localização do tumor em área eloquente permite apenas citorredução ou biópsia da lesão."
      },
      {
        "letra": "C",
        "texto": "São tumores raros, correspondendo a 2% dos todos os cânceres conhecidos, com baixa mortalidade em adultos – status pouco modificado pelo emprego das modalidades erapêuticas disponíveis."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico definitivo é firmado pelo estudo histopatológico de espécime tumoral obtido por biópsia estereotática ou a céu aberto, sendo essencial para o planejamento terapêutico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85004,
    "tags": [],
    "enunciado": "Um paciente de 47 anos de idade está com diagnóstico de um tumor cerebral, provavelmente maligno, localizado em região de difícil acesso cirúrgico, porém a cirurgia não está descartada. Está bem clinicamente. O médico deve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "chamar a família e expor os riscos para que se decida sobre outros recursos terapêuticos."
      },
      {
        "letra": "B",
        "texto": "tentar inicialmente outros recursos terapêuticos, salvo se o paciente insistir na cirurgia."
      },
      {
        "letra": "C",
        "texto": "realizar a cirurgia sem informar o paciente para que as chances de sucesso aumentem."
      },
      {
        "letra": "D",
        "texto": "chamar a esposa inicialmente para decidir a melhor maneira de informar o paciente."
      },
      {
        "letra": "E",
        "texto": "informar o paciente exatamente dos riscos, possiblidades terapêuticas e eventuais sequelas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 85005,
    "tags": [],
    "enunciado": "Em qual faixa etária, o retardo no diagnóstico dos tumores cerebrais ocorre com mais frequência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na adolescência."
      },
      {
        "letra": "B",
        "texto": "Em recém-nascidos."
      },
      {
        "letra": "C",
        "texto": "Nos lactentes."
      },
      {
        "letra": "D",
        "texto": "Em pré-escolares e escolares. 4000106514"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85006,
    "tags": [],
    "enunciado": "Em relação aos tumores de SNC, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alguns tipos de tumores do SNC estão relacionados à ingestão de determinadas toxinas e a fatores ambientais."
      },
      {
        "letra": "B",
        "texto": "Alguns tipos de tumores cerebrais são mais frequentemente diagnosticados em determinadas faixas etárias."
      },
      {
        "letra": "C",
        "texto": "Pacientes que se submeteram à radioterapia do SNC são mais susceptíveis a tumores cerebrais secundários."
      },
      {
        "letra": "D",
        "texto": "Alguns tipos de tumores cerebrais estão relacionados a determinadas síndromes genéticas. 4000106509"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85007,
    "tags": [],
    "enunciado": "Antes de iniciar o tratamento oncológico, devemos realizar o estadiamento da doença, ou seja, avaliar possíveis locais de in(cid:67)ltração da neoplasia. Qual exame abaixo NÃO faz parte do estadiamento de um caso recém diagnosticado de Meduloblastoma de Fossa Posterior numa criança de 5 anos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância Magnética de Coluna Total"
      },
      {
        "letra": "B",
        "texto": "Cintilografia de corpo inteiro com Tecnécio 99"
      },
      {
        "letra": "C",
        "texto": "Mielograma / Biópsia de Medula óssea"
      },
      {
        "letra": "D",
        "texto": "Ressonância Magnética de Crânio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85008,
    "tags": [],
    "enunciado": "Escolar, sete anos, feminino, é trazida à emergência com vômitos e di(cid:67)culdade de (cid:67)car em pé. Tem história de cefaleia na região occipital, em aperto há dois meses, de forte intensidade e com aumento da frequência. Os episódios duram cerca de seis horas, ocorrendo frequentemente na madrugada e sem alívio com analgésicos. Exame físico: marcha atáxica e com dismetria; paralisia do sexto par bilateralmente. Nega febre.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica mais provável é:"
      },
      {
        "letra": "A",
        "texto": "Exaqueca basilar."
      },
      {
        "letra": "B",
        "texto": "Infecção aguda."
      },
      {
        "letra": "C",
        "texto": "Tensão."
      },
      {
        "letra": "D",
        "texto": "Processo expansivo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85009,
    "tags": [],
    "enunciado": "Uma criança de 9 anos previamente saudável se queixa de uma forte dor de cabeça e a seguir cai no chão. Ao exame encontra-se letárgico, com fraqueza facial central e hemiparesia a D com desvio do olhar a E. O provável diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxaqueca hemiplégica"
      },
      {
        "letra": "B",
        "texto": "Paralisia de Todd"
      },
      {
        "letra": "C",
        "texto": "Hematoma subdural agudo"
      },
      {
        "letra": "D",
        "texto": "Hemiplegia infantil aguda"
      },
      {
        "letra": "E",
        "texto": "Tumor supratentorial"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85010,
    "tags": [],
    "enunciado": "Com relação aos tumores do Sistema Nervoso Central, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os sítios primários de metástase cerebral mais comuns são: pulmão, mama, melanoma e cólon."
      },
      {
        "letra": "B",
        "texto": "Astrocitomas correspondem a 50% dos tumores encefálicos primários."
      },
      {
        "letra": "C",
        "texto": "Fludrocortisona é indicado na maioria dos casos para redução do edema peritumoral."
      },
      {
        "letra": "D",
        "texto": "Anticonvulsivantes devem ser utilizados se o tumor é localizado próximo a área sensitivo-motora."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85011,
    "tags": [],
    "enunciado": "Paciente masculino, com 72 anos, hipertenso, alcoolista, refere que há 15 dias iniciou progressiva perda de força no dimídio esquerdo, que se iniciou como di(cid:67)culdade para deambular (\"arrasta a perna\"-sic) e evoluiu para o membro superior esquerdo. Família refere queixa de cefaleia persistente e sonolência. São diagnósticos mais prováveis, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Guillain-Barré."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural crônico."
      },
      {
        "letra": "C",
        "texto": "Neoplasia intracraniana."
      },
      {
        "letra": "D",
        "texto": "Abcesso cerebral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85012,
    "tags": [],
    "enunciado": "O tumor primário mais comum no sistema nervoso central é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "glioblastoma multiforme"
      },
      {
        "letra": "B",
        "texto": "meningioma"
      },
      {
        "letra": "C",
        "texto": "astrocitoma de baixo grau de malignidade"
      },
      {
        "letra": "D",
        "texto": "ependimoma"
      },
      {
        "letra": "E",
        "texto": "meduloblasoma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85013,
    "tags": [],
    "enunciado": "Os meningiomas são tumores usualmente benignos de crescimento lento. A localização mais comum dos meningiomas intracranianos em adultos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parassagital."
      },
      {
        "letra": "B",
        "texto": "Na convexidade."
      },
      {
        "letra": "C",
        "texto": "Intraventricular."
      },
      {
        "letra": "D",
        "texto": "Na goteira olfatória."
      },
      {
        "letra": "E",
        "texto": "No seio cavernoso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85014,
    "tags": [],
    "enunciado": "A coreia pode ser de(cid:67)nida como um movimento involuntário, irregular, sem (cid:67)nalidade, não rítmico, abrupto, rápido, não constante, caracterizada por um (cid:82)uxo de movimentos de uma parte do corpo para a outra, que ocorre de forma randômica. Qual distúrbio sistêmico abaixo é o mais comumente implicado como causa de coreia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endocardite bacteriana."
      },
      {
        "letra": "B",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "C",
        "texto": "Síndrome paraneoplásica."
      },
      {
        "letra": "D",
        "texto": "Hiperglicemia não cetótica."
      },
      {
        "letra": "E",
        "texto": "Policitemia rubra vera."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85015,
    "tags": [],
    "enunciado": "Adolescente chega ao pronto atendimento com quadro de di(cid:67)culdade para andar e subir escadas. Ao exame, havia marcha atáxica e teste de Romberg positiva. Eletromiogra(cid:67)a mostrou potencial sensitivo e velocidade de condução reduzidos. Hemoglobina era 12,5g/dl, VCM 185f, DHL = 3688 U/l. Família é vegetariana desde quando adolescente havia completado 8 anos de idade. A hipótese diagnóstica para esse caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "tumor de fossa posterior."
      },
      {
        "letra": "C",
        "texto": "deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "deficiência de vitamina B 12."
      },
      {
        "letra": "E",
        "texto": "deficiência de zinco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85016,
    "tags": [],
    "enunciado": "A segunda neoplasia mais frequente na infância são os tumores cerebrais. Metade deles são de fossa posterior. O mais comumente encontrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meduloblastoma."
      },
      {
        "letra": "B",
        "texto": "Craniofaringioma."
      },
      {
        "letra": "C",
        "texto": "Epindimoma."
      },
      {
        "letra": "D",
        "texto": "Astrocitoma."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85017,
    "tags": [],
    "enunciado": "Nos casos de metástases cerebrais, geralmente o tumor primário está localizado com maior frequência no(s) (na):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Brônquios."
      },
      {
        "letra": "B",
        "texto": "Mama."
      },
      {
        "letra": "C",
        "texto": "Rim."
      },
      {
        "letra": "D",
        "texto": "Cólon."
      },
      {
        "letra": "E",
        "texto": "Útero."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85018,
    "tags": [],
    "enunciado": "Paciente de 27 anos de idade foi levado ao pronto-socorro em razão de perda progressiva da capacidade de realizar atividades laborais e domiciliares em contexto de meses, acompanhada por sonolência e cefaleia constantes. Foi realizada tomogra(cid:67)a computadorizada em regime de urgência, com laudo ainda não disponível, representada a seguir (conforme imagem do caderno de questões). Com base nas informações apresentadas, assinale a alternativa que indica, respectivamente, a melhor hipótese diagnóstica para esse caso e um exame que a reforçaria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tuberculoma cerebral - biópsia da lesão."
      },
      {
        "letra": "B",
        "texto": "Neurotoxoplasmose - anti-HIV."
      },
      {
        "letra": "C",
        "texto": "Neurocisticercose - exame parasitológico de fezes."
      },
      {
        "letra": "D",
        "texto": "Abscesso cerebral - punção de liquor com citológico diferencial."
      },
      {
        "letra": "E",
        "texto": "Astrocitoma - biópsia de lesão. 4000021278"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85019,
    "tags": [],
    "enunciado": "Uma paciente do sexo feminino, com 8 anos de idade, apresenta história clínica de perda progressiva de força muscular simétrica e arre(cid:82)exia; a avaliação complementar evidencia liquor com dissociação albumino- citológica. Assinale a alternativa CORRETA, quanto ao diagnóstico mais provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliomielite."
      },
      {
        "letra": "B",
        "texto": "Meningite viral."
      },
      {
        "letra": "C",
        "texto": "Abscesso paravertebral."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain-Barrè."
      },
      {
        "letra": "E",
        "texto": "Tumor de fossa posterior."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85020,
    "tags": [],
    "enunciado": "Criança de 5 anos de idade chega a Unidade Básica de Saúde acompanhada da avó, com queixa principal de cefaleia e vômitos. Qual(is) o(s) sinal/sintoma(s) que sugerem a hipótese diagnóstica de tumor cerebral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre e dor em membros."
      },
      {
        "letra": "B",
        "texto": "Melhora da cefaleia com analgésico."
      },
      {
        "letra": "C",
        "texto": "Marcha claudicante e estrabismo."
      },
      {
        "letra": "D",
        "texto": "Sonolência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85021,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 58 anos, pele negra, fumante, sobrepeso, com histórico de vertigem posicional benigna, apresenta-se ao Pronto Socorro referindo \"tontura\", perda de sentido espacial, zumbido, perda auditiva leve e dores na região os ouvidos, pescoço e laringe. Refere outros episódios como o de hoje, mas nunca com essa intensidade. Abandonou o tratamento medicamentoso ministrado anteriormente por falta de recursos. No exame neurológico, o limiar para condução aérea e óssea da vibração de 256 Hz de um diapasão está aumentado no lado esquerdo. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Depressão maior;"
      },
      {
        "letra": "B",
        "texto": "Neuroma acústico;"
      },
      {
        "letra": "C",
        "texto": "Infarto agudo de artéria basilar;"
      },
      {
        "letra": "D",
        "texto": "Doença de Ménière."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85022,
    "tags": [],
    "enunciado": "Síndromes Paraneoplásicas Mulher, 62 anos, com fraqueza muscular distal e proximal com perda sensitiva. O diagnóstico mais provável é polineuropatia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Associada à diabetes mellitus."
      },
      {
        "letra": "B",
        "texto": "Inflamatória desmielinizante crônica."
      },
      {
        "letra": "C",
        "texto": "Como síndrome paraneoplásica."
      },
      {
        "letra": "D",
        "texto": "Associada à infecção por HIV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85023,
    "tags": [],
    "enunciado": "Criança de seis anos apresenta há duas semanas quadro de cefaleia holocraniana que vem piorando progressivamente, muitas vezes acordando à noite pela dor. Há dois dias, apresenta náuseas e vômitos (três episódios ao dia). A mãe refere história familiar para enxaqueca. Ao exame, a criança está em bom estado geral; FC = 85 bpm; PA = 110 x 60 mmHg; sem alterações aos exames cardiológico, respiratório e abdominal. O exame de fundo de olho evidenciou papiledema.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica e as alterações que poderiam ser encontradas ao exame neurológico são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "Glioma; deficit neurológico focal e afasia."
      },
      {
        "letra": "B",
        "texto": "Astrocitoma cerebelar; ataxia e disdiadococinesia."
      },
      {
        "letra": "C",
        "texto": "Enxaqueca; fotofobia e deficit neurológico focal pós-crise."
      },
      {
        "letra": "D",
        "texto": "Infecção de sistema nervoso central; irritação meníngea e convulsão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85024,
    "tags": [],
    "enunciado": "Em estudos de necropsia, qual é o tumor que mais frequentemente apresenta metástases para o cérebro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "de pulmão"
      },
      {
        "letra": "B",
        "texto": "de mama."
      },
      {
        "letra": "C",
        "texto": "de rim."
      },
      {
        "letra": "D",
        "texto": "gastrointestinal."
      },
      {
        "letra": "E",
        "texto": "melanoma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 85025,
    "tags": [],
    "enunciado": "Com relação ao Ependinoma na infância, avalie os itens a seguir. I. Tumor suprasselar associado à puberdade precoce central; II. Tumor suprasselar associado à puberdade tardia; III. Pode estar associado à neurofibromatose tipo II; IV. Não responde à quimioterapia em crianças. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "III e IV."
      },
      {
        "letra": "D",
        "texto": "II e IV."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 85026,
    "tags": [],
    "enunciado": "Paciente com cefaleia súbita, de forte intensidade, evoluindo com crise convulsiva, sonolência e rigidez de nuca. Qual o diagnóstico sindrômico mais provável e o exame complementar inicial de escolha?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor cerebral- ressonância nuclear magnética de crânio."
      },
      {
        "letra": "B",
        "texto": "Malformação artério-venosa - tomografia computadorizada de crânio com contraste."
      },
      {
        "letra": "C",
        "texto": "Aneurisma cerebral- angiografia digital."
      },
      {
        "letra": "D",
        "texto": "Hemorragia subaracnoide- tomografia computadorizada de crânio sem contraste."
      },
      {
        "letra": "E",
        "texto": "Estado de mal epiléptico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85027,
    "tags": [],
    "enunciado": "Homem, 70 anos, é trazido ao pronto-socorro devido quadro de crise convulsiva. A causa mais frequente nesta faixa etária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neuroinfecção."
      },
      {
        "letra": "B",
        "texto": "Doença de Alzheimer."
      },
      {
        "letra": "C",
        "texto": "Acidente vascular encefálico."
      },
      {
        "letra": "D",
        "texto": "Tumores intracranianos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85028,
    "tags": [],
    "enunciado": "Paciente masculino, de 54 anos, em tratamento para hipertensão arterial, teve episódio de crise convulsiva generalizada. Foram realizados exames de imagem do sistema nervoso central. Caso a investigação completa mostre lesões cerebrais secundárias múltiplas, qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Imediato tratamento radioterápico (radioterapia de cérebro total)."
      },
      {
        "letra": "B",
        "texto": "Imediato tratamento com radioterapia estereotáxica fracionada cerebral."
      },
      {
        "letra": "C",
        "texto": "Complementação da investigação clínica e por imagem para diagnóstico da lesão extracerebral primária."
      },
      {
        "letra": "D",
        "texto": "Tratamento das lesões cerebrais por craniotomia."
      },
      {
        "letra": "E",
        "texto": "Uso exclusivo de anticonvulsivantes e dexametasona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85029,
    "tags": [],
    "enunciado": "AJM, 18 anos de idade, masculino, negro, sinistro, paciente previamente hígido, iniciou quadro de crises epilépticas parciais simples e complexas, sem febre, sem cefaleia, negou náuseas e vômitos. Ao exame neurológico: paciente consciente, orientado no tempo e no espaço, hemiparestesia em dimidio esquerdo. Negou antecedentes pessoal e familiar para epilepsia. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Processo expansivo em sistema nervoso central."
      },
      {
        "letra": "B",
        "texto": "Acidente vascular cerebral."
      },
      {
        "letra": "C",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "D",
        "texto": "Quadro conversivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85030,
    "tags": [],
    "enunciado": "Neurinomas do VIII NC Nervo VestíbuloCoclear Paciente de 55 anos, feminino, relata para o médico da Unidade de Saúde da área de abrangência de sua residência que há mais de 02 meses tem apresentado crises de vertigem rotatória de curta duração e forte intensidade, desencadeados a partir de movimentos rápidos da cabeça. Apresenta receitas do serviço de pronto atendimento com prescrições de bloqueadores de canal de cálcio, antieméticos e ansiolíticos, com a queixa de recorrência das crises mesmo com o uso dos medicamentos. Ao realizar a manobra de Dix-Hallpike (promoção de brusco e rápido movimento de deitar da cabeça), o médico de família estabelece o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula Perilinfática."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Ramsay-Hunt."
      },
      {
        "letra": "C",
        "texto": "Doença de Ménière."
      },
      {
        "letra": "D",
        "texto": "Vertigem Postural Paroxística Benigna."
      },
      {
        "letra": "E",
        "texto": "Tumor do Ângulo Ponto-Cerebelar."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85031,
    "tags": [],
    "enunciado": "Homem, 60 anos, etilista de longa data, iniciou subitamente com afasia e confusão mental enquanto assistia televisão no meio da tarde. No pronto-socorro, horas mais tarde, apresentava dados vitais estáveis e dé(cid:67)cit motor sutil em dimídio direito. Solicitando uma tomogra(cid:67)a computadorizada de crânio (VER IMAGEM). A causa mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia cerebral."
      },
      {
        "letra": "B",
        "texto": "Hipertensão arterial."
      },
      {
        "letra": "C",
        "texto": "Aneurisma amilóide."
      },
      {
        "letra": "D",
        "texto": "Traumatismo craniano."
      },
      {
        "letra": "E",
        "texto": "Malformação venosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85032,
    "tags": [],
    "enunciado": "Paciente feminina com 20 anos de idade e história de crises convulsivas frequentes nos últimos dois meses. É submetida à tomogra(cid:67)a computadorizada do crânio que demonstra múltiplas microcalci(cid:67)cações difusas pelo parênquima cerebral, sem outras alterações. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glioma cerebral."
      },
      {
        "letra": "B",
        "texto": "Tuberculose."
      },
      {
        "letra": "C",
        "texto": "Toxoplasmose."
      },
      {
        "letra": "D",
        "texto": "Neurocisticercose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85033,
    "tags": [],
    "enunciado": "A síndrome de Eaton-Lambert é uma das síndromes paraneoplásicas neurológicas mais comuns, afetando pacientes com tumor de pulmão de pequenas células que apresentam queixa de fraqueza proximal nas pernas, com melhora na força após vários segundos de contração voluntária sustentada. O diagnóstico pode ser feito por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletromiografia, com incremento maior que 50% à estimulação de altas frequências, padrão pré- sináptico tipo misto: neurogênico e miopático."
      },
      {
        "letra": "B",
        "texto": "Punção lombar, com líquor “agua de rocha” , pleiocitose e aumento de proteínas."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética nuclear, com atrofia cerebelar difusa e calcificações núcleos da base."
      },
      {
        "letra": "D",
        "texto": "Presença de Anticorpo Anti-Nuclear Neuronal (anti-Hu) e Anticorpos ligadores do receptor de acetilcolina (AntiRach)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85034,
    "tags": [],
    "enunciado": "Paciente de 3 anos de idade dá entrada no PS após apresentar rebaixamento do nível de consciência. Estava brincando na vizinha quando começou a (cid:67)car hipotônica. Nega febre. Ao exame apresenta-se sonolenta e bradicárdica, sem rigidez de nuca, pupilas isocóricas com RFM lento. Hipótese diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningite viral."
      },
      {
        "letra": "B",
        "texto": "Hemorragia subaracnóidea."
      },
      {
        "letra": "C",
        "texto": "Intoxicação exógena."
      },
      {
        "letra": "D",
        "texto": "Distúrbio hidroeletrolítico."
      },
      {
        "letra": "E",
        "texto": "Tumor cerebral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85035,
    "tags": [],
    "enunciado": "Uma criança de cinco anos de idade chega ao posto de atendimento acompanhada da avó com a queixa principal de cefaleia e vômitos. Quais sinais/sintomas que sugerem a hipótese diagnóstica de tumor cerebral?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Febre e dor em membros."
      },
      {
        "letra": "B",
        "texto": "Melhora da cefaleia com analgésicos."
      },
      {
        "letra": "C",
        "texto": "Marcha claudicante e estrabismo."
      },
      {
        "letra": "D",
        "texto": "Sonolência intermitente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85036,
    "tags": [],
    "enunciado": "Na avaliação neurológica da morte encefálica, o último nervo craniano a ser comprometido, evidenciando a irreversibilidade do quadro, é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "óptico."
      },
      {
        "letra": "B",
        "texto": "hipoglosso."
      },
      {
        "letra": "C",
        "texto": "trigêmio, porção sensitiva."
      },
      {
        "letra": "D",
        "texto": "vestibulococlear, porção vestibular."
      },
      {
        "letra": "E",
        "texto": "oculomotor, porção autônoma fotomotora."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85037,
    "tags": [],
    "enunciado": "Paciente da área de saúde, 40 anos, é admitida no pronto-socorro, torporosa, com história de distúrbio do comportamento há dois dias e perda súbita de consciência, apresenta liberação de esfíncter urinário e estado febril. Uma tomogra(cid:67)a cerebral mostra imagem hipodensa na região medial do lobo temporal e basal do lobo frontal. A etiologia mais provável para o quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Processo expansivo."
      },
      {
        "letra": "B",
        "texto": "Arterite lúpica."
      },
      {
        "letra": "C",
        "texto": "Doença vascular isquêmica."
      },
      {
        "letra": "D",
        "texto": "Encefalite causada por vírus."
      },
      {
        "letra": "E",
        "texto": "Hiperglicemia não cetótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85038,
    "tags": [],
    "enunciado": "Os tumores cerebrais podem se manifestar clinicamente através de sintomas generalizados, que re(cid:82)etem a hipertensão intracraniana, ou por sintomas localizatórios, que refletem a localização do tumor. Coluna A:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "– Lobo frontal;"
      },
      {
        "letra": "B",
        "texto": "– Corpo caloso;"
      },
      {
        "letra": "C",
        "texto": "– Ponte/bulbo;"
      },
      {
        "letra": "D",
        "texto": "– Mesencéfalo/pineal;"
      },
      {
        "letra": "E",
        "texto": "– Cerebelo; F – Ângulo pontocerebelar. Coluna B: 1 – Puberdade precoce; 2 – Espasticidade; 3 – Surdez ipsilateral; 4 – Distúrbios da marcha; 5 – Perda de memória; 6 – Nistagmo. Em relação às manifestações clínicas e à localização específica, ligue as colunas A e B corretamente:"
      },
      {
        "letra": "A",
        "texto": "A - 4; B - 5; C - 2; D - 1; E - 6; F - 3."
      },
      {
        "letra": "B",
        "texto": "A - 4; B - 3; C - 1; D - 6; E - 2; F - 5."
      },
      {
        "letra": "C",
        "texto": "A - 2; B - 5; C - 2; D - 6; E - 3; F - 1."
      },
      {
        "letra": "D",
        "texto": "A - 3; B - 4; C - 5; D - 1; E - 2; F - 6."
      },
      {
        "letra": "E",
        "texto": "A - 4; B - 6; C - 2; D - 1; E - 5; F - 3."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85039,
    "tags": [],
    "enunciado": "Homem, 77 anos, tem convulsões e perda da consciência. Tomogra(cid:67)a computadorizada de crânio evidencia imagem nodular isodensa, localizada na região temporoparietal direita, edema perilesional e apagamento dos sulcos corticais, com impregnação anelar pelo meio de contraste. A provável causa da imagem é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Metástase."
      },
      {
        "letra": "B",
        "texto": "Hematoma subdural."
      },
      {
        "letra": "C",
        "texto": "Infarto embólico."
      },
      {
        "letra": "D",
        "texto": "Hidrocefalia normobárica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85040,
    "tags": [],
    "enunciado": "Na enfermaria de clínica médica, está internada eletivamente mulher de 55 anos, hipertensa, para investigação de massa na base direita do pulmão descoberta em radiogra(cid:67)a de tórax realizada no periódico de sua empresa. O mesmo exame revela, ainda, imagens líticas das vértebras lombares. A paciente faz uso de anlodipino 5 mg/dia e losartana 100 mg/dia, e é tabagista de 70 maços/ano, ainda sem interrupção. No terceiro dia de internação, apresenta sonolência, com lentidão e di(cid:67)culdade em atender a comandos, mas sem sinais de irritação meníngea, febre ou de(cid:67)cit neurológico motor em membros. Exames laboratoriais mostram hemoglobina = 9,6 g/dl; leucometria = 8500 céls/mm³; plaquetas = 150 mil/mm³; glicose = 75 mg/dl; ureia = 50 mg/dl; creatinina = 1,2 mg/dl; TGP = 32 UI/L; TGO = 38 UI/L; proteína C-reativa = 4,5 mg/dl; sódio = 128 mEq/L e potássio = 4,0 mEq/L. A conduta mais apropriada, tendo em vista o quadro descrito, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar dexametasona e fenitoína, encaminhando para ressonância magnética do crânio."
      },
      {
        "letra": "B",
        "texto": "Realizar punção lombar para avaliar carcinomatose meníngea."
      },
      {
        "letra": "C",
        "texto": "Iniciar reposição de sódio para obter nível sérico normal."
      },
      {
        "letra": "D",
        "texto": "Coletar material para culturas a fim de dar eventual início a antibiótico empírico."
      },
      {
        "letra": "E",
        "texto": "Solicitar tomografia computadorizada de crânio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 85041,
    "tags": [],
    "enunciado": "São tumores cerebrais primários que calcificam comumente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma"
      },
      {
        "letra": "B",
        "texto": "ependimoma"
      },
      {
        "letra": "C",
        "texto": "astrocitoma"
      },
      {
        "letra": "D",
        "texto": "craniofaringeoma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 85042,
    "tags": [],
    "enunciado": "O anticorpo que deve estar associado à síndrome paraneoplásica cerebelar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti-TPO;"
      },
      {
        "letra": "B",
        "texto": "Anti-Hu;"
      },
      {
        "letra": "C",
        "texto": "Anti-aquaporina 4;"
      },
      {
        "letra": "D",
        "texto": "Anti-Sm."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 85043,
    "tags": [],
    "enunciado": "Uma mulher de 37 anos queixa-se de cefaleia, visão borrada durante um ano e está piorando lentamente. Como parte da avaliação, o clínico solicitou uma ressonância magnética que mostrou: (VER IMAGEM) Qual é o diagnóstico desse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abscesso cerebral."
      },
      {
        "letra": "B",
        "texto": "Glioblastoma."
      },
      {
        "letra": "C",
        "texto": "Astrocitoma de baixo grau."
      },
      {
        "letra": "D",
        "texto": "Meningioma."
      },
      {
        "letra": "E",
        "texto": "Oligodendroma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 85044,
    "tags": [],
    "enunciado": "Qual o tumor primário mais comum do Sistema Nervoso Central?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estrocitoma."
      },
      {
        "letra": "B",
        "texto": "Meningioma."
      },
      {
        "letra": "C",
        "texto": "Glioma."
      },
      {
        "letra": "D",
        "texto": "Xantoma."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85045,
    "tags": [],
    "enunciado": "Paciente masculino, 55 anos, apresenta crise convulsiva. Durante investigação, RNM revela lesão temporal sugestiva de metástase. Qual o mais provável sítio primário?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melanoma."
      },
      {
        "letra": "B",
        "texto": "Rim."
      },
      {
        "letra": "C",
        "texto": "Pulmão."
      },
      {
        "letra": "D",
        "texto": "Estômago."
      },
      {
        "letra": "E",
        "texto": "Reto baixo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 85046,
    "tags": [],
    "enunciado": "Considere o caso clínico a seguir para responder à próxima questão. Homem de 40 anos, com queixa de diminuição da audição do ouvido esquerdo há 1 ano; há 2 meses, di(cid:67)culdade para fechar o olho esquerdo e há 3 dias, cefaleia e vômitos. Ao exame, colocando-se o diapasão sobre a linha média do crânio, o paciente sentia a vibração apenas no lado direito. Não conseguia fechar o olho esquerdo e a sensibilidade da córnea estava diminuída. Havia manchas de café au lait difusas pelo corpo. O líquor desse paciente deverá revelar, tipicamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pleocitose."
      },
      {
        "letra": "B",
        "texto": "hipoglicorraquia."
      },
      {
        "letra": "C",
        "texto": "hiperproteinorraquia."
      },
      {
        "letra": "D",
        "texto": "cloretos em torno de 850 mg%."
      },
      {
        "letra": "E",
        "texto": "exame citológico positivo para células neoplásicas.  Respostas: 1 D 2 E 3 C 4 D 5 C 6 C 7 D 8 C 9 C 10 D 11 D 12 D 13 C 14 A 15 A 16 B 17 C 18 D 19 D 20 C 21 B 22 C 23 A 24 E 25 D 26 C 27 D 28 C 29 D 30 D 31 A 32 A 33 C 34 E 35 A 36 C 37 A 38 B 39 A 40 A 41 B 42 B 43 D 44 E 45 D 46 E 47 D 48 C 49 B 50 B 51 C 52 E 53 A 54 A 55 B 56 D 57 D 58 C 59 A 60 A 61 A 62 B 63 D 64 A 65 A 66 B 67 D 68 C 69 B 70 B 71 B 72 E 73 E 74 D 75 C 76 C 77 A 78 D 79 B 80 D 81 A 82 C 83 C 84 D 85 D 86 A 87 A 88 E 89 A 90 B 91 D 92 C 93 C 94 C"
      }
    ],
    "resposta_correta": "C"
  }
]