[
  {
    "id": 48271,
    "tags": [],
    "enunciado": "Considerando o cenário de pobreza e desigualdade na Bahia, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na Bahia, a população branca vive em maior proporção abaixo da linha de pobreza em comparação com pretos ou pardos."
      },
      {
        "letra": "B",
        "texto": "Em Salvador, a população preta ou parda era predominante, e essa população apresentava maior incidência de pobreza em comparação com os brancos."
      },
      {
        "letra": "C",
        "texto": "A maior incidência de pobreza na Bahia ocorreu entre homens brancos solteiros com filhos menores de 14 anos."
      },
      {
        "letra": "D",
        "texto": "A renda domiciliar per capita dos brancos na Bahia é significativamente menor do que a dos pretos ou pardos."
      },
      {
        "letra": "E",
        "texto": "A população preta ou parda em Salvador é menor do que a média nacional."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48272,
    "tags": [],
    "enunciado": "Considerando a produção agropecuária brasileira e a economia globalizada, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Brasil é um grande exportador agrícola, mas de produtos não sem posição estratégica."
      },
      {
        "letra": "B",
        "texto": "Na abertura econômica e criação do Mercosul houve aumento das importações agrícolas."
      },
      {
        "letra": "C",
        "texto": "A demanda por produtos da zona temperada tornou a balança comercial agrária negativa"
      },
      {
        "letra": "D",
        "texto": "A produtividade é inferior ao padrão mundial, já que as condições climáticas são limitantes."
      },
      {
        "letra": "E",
        "texto": "Apesar do grande volume de produtos exportados, o país ainda não produz commodities."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48273,
    "tags": [],
    "enunciado": "Parte da realidade demográ(cid:57)ca e econômica do Brasil atual guarda grandes relações com o processo de formação do país, trazendo impactos diretos no que tange a pobreza e a exclusão social. Nesse sentido, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A migração forçada de africanos teve pouco impacto na demografia do Brasil colonial, sendo a maioria da população composta por indígenas e europeus, mas ajudou a formar uma maioria de pretos e pardos no Brasil meridional."
      },
      {
        "letra": "B",
        "texto": "A chegada massiva de africanos escravizados alterou significativamente a estrutura populacional, impactando diretamente nos costumes, mas também na configuração econômica de seus descendentes."
      },
      {
        "letra": "C",
        "texto": "Os africanos escravizados formaram comunidades isoladas, sem interação com outros grupos étnicos. Assim, o Nordeste, centro econômico no período dessa grande imigração, concentra o maior número de negros, mas poucos pardos."
      },
      {
        "letra": "D",
        "texto": "Analisando a escala nacional, a migração forçada de africanos foi pequena e não teve consequências culturais significativas, visto que o Sul do país foi ocupado por imigrantes europeus, criando um “balanceamento” étnico."
      },
      {
        "letra": "E",
        "texto": "A população no início do período colonial brasileira se tornou composta exclusivamente por europeus, estabelecendo discursos eugênicos. Com a chegada dos imigrantes africanos, o discurso racial se tornou motivo de diversas formas de violência."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48274,
    "tags": [],
    "enunciado": "Considerando o processo de modernização e produção do setor industrial brasileiro, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A partir de 1988, os estados e municípios brasileiros adquiriram menor autonomia na definição dos impostos cobrados às empresas, resultando em um mercado mais centralizado."
      },
      {
        "letra": "B",
        "texto": "A partir de 1990, o processo de desconcentração industrial intensificou-se graças, entre outros, à busca de vantagens econômicas, como menores custos de produção e mão de obra mais barata."
      },
      {
        "letra": "C",
        "texto": "O desenvolvimento técnico-científico nos ramos da informática e da comunicação desacelerou o processo de abertura econômica no Brasil, reduzindo a competição entre estados e municípios."
      },
      {
        "letra": "D",
        "texto": "A redução de isenção de impostos e a menor oferta de terrenos nos estados brasileiros a partir da década de 1990 prejudicaram a atração de grandes empresas."
      },
      {
        "letra": "E",
        "texto": "A atuação sindical se fortaleceu significativamente a partir de 1990, aumentando os custos de produção e dificultando a instalação de novas indústrias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48275,
    "tags": [],
    "enunciado": "A produção agrária é muito importante para as exportações brasileiras, mas além do aspecto econômico, tal setor também interfere no cotidiano da população. Nesse sentido, considere o processo de modernização agrícola no Brasil e assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A modernização da agricultura brasileira não atingiu a agricultura familiar, concentrando a produção exclusivamente em grandes propriedades monocultoras mecanizadas, fato que ampliou as desigualdades sociais e reforçou o padrão fundiário do país."
      },
      {
        "letra": "B",
        "texto": "Os agricultores que não conseguiram acompanhar o ritmo das inovações tecnológicas durante a modernização agrícola conseguiram se adaptar facilmente ao novo mercado, apresentando baixa produtividade e renda."
      },
      {
        "letra": "C",
        "texto": "A modernização da agricultura no Brasil priorizou o fortalecimento da agricultura familiar, entretanto, há um histórico de concentração de terras e riquezas que se estende desde o período colonial."
      },
      {
        "letra": "D",
        "texto": "A concentração de terras e a mecanização da agricultura contribuíram para o deslocamento de pequenos proprietários rurais para as cidades, no chamado êxodo rural, exacerbando as desigualdades sociais."
      },
      {
        "letra": "E",
        "texto": "No Brasil, seguindo a lógica predominante no mundo emergente, os fatores de atração foram os principais responsáveis pelo movimento migratório rural-urbano, devido às melhores condições de vida e salários mais altos nas cidades."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48276,
    "tags": [],
    "enunciado": "Sobre o Aquecimento Global como um processo, assinale a alternativa correta sobre suas causas, consequências e agentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O efeito estufa é um fenômeno natural que mantém a temperatura constante na Terra, mas atualmente, os EUA, maior emissor do principal gás que potencializa esse efeito, o metano (CH₄), ainda não apresenta condições de inverter sua matriz energética para amenizar o Aquecimento Global."
      },
      {
        "letra": "B",
        "texto": "A queima de combustíveis fósseis em indústrias e veículos automotivos contribui para o aumento da quantidade de dióxido de carbono (CO₂) na atmosfera, intensificando a retenção de calor e contribuindo para o aquecimento global. Historicamente, os países desenvolvidos apresentam maior contribuição nesse cenário."
      },
      {
        "letra": "C",
        "texto": "As emissões de dióxido de carbono (CO₂) da China no início da década de 2010 representavam menos de 1% do total mundial, assim, ainda que o processo de industrialização tenha se intensificado nessa gigante asiático, o volume de importação e exportação estadunidense garante à potência americana o status de maior poluidor mundial."
      },
      {
        "letra": "D",
        "texto": "Desde 1860, a temperatura da superfície da Terra tem se rebaixado entre 1°C e 3,5°C, conforme projeções do Painel Intergovernamental sobre Mudanças Climáticas (IPCC), levando à elevação do nível do mar em até 90 centímetros até o final do século XXI. Assim, países insulares se tornaram mais seguros."
      },
      {
        "letra": "E",
        "texto": "A principal preocupação com o aquecimento global é a possibilidade de alguns países insulares desaparecerem devido à elevação do nível do mar, como as Maldivas, no Oceano Atlântico, porção que é menos afetada fisicamente que as áreas do Ártico, mas com grandes aglomerações urbanas – ampliando o impacto econômico e social."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48277,
    "tags": [],
    "enunciado": "A economia canavieira in(cid:78)uenciou a formação da sociedade colonial, especialmente no litoral oriental do Nordeste, abrangendo parte signi(cid:57)cativa da Bahia. Sobre o papel da economia açucareira na organização social do Brasil colonial e suas consequências para a distribuição de terras e mão de obra, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção de açúcar era destinada apenas ao consumo local, sem impacto no mercado internacional."
      },
      {
        "letra": "B",
        "texto": "A economia açucareira levou à formação de grandes latifúndios e à utilização maciça de mão de obra indígena, que era voluntária e bem remunerada."
      },
      {
        "letra": "C",
        "texto": "O cultivo de cana-de-açúcar foi responsável pela introdução do sistema de plantation, que se baseava em grandes propriedades rurais, trabalho escravo e monocultura."
      },
      {
        "letra": "D",
        "texto": "A economia açucareira promoveu a distribuição igualitária de terras e o uso de mão de obra livre e assalariada."
      },
      {
        "letra": "E",
        "texto": "A produção de açúcar era insignificante e não afetou a organização social do Brasil colonial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48278,
    "tags": [],
    "enunciado": "Em 2024, o Mercosul ganhou um novo membro (a Bolívia), que aguardava, entre outros, há anos a rati(cid:57)cação do pedido por parte do Congresso Brasileiro. Nesse contexto, entendendo a presença do nosso país para tal bloco econômico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Brasil, com sua economia diversificada, exerce pouca influência no Mercosul, que depende da importação de tecnologia"
      },
      {
        "letra": "B",
        "texto": "A agricultura brasileira é irrelevante para o comércio intra-bloco no Mercosul, uma vez que o principal destino da produção é a China"
      },
      {
        "letra": "C",
        "texto": "O Brasil, devido ao seu tamanho econômico, lidera iniciativas de integração regional."
      },
      {
        "letra": "D",
        "texto": "A economia brasileira passou a depender exclusivamente do Mercosul para suas exportações após a formação de uma união aduaneira."
      },
      {
        "letra": "E",
        "texto": "O Brasil, buscando isolar geopoliticamente a Argentina, foi um dos grandes articulares para a formação do Mercosul."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48279,
    "tags": [],
    "enunciado": "Sobre o histórico e a configuração atual do comércio exterior brasileiro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Até a década e 1930, a participação do comércio exterior na economia brasileira era muito baixa, sendo intensificada com a industrialização com Vargas."
      },
      {
        "letra": "B",
        "texto": "O Brasil se inseriu na economia globalizada como um grande exportador de produtos agrícolas, sendo beneficiado pela demanda de alimentos na Ásia."
      },
      {
        "letra": "C",
        "texto": "No século XXI, houve uma redução na exportação de produtos manufaturados, semimanufaturados e produtos primários."
      },
      {
        "letra": "D",
        "texto": "Diferente de outros países emergentes, o Brasil não apresenta um comércio exterior de caráter multidirecional, e, tem como principal parceiro a China."
      },
      {
        "letra": "E",
        "texto": "Um dos obstáculos para o crescimento do Brasil no mercado global é a infraestrutura de transporte e não estabelecer parcerias fora do continente americano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48280,
    "tags": [],
    "enunciado": "A formação social do Brasil deixou diferentes rastros na con(cid:57)guração demográ(cid:57)ca e econômica do país. Entendendo esse processo e seus reflexos atuais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O racismo no Brasil está limitado à discriminação direta e violenta, sem influência de fatores culturais, mas reflexo de políticas adotada ainda no período colonial."
      },
      {
        "letra": "B",
        "texto": "A teoria da democracia racial proposta por Gilberto Freyre afirma que não há desigualdade racial no Brasil, sendo uma visão amplamente aceita hoje e reafirmada por dados estatísticos."
      },
      {
        "letra": "C",
        "texto": "A nova legislação brasileira equipara injúria racial ao crime de racismo, aumentando a pena para até cinco anos de prisão. Entretanto, tal arcabouço não eliminou manifestações preconceituosas no país."
      },
      {
        "letra": "D",
        "texto": "A grande miscigenação brasileira reduziu os casos de racismo, entretanto, a população que não se autodeclara parda apresenta maiores dificuldades de ascensão social e econômica no país."
      },
      {
        "letra": "E",
        "texto": "Ao ser abolida, a escravidão no Brasil deixou de representar um atraso histórico e econômico para os descendentes dos antigos escravizados, criando um cenário de equidade racial no país."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48281,
    "tags": [],
    "enunciado": "No dia 01/03/2024, foi noticiado o retorno do Brasil ao grupo das 10 maiores economias do mundo. Conhecendo essa realidade e os aspectos que criaram tal cenário, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Brasil ultrapassou a Alemanha e o Japão, tornando-se a terceira maior economia do mundo em 2023."
      },
      {
        "letra": "B",
        "texto": "O crescimento de 2,9% no PIB de 2023 permitiu ao Brasil ultrapassar o Canadá e a Rússia, alcançando a 9ª posição entre as maiores economias do mundo."
      },
      {
        "letra": "C",
        "texto": "A queda nas exportações e o aumento nas importações foram os principais fatores para a posição do Brasil entre as 10 maiores economias do mundo."
      },
      {
        "letra": "D",
        "texto": "O setor de serviços foi o único setor da economia brasileira que cresceu em 2023, contribuindo para a posição do país no ranking global."
      },
      {
        "letra": "E",
        "texto": "O Brasil assumiu a 10ª posição entre as maiores economias do mundo devido ao crescimento modesto do PIB em 2023."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48282,
    "tags": [],
    "enunciado": "A gestão dos recursos hídricos é indispensável para o desenvolvimento de uma sociedade e para o crescimento econômico do país, já que a água perpassa as condições de vida e os processos produtivos. Dessa forma, assinale a única alternativa que não elenque atividade (s) que causam impactos negativos nas águas fluviais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O derramamento de fertilizantes, estimulado o processo de eutrofização"
      },
      {
        "letra": "B",
        "texto": "A retirada da vegetação ciliar estimulado o processo de assoreamento"
      },
      {
        "letra": "C",
        "texto": "Atividades mineradoras, através do mercúrio ou o efeito das barragens de rejeitos"
      },
      {
        "letra": "D",
        "texto": "Dragagem de rios afetados pelo processo de assoreamento."
      },
      {
        "letra": "E",
        "texto": "A impermeabilização do solo e consequente redução do volume infiltrado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48283,
    "tags": [],
    "enunciado": "Os debates mundiais giram em torno de diversos temas, e, atualmente a dinâmicas ambientais estão consumindo boa parte de reuniões entre países. Um dos grandes temas debatidos é o desenvolvimento sustentável, que pode ser definido como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crescimento econômico priorizando sempre os interesses empresariais."
      },
      {
        "letra": "B",
        "texto": "Conservação ambiental ignorando necessidades econômicas e sociais."
      },
      {
        "letra": "C",
        "texto": "Equilíbrio entre crescimento econômico, inclusão social e sustentabilidade ambiental."
      },
      {
        "letra": "D",
        "texto": "Desenvolvimento tecnológico sem consideração pelos impactos ambientais."
      },
      {
        "letra": "E",
        "texto": "Prioridade na preservação ambiental sem considerar o desenvolvimento humano."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48284,
    "tags": [],
    "enunciado": "Brasil bate recorde na produção de energia renovável Em 2023, 93,1% de toda energia elétrica produzida no Brasil foi de fonte renovável. Foi o recorde histórico, segundo a Câmara de Comercialização de Energia Elétrica (CCEE), que analisou os dados registrados desde 2013. (Fonte: Exame)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "con(cid:57)guração de uma matriz energética renovável é fundamental para combater o Aquecimento Global, promovendo maior sustentabilidade. Assim, considerando as informações expostas no trecho e a realidade brasileira, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "O Brasil obteve 93% de sua energia de fontes renováveis com os investimentos em fontes novas, principalmente na produção de energia nuclear."
      },
      {
        "letra": "B",
        "texto": "As hidrelétricas foram responsáveis por quase metade da produção de energia renovável no Brasil, anulando a contribuição das energias eólica e solar."
      },
      {
        "letra": "C",
        "texto": "A geração de energia a partir de biomassa diminuiu em relação ao ano anterior, destacando a redução na utilização de bagaço de cana-de-açúcar."
      },
      {
        "letra": "D",
        "texto": "Tal recorde está associado ao crescimento das energias eólica e solar, aliado a boas condições climáticas e novos investimentos."
      },
      {
        "letra": "E",
        "texto": "A produção de energia renovável no Brasil se manteve estável em 2023, sem grandes avanços em relação aos anos anteriores, mas o consumo diminuiu."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48285,
    "tags": [],
    "enunciado": "Nos últimos anos, diversas descobertas e inovações cientí(cid:57)cas tiveram impactos signi(cid:57)cativos na sociedade contemporânea. Considerando as descobertas feitas entre 2023 e 2024, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em 2023, a descoberta de um novo elemento químico, o silício, revolucionou a indústria de semicondutores devido à sua alta condutividade e estabilidade a altas temperaturas."
      },
      {
        "letra": "B",
        "texto": "A edição genética através da técnica CRISPR foi aprimorada em 2024, permitindo a eliminação completa de todas as doenças hereditárias em humanos com 100% de eficácia e sem efeitos colaterais."
      },
      {
        "letra": "C",
        "texto": "Em 2023, um estudo revelou que a impressão 3D de órgãos humanos para transplante se tornou totalmente viável e segura, com órgãos funcionando perfeitamente após a implantação em pacientes."
      },
      {
        "letra": "D",
        "texto": "Em 2024, pesquisadores desenvolveram um novo método de reciclagem de plástico, transformando resíduos plásticos em materiais de alta qualidade de maneira econômica e ambientalmente sustentável."
      },
      {
        "letra": "E",
        "texto": "A fusão nuclear, como uma fonte de energia limpa e ilimitada, foi comercializada em 2024, permitindo a substituição completa de combustíveis fósseis em escala global."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48286,
    "tags": [],
    "enunciado": "A adoção de práticas de desenvolvimento sustentável é essencial para garantir a preservação do meio ambiente e a melhoria da qualidade de vida das futuras gerações. Sobre este tema, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O desenvolvimento sustentável prioriza exclusivamente o crescimento econômico, deixando de lado as questões sociais e ambientais, desde que as necessidades das gerações atuais sejam atendidas."
      },
      {
        "letra": "B",
        "texto": "A responsabilidade socioambiental é um conceito que se aplica apenas a grandes corporações, não sendo relevante para pequenas e médias empresas ou indivíduos."
      },
      {
        "letra": "C",
        "texto": "O desenvolvimento sustentável busca um equilíbrio entre crescimento econômico, inclusão social e preservação ambiental, garantindo que as necessidades das gerações presentes sejam atendidas sem comprometer as futuras gerações."
      },
      {
        "letra": "D",
        "texto": "A adoção de práticas de responsabilidade socioambiental é uma escolha voluntária e não traz benefícios financeiros ou reputacionais para as empresas que as adotam."
      },
      {
        "letra": "E",
        "texto": "O desenvolvimento sustentável defende o uso irrestrito de recursos naturais para impulsionar o desenvolvimento econômico, independentemente das consequências ambientais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48287,
    "tags": [],
    "enunciado": "Pobreza e extrema pobreza recuam no Brasil em 2023",
    "alternativas": [
      {
        "letra": "A",
        "texto": "taxa de pobreza no Brasil caiu em 25 estados e no Distrito Federal em 2023, atingindo seu menor nível desde o início da série histórica em 2012. (Fonte: Agência Brasil) Considerando o cenário indicado, assinale a alternativa correta"
      },
      {
        "letra": "A",
        "texto": "A redução das taxas de pobreza e extrema pobreza foi impulsionada principalmente pela mitigação das políticas sociais e pelo aumento do desemprego."
      },
      {
        "letra": "B",
        "texto": "O crescimento econômico do Brasil em 2023 foi insignificante, mas por ser homogêneo, contribuiu para a redução das taxas de pobreza e extrema pobreza"
      },
      {
        "letra": "C",
        "texto": "Tal redução está associada à integração das políticas do sistema único de assistência social e ao crescimento do PIB."
      },
      {
        "letra": "D",
        "texto": "A Bahia foi o único estado a registrar queda nas taxas de pobreza e extrema pobreza devido à implementação de programas de distribuição de renda."
      },
      {
        "letra": "E",
        "texto": "A redução das taxas de pobreza e extrema pobreza ocorreu sem influência significativa de programas de transferência de renda, como o Bolsa Família."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48288,
    "tags": [],
    "enunciado": "Considerando a formação da sociedade brasileira, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A miscigenação entre portugueses, africanos e indígenas resultou em uma sociedade homogênea com poucas diferenças culturais."
      },
      {
        "letra": "B",
        "texto": "A presença de diversos grupos étnicos levou à formação de uma sociedade altamente hierarquizada, onde a posição social estava fortemente vinculada à cor da pele e à origem."
      },
      {
        "letra": "C",
        "texto": "A sociedade colonial brasileira era dominada pelos indígenas, que mantinham suas tradições e práticas intactas."
      },
      {
        "letra": "D",
        "texto": "A influência africana foi marginal e pouco significativa na cultura brasileira durante o período colonial."
      },
      {
        "letra": "E",
        "texto": "Os portugueses impuseram uma sociedade igualitária, sem discriminação racial ou social."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48289,
    "tags": [],
    "enunciado": "Em 2022 tivemos a realização de um no Censo Demográ(cid:57)co. Após a coleta de dados, em 2023, o IBGE iniciou o processo de divulgação da realidade brasileira. Considerando esses dados e a população da Bahia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A população da Bahia aumentou em mais de 5 mil habitantes, com crescimento populacional em 49 cidades e redução em 34."
      },
      {
        "letra": "B",
        "texto": "A população da Bahia diminuiu em mais de 5 mil habitantes, com crescimento populacional em 34 cidades e redução em 49."
      },
      {
        "letra": "C",
        "texto": "A população da Bahia permaneceu inalterada após a revisão do censo."
      },
      {
        "letra": "D",
        "texto": "Todas as cidades da Bahia tiveram aumento populacional após a revisão do censo."
      },
      {
        "letra": "E",
        "texto": "Todas as cidades da Bahia tiveram diminuição populacional após a revisão do censo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48290,
    "tags": [],
    "enunciado": "“As temperaturas na cidade têm ficado cerca de 5 graus acima da média para essa época do ano. Enquanto os termômetros deveriam marcar aproximadamente 29°C, eles têm registrado entre 34°C e 35°C. Sem chuva e com o calor intenso, o tempo fica seco, a vegetação ressecada e não há umidade no solo.” (Fonte: CNN Brasil) O trecho indica condições do Pantanal brasileiro, considerando esse cenário, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A seca no Pantanal é um fenômeno recente e ainda não causa impactos significativos na biodiversidade local."
      },
      {
        "letra": "B",
        "texto": "As secas frequentes, combinadas com incêndios e desmatamento, podem levar o Pantanal a um ponto de não retorno."
      },
      {
        "letra": "C",
        "texto": "O Pantanal tem apresentado cheias maiores nos últimos anos, melhorando a situação da biodiversidade local."
      },
      {
        "letra": "D",
        "texto": "O desmatamento no Pantanal é a única causa das secas e dos incêndios na região."
      },
      {
        "letra": "E",
        "texto": "Todas as ações humanas têm ajudado a melhorar a situação das secas e incêndios no Pantanal, favorecendo a regeneração do bioma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48291,
    "tags": [],
    "enunciado": "Em outubro de 2023, o Brasil voltará a exigir visto para turistas de quatro países, revogando um decreto publicado em 2019 pelo então presidente Jair Bolsonaro (PL), quando houve a dispensa de forma unilateral – ou seja, durante todo esse período, foi mantida a exigência de visto para a entrada de turistas brasileiros nos territórios dos países em questão. Os quatro países em questão, e o argumento para o retorno da exigência dos vistos, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "EUA, Canadá, Japão e Austrália – sob o argumento do princípio da reciprocidade."
      },
      {
        "letra": "B",
        "texto": "Argentina, Chile, Paraguai e Bolívia – sob o argumento de aproximação latino-americana."
      },
      {
        "letra": "C",
        "texto": "Alemanha, Bélgica, Dinamarca e França – sob o argumento de aproximação com a União Europeia."
      },
      {
        "letra": "D",
        "texto": "África do Sul, Senegal, Tunísia e Marrocos – sob o argumento do aumento da instabilidade no continente."
      },
      {
        "letra": "E",
        "texto": "Coreia do Sul, Cingapura, China e Índia – sob o argumento do crescimento econômico no Ásia- Pacífico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48292,
    "tags": [],
    "enunciado": "Marina Silva: decisão contra licença da Petrobras será respeitada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ministra do Meio Ambiente e Mudança do Clima, Marina Silva, afirmou nesta terça-feira (23) que o governo federal vai respeitar a decisão do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) de indeferir o pedido da Petrobras para realizar atividade de perfuração marítima na bacia da Foz do Rio Amazonas. A licença foi o(cid:57)cialmente negada na semana passada, e o caso gerou grande repercussão política, com críticas de aliados do governo. (Fonte: Agência Brasil – adaptada – 23/05/2023. Disponível em: https://agenciabrasil.ebc.com.br/economia/noticia/2023-05/marina-silva-decisao-contra-licenca-da- petrobras-sera-respeitada) Sobre esse cenário, destacamos:"
      },
      {
        "letra": "A",
        "texto": "a proposta de perfuração na foz do Rio Amazonas para pesquisa sobre o potencial energético da margem equatorial brasileira, o que poderia afetar a biodiversidade local."
      },
      {
        "letra": "B",
        "texto": "que esse é um projeto inédito que levaria à perfuração dos primeiros poços petrolíferos na região amazônica, área de muita visibilidade geopolítica e ambiental."
      },
      {
        "letra": "C",
        "texto": "descobertas de grandes jazidas na Guiana e no Suriname aumentaram os interesses da Petrobrás, que tenta licenciar um poço que, segundo o Ibama, apresenta dificuldades logísticas."
      },
      {
        "letra": "D",
        "texto": "a disputa entre desenvolvimento econômico e preservação ambiental, em uma área demograficamente rarefeita, fazendo com que os únicos possíveis afetados sejam os animais costeiros locais."
      },
      {
        "letra": "E",
        "texto": "o interesse na criação de um poço petrolífero nos domínios do estado do Amazonas, onde o governo local se opõe ao governo federal, criando uma esfera de disputa política."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48293,
    "tags": [],
    "enunciado": "Quatro anos após a saída do grupo fundado originalmente a partir de um Tratado Constitutivo assinado em maio de 2008, no dia 07 de abril de 2023, o Brasil anunciou seu retorno a esse que é um bloco que tem como objetivo fomentar a integração entre os países sul-americanos, em um modelo que busca integrar as duas uniões aduaneiras do continente, o Mercosul (Mercado Comum do Sul) e a CAN (Comunidade Andina), mas, indo além da esfera econômica, para atingir outras áreas de interesse, como social, cultural, cientí(cid:57)co- tecnológica e política. O grupo em questão é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o Mercosul"
      },
      {
        "letra": "B",
        "texto": "o BRICS"
      },
      {
        "letra": "C",
        "texto": "a Unasul"
      },
      {
        "letra": "D",
        "texto": "o Prosul"
      },
      {
        "letra": "E",
        "texto": "a IIRSA"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48294,
    "tags": [],
    "enunciado": "No Oscar de 2023, um dos momentos mais aguardados foi a categoria de melhor (cid:57)lme. Entre os indicados, qual deles saiu vitorioso e levou para casa o prestigioso prêmio?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nada de Novo no Front, filme alemão que também venceu nas categorias de melhor trilha sonora e melhor ator."
      },
      {
        "letra": "B",
        "texto": "Avatar: O Caminho da Água, que, contrariando a lógica do evento, não venceu em nenhuma outra categoria."
      },
      {
        "letra": "C",
        "texto": "Tudo em Todo Lugar ao Mesmo Tempo, que também faturou outros prêmios, como melhor direção e melhor atriz."
      },
      {
        "letra": "D",
        "texto": "Top Gun: Maverick, que também garantiu a estatueta de melhor ator e melhor ator coadjuvante."
      },
      {
        "letra": "E",
        "texto": "Triângulo da Tristeza, que também faturou as estatuetas de melhor atriz e melhor figurino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48295,
    "tags": [],
    "enunciado": "A Anvisa aprovou nesta quinta-feira (2/3), por meio da Resolução RE 661/23, o registro de uma nova vacina para a prevenção da dengue. A vacina Qdenga, da empresa Takeda Pharma Ltda., é composta por quatro diferentes sorotipos do vírus causador da doença, conferindo assim uma ampla proteção contra a dengue. (Fonte: Agência Nacional de Vigilância Sanitária – Anvisa – 02/03/2023. Disponível em: https://www.gov.br/anvisa/pt-br/assuntos/noticias-anvisa/2023/anvisa-aprova-nova-vacina-para-a-dengue)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do conteúdo tratado no trecho, assinale a alternativa correta"
      },
      {
        "letra": "A",
        "texto": "Com aprovação no início de março, a última etapa do processo foi concluída e as vacinas começaram a ser distribuídas no mês seguinte."
      },
      {
        "letra": "B",
        "texto": "O produto foi destinado à população maior de idade (18 anos), com administração subcutânea, apresentando dose única."
      },
      {
        "letra": "C",
        "texto": "Trata-se do primeiro imunizante contra a dengue aprovado no Brasil, tornando-se um marco importante no combate à doença no país."
      },
      {
        "letra": "D",
        "texto": "Após a aprovação pela Anvisa, o imunizante foi distribuído para ser usado no Programa Nacional de Imunizações (PNI)."
      },
      {
        "letra": "E",
        "texto": "Até então, as únicas estratégias de contenção, especialmente para quem nunca teve dengue, envolviam ações coletivas de prevenção."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 48296,
    "tags": [],
    "enunciado": "Capital do Sudão amanhece com bombardeios e saques em conflito de facções militares Nos últimos dias, pelo menos 40 pessoas foram mortas e dezenas (cid:57)caram feridas em Kutum, no estado de Darfur do Norte, segundo ativistas que monitoram a região. Os moradores também relataram saques generalizados e insegurança na área. Longos apagões de comunicação têm ocorrido em partes de Darfur, onde os grupos de ajuda consideram especialmente complicado levar novos suprimentos humanitários. (Fonte: CNN Brasil 06/05/2023. Disponível em: https://www.cnnbrasil.com.br/internacional/capital-do- sudao-amanhece-com-bombardeios-e-saques-em-conflito-de-facc oes-militares/)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "situação em questão envolve"
      },
      {
        "letra": "A",
        "texto": "a disputa entre grupos terroristas que usam o islamismo radical como pauta para cometer atrocidades."
      },
      {
        "letra": "B",
        "texto": "a continuidade do conflito norte/sul, caracterizando uma guerra contra um país que surgiu em 2011."
      },
      {
        "letra": "C",
        "texto": "as disputas entre o exército sudanês e o grupo paramilitar Forças de Suporte Rápido (RSF)."
      },
      {
        "letra": "D",
        "texto": "a invasão estadunidense que buscou conter o poderio chinês em expansão na África Austral."
      },
      {
        "letra": "E",
        "texto": "pouco ou nenhum interesse geopolítico, visto que não é uma área estratégica para extração e circulação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48297,
    "tags": [],
    "enunciado": "Terremoto na Turquia e na Síria: um mês depois, um balanço da catástrofe As cifras são assustadoras: pelo menos 50 mil mortos, 214 mil prédios desabados ou em estado precário; somente na Turquia, as mortes e a destruição abrangem 11 províncias. Além disso, milhões perderam suas moradias e dependem de ajuda urgente. Um mês após o devastador terremoto na Turquia e na Síria, ainda não é possível fazer um balanço completo das perdas e danos. (Fonte: G1 – 06/03/2023. Disponível em: https://g1.globo.com/mundo/noticia/2023/03/06/terremoto-na- turquia-e-na-siria-um-mes-depois-um-balanco-da-catastr ofe.ghtml) Tal evento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "considerando a escala Richter, foi englobado entre os cinco maiores tremores de terra já registrados."
      },
      {
        "letra": "B",
        "texto": "foi registrado na falha de Anatólia, no encontro de três placas tectônicas."
      },
      {
        "letra": "C",
        "texto": "evidenciou as boas relações geopolíticas da Síria na última década e, assim, tal país foi mais assistido do que a Turquia."
      },
      {
        "letra": "D",
        "texto": "indicou o sucesso das normas de construção após desastres anteriores, mas em 2023 existiram dois tremores seguidos."
      },
      {
        "letra": "E",
        "texto": "Impediu a reeleição presidencial na Turquia, sendo o presidente acusado de não fazer cumprir normas que poderiam reduzir os impactos de terremotos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48298,
    "tags": [],
    "enunciado": "FMI: economia mundial crescerá menos de 3% em 2023 O crescimento global caiu quase pela metade no ano passado, chegando a 3,4%, conforme o impacto da invasão russa da Ucrânia se propagava pela economia mundial, interrompendo abruptamente a recuperação após a pandemia da covid-19. (Fonte: EXAME 06/04/2023: Disponível em: https://exame.com/economia/fmi-economia-mundial-crescera- menos-de-3-em-2023/) Metade do crescimento mundial em 2023 virá de dois países, sendo eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "China e Estados Unidos"
      },
      {
        "letra": "B",
        "texto": "Índia e China"
      },
      {
        "letra": "C",
        "texto": "Estados Unidos e Índia"
      },
      {
        "letra": "D",
        "texto": "China e Coreia do Sul"
      },
      {
        "letra": "E",
        "texto": "Estados Unidos e Coreia do Sul"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48299,
    "tags": [],
    "enunciado": "Após protestos e pressão política, em abril de 2023, tivemos a suspensão do calendário do Novo Ensino Médio e a abertura de uma consulta pública para avaliar e reestruturar tal política nacional. Dentro desse cenário:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o padrão introduzido a partir de 2017 foi ignorado, e houve a manutenção do modelo de ensino prévio à proposta de alteração do ensino médio no país."
      },
      {
        "letra": "B",
        "texto": "o cronograma de implementação foi publicado em concomitância ao primeiro modelo da Lei de Diretrizes e Base e tal suspensão foi de 60 dias."
      },
      {
        "letra": "C",
        "texto": "tal calendário definiu prazos para que as políticas nacionais e avaliações fossem modificadas, por exemplo, o ENEM se adequaria ao Novo Ensino Médio em 2024."
      },
      {
        "letra": "D",
        "texto": "o Novo Ensino Médio deixa de existir e um novo modelo será implementado após consulta pública e, com isso, os exames nacionais não serão alterados em 2023, como previsto."
      },
      {
        "letra": "E",
        "texto": "todos os estados do país foram afetados da mesma forma, uma vez que a implementação seguiu o mesmo ritmo na construção dos itinerários formativos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48300,
    "tags": [],
    "enunciado": "A invasão russa à Ucrânia estremeceu as relações no continente europeu, fazendo alguns países repensarem sua lógica de neutralidade. Dentro desse contexto, um país que ingressou na Otan no primeiro semestre de 2023, tornando-se o 31º membro, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suécia, que ingressou sozinha após apresentar candidatura conjunta com a Polônia (vetada pelos Estados Unidos) e receber apoio turco."
      },
      {
        "letra": "B",
        "texto": "Finlândia, aumentando a fronteira da organização militar com a Rússia e rompendo o histórico de não alinhamento militar."
      },
      {
        "letra": "C",
        "texto": "Suécia, que abandonou a neutralidade temendo uma invasão por parte da Rússia em uma ampla área de fronteira terrestre."
      },
      {
        "letra": "D",
        "texto": "Finlândia, que, mesmo apresentando apenas fronteira marítima com a Rússia, é um país estratégico por controlar fluxos no Mar Báltico."
      },
      {
        "letra": "E",
        "texto": "Suécia, que buscou a garantia de proteção expressa no artigo 5 do tratado da Otan, onde um ataque contra seu território seria um ataque a todos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48301,
    "tags": [],
    "enunciado": "Em 2023, o Ministério da Saúde declarou uma emergência de saúde em relação aos Yanomamis. Essa medida foi tomada devido",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao aumento de mais de 50% dos casos de dengue."
      },
      {
        "letra": "B",
        "texto": "à necessidade de combater a desassistência sanitária."
      },
      {
        "letra": "C",
        "texto": "à redução de atividades econômicas atípicas aos nativos."
      },
      {
        "letra": "D",
        "texto": "ao desinteresse internacional em terras amazônicas."
      },
      {
        "letra": "E",
        "texto": "à impossibilidade de aproveitamos os recursos naturais locais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 48302,
    "tags": [],
    "enunciado": "Na França, o 1º de Maio foi marcado por mais um dia de protestos contra a reforma da previdência, sendo que a nova lei já foi até promulgada. Os protestos, sobretudo na capital, Paris, tiveram muita violência. Manifestantes queimaram bicicletas, lixeiras, pontos de ônibus e lojas. A polícia tentou dispersar a multidão com jatos d’água e bombas de gás lacrimogênio. (Fonte: Jornal Nacional – 01/05/2023. Disponível em: https://g1.globo.com/jornal- nacional/noticia/2023/05/01/protestos-e-violencia-marcam-o-1o-de-maio-na-franca-e-em-outros-paises-d a-europa.ghtml) Sobre a reforma da previdência em questão, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "foi aprovada no Senado e na Câmara Baixa, com ampla vantagem."
      },
      {
        "letra": "B",
        "texto": "atualizou regras para a idade da aposentadoria que estavam intactas há 30 anos."
      },
      {
        "letra": "C",
        "texto": "a principal alteração na lei visou aumentar a idade da aposentaria para 64 anos, até 2030."
      },
      {
        "letra": "D",
        "texto": "uma das controvérsias foi a manutenção de todos os privilégios de aposentadoria da lei anterior."
      },
      {
        "letra": "E",
        "texto": "as mudanças impediram a economia de 18 bilhões de euros até 2030."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48303,
    "tags": [],
    "enunciado": "Em 2021, um governo de coalização conseguiu interromper um ciclo de 12 anos de poder nas mãos de Benjamin Netanyahu, um representante do Likud (um dos principais partidos de direita em Israel). Entretanto, o governo de Naftali Bennett enfrentou diversos problemas internos, abrindo os caminhos para o retorno de “Bibi”, que foi apoiado por líderes da extrema direita. No início de 2023, propostas do executivo israelense suscitaram diversos protestos, uma vez que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o recente apoio à causa palestina foi o estopim para que grupos ultraconservadores e religiosos pressionassem a classe política que foi apoiada para o retorno de Netanyahu."
      },
      {
        "letra": "B",
        "texto": "o pacote de reforma econômica que tornaria o país mais próximo às lideranças árabes, mas rompe com toda uma história de décadas em busca do reconhecimento entre seus vizinhos."
      },
      {
        "letra": "C",
        "texto": "a instabilidade política que, nos últimos quatro anos, impediu a dissolução do parlamento e a constituição de um governo menos autoritário e com alianças com o Ocidente."
      },
      {
        "letra": "D",
        "texto": "a reforma proposta pelo governo reduziria o poder do judiciário e daria maiores poderes ao legislativo, o que, em um sistema parlamentarista, também envolve benefícios ao chefe de governo."
      },
      {
        "letra": "E",
        "texto": "o fim do confronto com os palestinos possibilitou uma maior atenção aos problemas internos do país e, assim, a luta contra a inflação e a corrupção foram as principais bandeiras."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48304,
    "tags": [],
    "enunciado": "O parlamento desse país africano aprovou um dos projetos de lei anti-LGBTQ mais rígidos do mundo, praticamente inalterado, incluindo abertura para longas penas de prisão e até mesmo pena de morte. O novo projeto de lei mantém a maioria das medidas mais duras da legislação adotada em março, que gerou respostas negativas dos Estados Unidos, da União Europeia, das Nações Unidas e de grandes corporações. As provisões mantidas no novo projeto de lei permitem a pena de morte nos casos da chamada \"homossexualidade agravada\", um termo que o governo usa para descrever ações que incluem fazer sexo gay quando soropositivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lei permite uma sentença de 20 anos para quem \"promover a homossexualidade\", o que, segundo ativistas, pode criminalizar qualquer defesa dos direitos de lésbicas, gays, bissexuais, transgêneros e cidadãos queer. (Fonte: G1 adaptado – 02/05/2023. Disponível em: https://shre.ink/HtsZ) Tal decisão foi tomada"
      },
      {
        "letra": "A",
        "texto": "no Sudão"
      },
      {
        "letra": "B",
        "texto": "em Ruanda"
      },
      {
        "letra": "C",
        "texto": "na Etiópia"
      },
      {
        "letra": "D",
        "texto": "em Uganda"
      },
      {
        "letra": "E",
        "texto": "no Quênia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48305,
    "tags": [],
    "enunciado": "Irã e Arábia Saudita anunciam retomada de relações diplomáticas após sete anos de rompimento Os re(cid:78)exos deverão ser sentidos em vários países do Oriente Médio. Principalmente no Iêmen, que vive uma guerra brutal e esquecida. Os sauditas em coalizão combatem os rebeldes houthis, xiitas, apoiados pelo Irã. O acordo pode selar um armistício que seria histórico. (Fonte: Jornal Nacional – 10/03/2023. Disponível em: https://g1.globo.com/jornal- nacional/noticia/2023/03/10/ira-e-arabia-saudita-anunciam-retomada-de-relacoes-diplomaticas-apos-sete - anos-de-rompimento.ghtml) Tal acordo foi mediado por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estados Unidos, um dos maiores parceiros históricos da Arábia Saudita."
      },
      {
        "letra": "B",
        "texto": "Reino Unido, que há tempos adota uma postura de neutralidade no Oriente Médio."
      },
      {
        "letra": "C",
        "texto": "China, que em 2021 firmou um Acordo de Cooperação Estratégica, de 25 anos, com o Irã."
      },
      {
        "letra": "D",
        "texto": "Rússia, que apresenta pautas políticas comuns com o Irã e detém muito petróleo, como a Arábia Saudita."
      },
      {
        "letra": "E",
        "texto": "Índia, que é uma grande consumidora de petróleo e detém armas nucleares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48306,
    "tags": [],
    "enunciado": "Em 2025, a COP30 (30ª Conferência das Nações Unidas sobre Mudanças Climáticas) será realizada no Brasil, sendo Belém (PA) a sede con(cid:57)rmada pela ONU, ainda em maio de 2023. Toda COP é um evento global organizado pela ONU que reúne autoridades do mundo todo. Sobre essa conferência e o Brasil, analise as afirmações a seguir: I. – Essa será a primeira reunião da COP realizada no Brasil, ainda que tenha sido criada em 1992, no Rio Janeiro, durante a ECO-92. II. – A escolha de Belém (PA) re(cid:78)ete a tentativa do governo federal de devolver, depois de décadas, a Amazônia ao foco de discussões ambientais do cenário internacional. III. – O principal objetivo em uma COP é reduzir os con(cid:78)itos e erradicar a pobreza, para garantir uma melhor relação com o meio ambiente. IV. – Para a realização de tal evento, houve investimentos do BNDES. Todas as afirmativas corretas são elencadas na alternativa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II"
      },
      {
        "letra": "B",
        "texto": "I e IV"
      },
      {
        "letra": "C",
        "texto": "III e IV"
      },
      {
        "letra": "D",
        "texto": "I, II e III"
      },
      {
        "letra": "E",
        "texto": "III e IV"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 48307,
    "tags": [],
    "enunciado": "Aos 75 anos, Rita Lee, rainha do rock brasileiro, faleceu no dia 08 de maio de 2023. Rita foi diagnosticada com câncer de pulmão em 2021 e estava realizando tratamentos contra essa doença. Essa artista teve seu início de carreira associado ao seguinte movimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bossa Nova"
      },
      {
        "letra": "B",
        "texto": "Jovem Guarda"
      },
      {
        "letra": "C",
        "texto": "Tropicalismo"
      },
      {
        "letra": "D",
        "texto": "Manguebeat"
      },
      {
        "letra": "E",
        "texto": "Clube da Esquina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 48308,
    "tags": [],
    "enunciado": "Em maio de 2023, os Estados Unidos aprovaram a suspensão do teto da dívida, aumentando o limite. Tal medida já foi tomada 78 vezes desde 1960. Dessas, 49 vezes com presidentes republicanos e 29 vezes com presidentes democratas. Sobre esse cenário, analise as afirmativas a seguir: I. – O teto da dívida indica o valor total em empréstimos – por meio da venda de títulos do Tesouro do país – que o governo está autorizado a pegar. II. – O teto no ano fiscal em questão foi alcançado em janeiro. III. – Sem a aprovação do acordo para aumentar o teto da dívida para evitar um calote, o principal país afetado seria a China, país que é o maior credor estadunidense. IV. – A dívida pública dos Estados Unidos foi ampliada no cenário da pandemia de Covid-19, entretanto, nunca atingiu 50% do PIB. Todas as afirmativas corretas são elencadas na alternativa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II"
      },
      {
        "letra": "B",
        "texto": "I e IV"
      },
      {
        "letra": "C",
        "texto": "III e IV"
      },
      {
        "letra": "D",
        "texto": "I, II e III"
      },
      {
        "letra": "E",
        "texto": "III e IV"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48309,
    "tags": [],
    "enunciado": "Eventos climáticos extremos na Itália crescem 135% em 2023 ROMA, 5 JUN (ANSA) – A Itália registrou 122 eventos climáticos extremos entre janeiro e maio de 2023, um aumento de 135% em relação ao mesmo período do ano passado. (Fonte: UOL NOTÍCIAS – https://noticias.uol.com.br/ultimas-noticias/ansa/2023/06/05/eventos- climaticos-extremos-na-italia-crescem-135-em-2023.htm) Eventos climáticos extremos não são exclusividades da Itália. Considerando alguns casos recentes, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com as temperaturas mais elevadas do que o comum, o inverno europeu 2022/2023 implicou um maior consumo de energia, ampliando a inflação em meio ao cenário de guerra na Ucrânia."
      },
      {
        "letra": "B",
        "texto": "Com uma floresta nos mesmos padrões das pluviais brasileiras, em 2023, o sul do Chile foi tomado por poucos focos de incêndio, que chamaram a atenção, mas não criaram um estado de catástrofe na região."
      },
      {
        "letra": "C",
        "texto": "O avanço tecnológico é fundamental para prevenir eventos climáticos extremos, como na Califórnia (EUA) no início de 2023, onde inundações catastróficas foram evitadas com o lançamento de aerossóis."
      },
      {
        "letra": "D",
        "texto": "Fortes chuvas causaram dezenas de mortes no verão de 2023 no litoral norte de São Paulo, com destaque para São Sebastião. Tal cenário é intensificado por diversas ocupações irregulares em encostas."
      },
      {
        "letra": "E",
        "texto": "No início de 2023, a África do Sul sofreu com secas intensas que afetaram várias regiões do país, incluindo o Parque Kruger. Tal porção do planeta havia sofrido com o mesmo problema um ano antes."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 48310,
    "tags": [],
    "enunciado": "A morte de Mahsa Amini, uma mulher curda iraniana, foi o estopim para uma onda de protestos no Irã no (cid:57)nal de 2022. Na ocasião, a “Polícia da Moralidade” alegou que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a prisão foi baseada no uso incorreto do hijab."
      },
      {
        "letra": "B",
        "texto": "foi feita alusão a movimentos independentistas do curdistão iraniano."
      },
      {
        "letra": "C",
        "texto": "a mulher se recusou a usar o hijab, que é um sinal de decência pública no país."
      },
      {
        "letra": "D",
        "texto": "essa era uma das representantes de movimentos feministas em expansão no norte do país."
      },
      {
        "letra": "E",
        "texto": "Amini se recusou a apresentar um documento de identificação comprovando naturalidade iraniana.  Respostas: 1 B 2 B 3 B 4 B 5 D 6 B 7 C 8 C 9 B 10 C 11 B 12 D 13 C 14 D 15 D 16 C 17 C 18 B 19 A 20 B 21 A 22 C 23 C 24 C 25 E 26 C 27 B 28 B 29 C 30 B 31 B 32 C 33 D 34 D 35 C 36 A 37 C 38 D 39 D 40 A"
      }
    ],
    "resposta_correta": "A"
  }
]