[
  {
    "id": 23059,
    "tags": [],
    "enunciado": "Devem ser características ideais de um curativo para auxiliar no processo de cicatrização, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ser impermeável a micro-organismos."
      },
      {
        "letra": "B",
        "texto": "ser isolante térmico."
      },
      {
        "letra": "C",
        "texto": "não ser tóxico para células hospedeiras."
      },
      {
        "letra": "D",
        "texto": "impedir trocas gasosas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23060,
    "tags": [],
    "enunciado": "O fator mais prejudicial para a cicatrização de feridas em pacientes diabéticos é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da angiogênese."
      },
      {
        "letra": "B",
        "texto": "hipóxia tecidual."
      },
      {
        "letra": "C",
        "texto": "hipertermia localizada."
      },
      {
        "letra": "D",
        "texto": "aumento da perfusão sanguínea. 4000233612"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23061,
    "tags": [],
    "enunciado": "Paciente comparece ao pronto atendimento referindo ferimento corto-contuso em cotovelo esquerdo, após queda da própria altura há 25 minutos. Em relação ao processo de cicatrização está CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente se encontra na fase inflamatória e os fibroblastos são as principais células atuantes na cicatrização."
      },
      {
        "letra": "B",
        "texto": "A paciente se encontra na fase inflamatória e as plaquetas têm a função de desbridamento local."
      },
      {
        "letra": "C",
        "texto": "A paciente se encontra no início da fase inflamatória onde a vasoconstrição tem papel hemostático."
      },
      {
        "letra": "D",
        "texto": "A paciente se encontra na fase de maturação, onde se observa ativação de plaquetas, neutrófilos e macrófagos. 4000233591"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23062,
    "tags": [],
    "enunciado": "É sabido que a cicatriz cutânea apresenta uma força tênsil menor que a pele normal (sem injúria). Uma cicatriz formada atingirá uma força tênsil máxima, após um ano, de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "60%."
      },
      {
        "letra": "B",
        "texto": "70%."
      },
      {
        "letra": "C",
        "texto": "80%."
      },
      {
        "letra": "D",
        "texto": "90%"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23063,
    "tags": [],
    "enunciado": "Pode-se a(cid:64)rmar que ao se suturar uma ferida, além da aproximação das bordas sem tensão, outra medida que auxilia a prevenção de queloide é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infusão local de corticoide durante a sutura"
      },
      {
        "letra": "B",
        "texto": "oclusão e hidratação da ferida logo após a sutura"
      },
      {
        "letra": "C",
        "texto": "remoção do curativo em até 24 horas"
      },
      {
        "letra": "D",
        "texto": "limpeza frequente com clorexidina alcoólica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23064,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 55 anos de idade, procura o ambulatório de cirurgia geral com queixa de ferida em perna direita há 4 meses após trauma contuso. O paciente relata que sofreu trauma contuso na região anterior da perna direita, que causou perda de pele. Nega dor ou outros sintomas no momento. Ao exame físico, bom estado geral; afebril; presença de ferida de cerca de 5x5cm na região ântero-lateral da perna direita, com perda da cobertura cutânea sem exposição óssea, sem sinais (cid:67)ogísticos, com leito avermelhado e algumas áreas esbranquiçadas, sem tecido necrótico. Diante desse caso clínico: Determine em qual fase da cicatrização esta ferida se encontra neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória."
      },
      {
        "letra": "B",
        "texto": "Proliferativa."
      },
      {
        "letra": "C",
        "texto": "Maturação."
      },
      {
        "letra": "D",
        "texto": "Maturação tardia. 4000231224"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23065,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 55 anos de idade, procura o ambulatório de cirurgia geral com queixa de ferida em perna direita há 4 meses após trauma contuso. O paciente relata que sofreu trauma contuso na região anterior da perna direita, que causou perda de pele. Nega dor ou outros sintomas no momento. Ao exame físico, bom estado geral; afebril; presença de ferida de cerca de 5x5cm na região ântero-lateral da perna direita, com perda da cobertura cutânea sem exposição óssea, sem sinais (cid:67)ogísticos, com leito avermelhado e algumas áreas esbranquiçadas, sem tecido necrótico. Diante desse caso clínico: Indique as citocinas e/ou fatores de crescimento que estão aumentados na ferida deste paciente neste momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TNF-alfa, IL-1 e IL-6."
      },
      {
        "letra": "B",
        "texto": "IL-1, IL-4 e IL-6."
      },
      {
        "letra": "C",
        "texto": "TNF-alfa, TGF-beta e IL-10."
      },
      {
        "letra": "D",
        "texto": "EGF, TGF-beta e IL-14. 4000231223"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23066,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 55 anos de idade, procura o ambulatório de cirurgia geral com queixa de ferida em perna direita há 4 meses após trauma contuso. O paciente relata que sofreu trauma contuso na região anterior da perna direita, que causou perda de pele. Nega dor ou outros sintomas no momento. Ao exame físico, bom estado geral; afebril; presença de ferida de cerca de 5x5cm na região ântero-lateral da perna direita, com perda da cobertura cutânea sem exposição óssea, sem sinais (cid:67)ogísticos, com leito avermelhado e algumas áreas esbranquiçadas, sem tecido necrótico. Diante desse caso clínico: De acordo com as características da ferida deste paciente, neste momento, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As citocinas anti-inflamatórias estão em níveis elevados."
      },
      {
        "letra": "B",
        "texto": "A quantidade de metaloproteinases está em níveis elevados."
      },
      {
        "letra": "C",
        "texto": "O TNF-alfa diminui a produção das metaloproteinases."
      },
      {
        "letra": "D",
        "texto": "Quanto maior for a inflamação na ferida, maior é a probabilidade de cicatrização. 4000231222"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23067,
    "tags": [],
    "enunciado": "Funcionalmente, uma ferida aguda deve passar pelas fases de cicatrização para resultar em reparação completa e mantida. Uma dessas fases representa uma tentativa de limitar o dano mediante interrupção do sangramento, selamento da superfície da ferida e remoção do tecido necrótico, dos resíduos estranhos e das bactérias com aumento da permeabilidade vascular. Nessa fase, ocorre migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida, além de ativação das células migratórias. Trata-se da fase de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proliferação."
      },
      {
        "letra": "B",
        "texto": "maturação."
      },
      {
        "letra": "C",
        "texto": "inflamação."
      },
      {
        "letra": "D",
        "texto": "granulação."
      },
      {
        "letra": "E",
        "texto": "contração. 4000230831"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23068,
    "tags": [],
    "enunciado": "A respeito dos eventos celulares e moleculares envolvidos na fase in(cid:67)amatória da cicatrização de feridas, assinale a alternativa que melhor descreve o papel dos macrófagos no controle da resposta inflamatória e nos processos subsequentes de reparo tecidual.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os macrófagos são recrutados precocemente na fase inflamatória e, ao lado dos neutrófilos, têm a função principal de fagocitar agentes infecciosos, com baixa influência sobre os fibroblastos e a angiogênese."
      },
      {
        "letra": "B",
        "texto": "A principal função dos macrófagos durante a fase inflamatória é liberar mediadores inflamatórios, como a prostaglandina F2α, que promovem a vasoconstrição e aumentam a deposição de colágeno no local da ferida."
      },
      {
        "letra": "C",
        "texto": "Após a apoptose dos neutrófilos, os macrófagos migram para o local da ferida, onde desempenham papel central na fagocitose de células mortas e resíduos celulares, além de estimular fibroblastos e promover angiogênese, por meio da liberação de citocinas como TGF-β e PDGF-BB."
      },
      {
        "letra": "D",
        "texto": "A ação dos macrófagos é mais intensa durante a fase inflamatória, mas eles também continuam atuando na fase proliferativa, auxiliando na regeneração tecidual e na remoção de agentes infecciosos."
      },
      {
        "letra": "E",
        "texto": "Os macrófagos são responsáveis pela indução da apoptose dos fibroblastos após a formação do tecido de granulação, limitando o processo cicatricial e impedindo a progressão para a remodelação do tecido. 4000229961"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23069,
    "tags": [],
    "enunciado": "Homem de 38 anos retorna para reavaliação de ferida decorrente de ferimento em panturrilha esquerda há sete dias. O ferimento não foi suturado, pois o paciente procurou atendimento após 12 horas do trauma, sendo orientado apenas a realizar curativos e vacinação antitetânica. Exame físico: ferida com (cid:67)uxo seroso, bordas bem de(cid:64)nidas com hiperemia discreta e interior com tecido vermelho vivo de aspecto granuloso, sangrando facilmente ao toque. Assinale a alternativa correta em relação à ferida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está infectada pelo aspecto e pela secreção, devendo ser desbridada e iniciada antibioticoterapia sistêmica."
      },
      {
        "letra": "B",
        "texto": "Está no processo esperado de cicatrização, na fase proliferativa, podendo manter os curativos e orientado retorno para reavaliação."
      },
      {
        "letra": "C",
        "texto": "Está na fase inflamatória, devendo-se retirar os coágulos que estão a recobrindo para facilitar a cicatrização."
      },
      {
        "letra": "D",
        "texto": "Está no processo definido como fechamento em primeira intenção, o que permite a sutura, já que não há secreção purulenta."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores está correta. 4000229813"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23070,
    "tags": [],
    "enunciado": "Mulherde 43 anos, afro-amerłcana, é atendida no ambulatório de cirurgia. Foi submetida há um ano a colecistectomia laparotomia com incisão subcostal direita (incisão de Kocher). O exame da cicatriz revela: um crescimento tecidual além das bordas da ferida original, sem ter havido regressão no período pós- operatório, com pigmentação escura. O desenvolvimento exuberante da cicatriz poderia ter sido reduzido se fosse empregada qual estratégia pós-operatória?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de curativo glicerinado por 30 dias."
      },
      {
        "letra": "B",
        "texto": "A sutura da pele ter sido realizada com fio absorvível."
      },
      {
        "letra": "C",
        "texto": "Ter sido utilizada uma incisão mediana supraumbilical."
      },
      {
        "letra": "D",
        "texto": "O uso de bandagem pós-cirúrgica na ferida por três meses."
      },
      {
        "letra": "E",
        "texto": "Ter-se solicitado que a paciente utilizasse roupas frouxas e, sem pressão. 4000228824"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23071,
    "tags": [],
    "enunciado": "Após um procedimento cirúrgico eletivo e classi(cid:64)cado como limpo, o paciente perguntou como seria a cicatrização de sua ferida, ao que você lhe respondeu em termos técnicos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Logo após a hemostasia, se inicia um processo inflamatório com redução da permeabilidade vascular que serve para evitar novos sangramentos."
      },
      {
        "letra": "B",
        "texto": "As primeiras células a chegarem na ferida são os linfócitos e fibroblastos que vão ser responsáveis pela limpeza celular e cicatrização final."
      },
      {
        "letra": "C",
        "texto": "A impermeabilização da ferida começa já nas primeiras horas e uma vez ocorrida, a ferida pode ser lavada sem risco de contaminação interna."
      },
      {
        "letra": "D",
        "texto": "A cicatrização pode ser dividida em 3 fases, inflamação, proliferação e maturação, sendo a maturação rica em fibronectina e colágeno tipo III para retração cicatricial."
      },
      {
        "letra": "E",
        "texto": "A cicatriz hipertrófica é aquela que avança além das margens da ferida e raramente regride. 4000228713"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23072,
    "tags": [],
    "enunciado": "As fases da cicatrização estão presentes, em ordem cronológica de sucessão, na alternativa",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inflamação, proliferação, regeneração."
      },
      {
        "letra": "B",
        "texto": "granulação, inflamação e reestruturação."
      },
      {
        "letra": "C",
        "texto": "granulação, proliferação e remodelagem."
      },
      {
        "letra": "D",
        "texto": "inflamação, proliferação e maturação. 4000228055"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23073,
    "tags": [],
    "enunciado": "Paciente de 20 anos é submetido à cirurgia eletiva de hérnia inguinal direita por via aberta. Em relação ao processo de cicatrização, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase inflamatória ocorre nos primeiros 5 a 7 dias após a cirurgia."
      },
      {
        "letra": "B",
        "texto": "a fase proliferativa se caracteriza pela liberação de substâncias vasoconstritoras."
      },
      {
        "letra": "C",
        "texto": "a fase modeladora se caracteriza pelo aumento do colágeno tipo 3 na área de cicatrização."
      },
      {
        "letra": "D",
        "texto": "na fase inflamatória se observa grande quantidade de colágeno do tipo 1. 4000225320"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23074,
    "tags": [],
    "enunciado": "A cicatrização das feridas é um processo que envolve vários processos biológicos com suas fases e componentes interligados. A esse respeito, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A colonização de uma ferida é definida pela presença de bactérias proliferantes. Portanto, pode-se afirmar que toda ferida colonizada evolui para infecção."
      },
      {
        "letra": "B",
        "texto": "Os neutrófilos são responsáveis por seu papel central na mediação das respostas alérgicas."
      },
      {
        "letra": "C",
        "texto": "O fibrinogênio plasmático é uma serina-protease que converte trombina em fibrina insolúvel provendo agregação plaquetária."
      },
      {
        "letra": "D",
        "texto": "MARSA e Pseudomanoas spp. encontrados nas biomembranas maduras de feridas crônicas têm seu crescimento mais acelerado, sendo altamente sensíveis às terapias antibióticas tradicionais."
      },
      {
        "letra": "E",
        "texto": "Os macrófagos representam o tipo celular predominante na ferida em processo de cicatrização, decorridos de 3 a 5 dias da lesão."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23075,
    "tags": [],
    "enunciado": "A respeito de mecanismo de ação da terapia de feridas por pressão negativa (TFPN), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demonstrou-se que a TFPN induz um aumento do fluxo sanguíneo local apesar de promover piora do edema."
      },
      {
        "letra": "B",
        "texto": "Esta técnica é indicada apenas para a terapia de feridas crônicas com infecção local."
      },
      {
        "letra": "C",
        "texto": "Um dos mecanismos de ação proposto é de que a TFPN remove exsudatos ao mesmo tempo em que mantém a ferida livre de umidade."
      },
      {
        "letra": "D",
        "texto": "Apesar da diminuição significativa do tempo de cicatrização a TFPN mostrou estar relacionada a uma maior contagem bacteriana nas feridas."
      },
      {
        "letra": "E",
        "texto": "O estresse tridimensional dentro das células, provocado pela TFPN, resulta em diminuição da densidade vascular e proliferação celular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23076,
    "tags": [],
    "enunciado": "Que função exercem as células-tronco mesenquimais (CTMs) durante a fase proliferativa da cicatrização das feridas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Produção de TGF-β3."
      },
      {
        "letra": "B",
        "texto": "Recrutamento de queratinócitos e fibroblastos da derme."
      },
      {
        "letra": "C",
        "texto": "Regulação da inflamação."
      },
      {
        "letra": "D",
        "texto": "Supressão do TNF."
      },
      {
        "letra": "E",
        "texto": "Bloqueio da proliferação de células T. 4000216431"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23077,
    "tags": [],
    "enunciado": "Analise as alternativas e assinale a que corresponda ao nome da fase de cicatrização caracterizada pela presença de exsudato, que dura de um a quatro dias, dependendo da extensão e natureza da lesão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proliferativa."
      },
      {
        "letra": "B",
        "texto": "Reparo."
      },
      {
        "letra": "C",
        "texto": "Membracel."
      },
      {
        "letra": "D",
        "texto": "Inflamatória."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23078,
    "tags": [],
    "enunciado": "São as células que aparecem mais precocemente durante a cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfócitos"
      },
      {
        "letra": "B",
        "texto": "neutrófilos"
      },
      {
        "letra": "C",
        "texto": "macrófagos"
      },
      {
        "letra": "D",
        "texto": "fibroblastos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23079,
    "tags": [],
    "enunciado": "Os fibroblastos são as células principais de que fase da cicatrização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória"
      },
      {
        "letra": "B",
        "texto": "Proliferativa"
      },
      {
        "letra": "C",
        "texto": "Maturação"
      },
      {
        "letra": "D",
        "texto": "Hemostática"
      },
      {
        "letra": "E",
        "texto": "Regenerativa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23080,
    "tags": [],
    "enunciado": "Paciente masculino, 30 anos, buscou atendimento por lesões dermatológicas que vêm progredindo nos últimos seis meses, não pruriginosas, presentes na imagem a seguir: Entre os diferenciais a considerar para o caso, estão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hanseníase tuberculoide, sífilis secundária e molusco contagioso"
      },
      {
        "letra": "B",
        "texto": "Hanseníase dimorfa, líquen plano e neurofibromatose"
      },
      {
        "letra": "C",
        "texto": "Hanseníase históide, lúpus discoide e dermatite herpetiforme"
      },
      {
        "letra": "D",
        "texto": "Hanseníase virchowiana, neurofibromatose e queloide"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23081,
    "tags": [],
    "enunciado": "Durante a fase de maturação na cicatrização de feridas, a característica predominante das (cid:64)bras colágenas é o colágeno tipo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, que oferece resistência à tração."
      },
      {
        "letra": "B",
        "texto": "II, que proporciona elasticidade."
      },
      {
        "letra": "C",
        "texto": "III, que é frágil e instável."
      },
      {
        "letra": "D",
        "texto": "IV, que forma a matriz basal."
      },
      {
        "letra": "E",
        "texto": "V, que está presente na cartilagem."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23082,
    "tags": [],
    "enunciado": "A cicatrização das feridas é fundamental para a restauração da integridade da pele. Embora o processo de cicatrização seja contínuo, ele pode ser dividido em algumas fases. Em relação ao tema é CORRETO a(cid:64)rmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase de maturação é caracterizada pela epitelização e angiogênese."
      },
      {
        "letra": "B",
        "texto": "Após 72 a 96 horas do início da cicatrização, observa-se predomínio dos fibroblastos na ferida."
      },
      {
        "letra": "C",
        "texto": "Na fase inflamatória, os neutrófilos são responsáveis pela angiogênese e fibroplasia."
      },
      {
        "letra": "D",
        "texto": "Na fase proliferativa, os fibroblastos são responsáveis pela síntese de colágeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23083,
    "tags": [],
    "enunciado": "Com relação à cicatrização das feridas operatórias, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo de cicatrização de feridas agudas se completa dentro de 1 a 2 semanas."
      },
      {
        "letra": "B",
        "texto": "A maioria das feridas operatórias consiste em feridas crónicas, que cicatrizam completamente."
      },
      {
        "letra": "C",
        "texto": "Na maioria das vezes, a interrupção da cicatrização ocorre na fase de proliferação."
      },
      {
        "letra": "D",
        "texto": "Funcionalmente, uma ferida aguda deve passar pela fase de cicatrização para resultar em reparação completa e mantida."
      },
      {
        "letra": "E",
        "texto": "Os macrófagos assumem um papel de menor importância na síntese de moléculas de cicatrização de feridas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23084,
    "tags": [],
    "enunciado": "Durante o processo de cicatrização de feridas as citocinas desempenham diversos efeitos biológicos importantes. Qual citocina, sintetizada pelas células dendríticas e medula óssea, aumenta a produção de plaquetas e inibe a proliferação de fibroblastos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interleucina 11"
      },
      {
        "letra": "B",
        "texto": "Interleucina 12"
      },
      {
        "letra": "C",
        "texto": "Interleucina 13"
      },
      {
        "letra": "D",
        "texto": "Interleucina 18"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23085,
    "tags": [],
    "enunciado": "No pós-operatório, paciente apresentou formação de um quelóide em ferida cirúrgica. Pode-se a(cid:64)rmar que uma das características dessa cicatrização anormal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "que é incomum a ocorrência em membros superiores e face"
      },
      {
        "letra": "B",
        "texto": "a formação de cicatriz elevada que cresce dentro dos limites da ferida"
      },
      {
        "letra": "C",
        "texto": "que frequentemente há regressão espontânea com o passar do tempo"
      },
      {
        "letra": "D",
        "texto": "a presença de diferenças histológicas em comparação a cicatriz hipertrófica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23086,
    "tags": [],
    "enunciado": "A cicatriz hipertró(cid:64)ca e os queloides são distúrbios da cicatrização caracterizados por deposição tecidual de colágeno. Os queloides podem ser diferenciados das cicatrizes hipertróficas por apresentarem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "crescimento além dos limites da ferida"
      },
      {
        "letra": "B",
        "texto": "consistência endurecida"
      },
      {
        "letra": "C",
        "texto": "hiperpigmentação"
      },
      {
        "letra": "D",
        "texto": "telangiectasias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23087,
    "tags": [],
    "enunciado": "A respeito do processo da cicatrização das feridas cirúrgicas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em uma ferida grande, como uma úlcera de pressão, a escara ou exsudato fibrinoso reflete a fase inflamatória; o tecido de granulação é parte da fase proliferativa; a margem de contração ou de avanço é parte da fase maturacional."
      },
      {
        "letra": "B",
        "texto": "A fase inflamatória se caracteriza por maior permeabilidade vascular, migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida e ativação das células migrantes."
      },
      {
        "letra": "C",
        "texto": "A fase proliferativa caracteriza-se pela formação de tecido de granulação, que consiste em um leito capilar, fibroblastos, macrófagos e um frouxo arranjo de colágeno, fibronectina e ácido hialurônico."
      },
      {
        "letra": "D",
        "texto": "A contração da ferida ocorre pelo movimento centrípeto de toda a espessura da pele circundante e por uma interação complexa dos materiais extracelulares com os fibroblastos, sendo um fenômeno observado de forma máxima na cicatrização por 3a intenção."
      },
      {
        "letra": "E",
        "texto": "As cicatrizes hipertróficas representam um fenótipo hiperproliferativo que se desenvolve a partir de múltiplos efeitos estimuladores, como a tensão excessiva de pele. Já os queloides são um fenótipo singular, tendo relação direta com a hiperprodução da citocina TGF-β (fator beta de transformação do crescimento)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23088,
    "tags": [],
    "enunciado": "Considerando princípios de cicatrização de feridas cirúrgicas, o objetivo é restaurar a anatomia e função mais próxima da normalidade possível. Ao proceder o fechamento de uma herniorra(cid:64)a inguinal em homem adulto de 45 anos, tabagista, trabalhador na construção civil, temos que considerar os vários fatores locais e sistêmicos que podem afetar o sucesso da cirurgia. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tabagismo pouco interfere no processo de cicatrização, desde que suspenda 1 semana antes da cirurgia."
      },
      {
        "letra": "B",
        "texto": "O tempo para a retirada de pontos da sutura deve considerar restabelecimento da força tênsil da ferida."
      },
      {
        "letra": "C",
        "texto": "A atividade física pesada deve ser evitada até 6 semanas após a cirurgia e consequentemente o paciente deverá ficar afastado do trabalho."
      },
      {
        "letra": "D",
        "texto": "É indicado a utilização do fio de categut cromado para o fechamento da aponeurose e subcutâneo, e o fio de nylon para pontos na pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23089,
    "tags": [],
    "enunciado": "O conhecimento de fatores que alteram e interferem na cicatrização de feridas é de suma importância para o cirurgião, seja a cirurgia de caráter estético ou não. Em relação à participação celular neste processo, assinale a alternativa que demonstra a relação correta entre célula predominante e sua fase do processo cicatricial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase reativa – Macrófago."
      },
      {
        "letra": "B",
        "texto": "Fase regenerativa – Miofibroblasto."
      },
      {
        "letra": "C",
        "texto": "Fase remodeladora – Monócito."
      },
      {
        "letra": "D",
        "texto": "Fase maturação – Fibroblasto."
      },
      {
        "letra": "E",
        "texto": "Fase inflamatória – Linfócito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23090,
    "tags": [],
    "enunciado": "As feridas crônicas são lesões que não conse guiram prosseguir com um processo reparador de maneira ordenada e cronológica para produzir a integridade anatômica e funcional por um período de 3 meses. Em relação a este tema, analise as assertivas abaixo. I) As feridas crônicas mais frequentes são as relacionadas a úlceras diabéticas, úlceras crônicas da perna secundárias a insuficiência venosa e úlceras de pressão secundárias a imobilização. II) A infecção da ferida é a causa mais comum de atraso na cicatrização, pois prolonga a fase in(cid:67)amatória e interfere na epitelização, contração da ferida e deposição do colágeno. III) O tabagismo causa vasoconstricção periférica e uma redução do (cid:67)uxo sanguíneo na ferida, porém não interfere no tempo de fechamento de feridas cicatrizando por segunda intenção. IV) O diabetes melito prejudica a cicatrização, pois a oclusão de grandes vasos e a microangiopatia de órgãos terminais associados ao diabetes levam a isquemia tecidual e infecção. Estão corretas as assertivas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a IV."
      },
      {
        "letra": "B",
        "texto": "apenas a I e II."
      },
      {
        "letra": "C",
        "texto": "apenas as III e IV."
      },
      {
        "letra": "D",
        "texto": "apenas as I, II e IV."
      },
      {
        "letra": "E",
        "texto": "todas estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23091,
    "tags": [],
    "enunciado": "Os tecidos tentam restaurar a sua função normal e a integridade estrutural após uma lesão, passando pelo processo de cicatrização. Quais são as 3 fases desse processo, em ordem cronológica, e suas respectivas características?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase reativa (proliferação e migração epitelial), fase de maturação (regeneração do tecido conjuntivo) e fase proliferativa (proliferação de colágeno e formação da cicatriz)."
      },
      {
        "letra": "B",
        "texto": "Fase inflamatória (hemostasia e quimiotaxia), fase proliferativa (regeneração do tecido conjuntivo) e fase de maturação (contração, formação e remodelamento da cicatriz)."
      },
      {
        "letra": "C",
        "texto": "Fase inflamatória (hemostasia e inflamação), fase regenerativa (formação e contração da cicatriz) e fase de remodelagem (migração epitelial e proliferação/regeneração do tecido conjuntivo)."
      },
      {
        "letra": "D",
        "texto": "Fase de remodelagem (hemostasia e quimiotaxia), fase reativa (proliferação e migração epitelial) e fase maturacional (contração e formação da cicatriz)."
      },
      {
        "letra": "E",
        "texto": "Fase proliferativa (migração e proliferação epitelial), fase maturacional (contração e formação da cicatriz) e fase reativa (hemostasia e quimiotaxia)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23092,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 45 anos é admitida no pronto-socorro, com lesão necrótica em região perineal há três dias com evolução rápida e progressiva. Apresentou febre não mensurada e calafrios. Hipertensa, diabética e tabagista. Ao exame, encontra-se descorada, desorientada e taquicárdica. Avaliação perineal mostra extensa lesão necrótica e fétida com pontos de (cid:67)utuação, extensão para coxa e região supra púbica. Após estabilização clínica, a paciente foi submetida à tomografia demonstrada a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso apresentado, considere as afirmativas a seguir. I. A realização de colostomia pode ser indicada quando houver contínua contaminação da ferida por conteúdo fecal. II. A antibioticoterapia deverá ser indicada apenas após o resultado da cultura do tecido. III. A terapia com pressão negativa não apresenta vantagem em relação ao curativo oclusivo simples. IV. A paciente deverá ser encaminhada para debridamento de todo o tecido necrótico com urgência. Assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23093,
    "tags": [],
    "enunciado": "O conhecimento sobre o complexo processo de cicatrização permite que o cirurgião manipule as feridas para atingir resultados melhores. Em relação aos distúrbios de cicatrização, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O risco de cicatriz hipertrófica é menor em incisões cutâneas paralelas às fibras musculares subjacentes."
      },
      {
        "letra": "B",
        "texto": "Os queloides ocorrem devido à baixa produção de colágeno local e costumam regredir espontaneamente."
      },
      {
        "letra": "C",
        "texto": "As cicatrizes hipertróficas geralmente necessitam injeção de fatores de regeneração e, quando sem resposta, está indicada resseção cirúrgica da cicatriz."
      },
      {
        "letra": "D",
        "texto": "A fase inflamatória da cicatrização ocorre nas primeiras 24 a 48 horas e, nessa fase, ocorre a remoção do tecido necrótico, resíduos estranhos e bactérias."
      },
      {
        "letra": "E",
        "texto": "Tabagismo é a causa mais comum de atraso na cicatrização."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23094,
    "tags": [],
    "enunciado": "A cicatrização das feridas é estudada desde a antiguidade. Quais parâmetros de(cid:64)nidos há mais de 2000 anos continuam sendo válidos ainda atualmente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Remoção de corpos estranhos e proteção da área cruenta."
      },
      {
        "letra": "B",
        "texto": "Tratamento dos ferimentos com líquidos quentes."
      },
      {
        "letra": "C",
        "texto": "Não fechamento primário de feridas abertas."
      },
      {
        "letra": "D",
        "texto": "Uso de pressão negativa sobre a ferida. 4000203613"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23095,
    "tags": [],
    "enunciado": "Quais eventos citados abaixo ocorrem na fase in(cid:67)amatória da cicatrização e qual a sequência cronológica correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasodilatação; migração de macrófagos; liberação de fibronectina."
      },
      {
        "letra": "B",
        "texto": "Vasoconstrição; vasodilatação; aumento de permeabilidade vascular."
      },
      {
        "letra": "C",
        "texto": "Migração de plaquetas; migração de fibroblastos; produção de colágeno."
      },
      {
        "letra": "D",
        "texto": "Vasodilatação; síntese de ácido hialurônico; adesão de neutrófilos. 4000203612"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23096,
    "tags": [],
    "enunciado": "Sobre o manejo de ferida, através de síntese primária, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os tecidos são aproximados pouco tempo após a ocorrência da lesão, com pequeno risco de infecção"
      },
      {
        "letra": "B",
        "texto": "a cicatrização total se dará em um período longo e resultará em uma quantidade excessiva de tecido fibroso"
      },
      {
        "letra": "C",
        "texto": "é o método de escolha para ferimentos com perda tecidual, quando não há profissional habilitado para realização de enxerto ou retalho"
      },
      {
        "letra": "D",
        "texto": "as incisões realizadas transversalmente às linhas de tensão (ou de força) tendem a alargar menos, resultando em melhor resultado estético"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23097,
    "tags": [],
    "enunciado": "Com o objetivo de se prevenir distúrbios (cid:64)broproliferativos na cicatrização de feridas operatórias, recomenda-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "manter o uso de fita adesiva ou utilizar adesivos de silicone, após a retirada dos pontos"
      },
      {
        "letra": "B",
        "texto": "utilizar creme tópico bacteriostático em lesões maiores que 10 centímetros"
      },
      {
        "letra": "C",
        "texto": "deixar a lesão sempre seca, de preferência com leve descamação"
      },
      {
        "letra": "D",
        "texto": "realizar corticoterapia oral em pulsos altos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23098,
    "tags": [],
    "enunciado": "Paciente, 20 anos de idade, sexo feminino, sofreu ferimento cortante em mão direita com uma faca, há uma hora. Nega outros traumas. Ao exame físico, bom estado geral, corada, FC: 78bpm, PA: 118x72mmHg, FR: 16imp; apresenta ferimento cortante em palma da mão direita, medindo cerca de 2cm, linear e sem sangramento ativo. Diante desse caso clínico, em relação à fase inflamatória da cicatrização, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vasodilatação ocorre imediatamente para que os neutrófilos possam migrar para a ferida."
      },
      {
        "letra": "B",
        "texto": "O endotélio não participa dos mecanismos de migração celular."
      },
      {
        "letra": "C",
        "texto": "As plaquetas são ativadas pelo contato com o colágeno do tipo IV."
      },
      {
        "letra": "D",
        "texto": "O fator do complemento C5a não participa da quimiotaxia de neutrófilos. 4000193693"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23099,
    "tags": [],
    "enunciado": "Paciente, 20 anos de idade, sexo feminino, sofreu ferimento cortante em mão direita com uma faca, há uma hora. Nega outros traumas. Ao exame físico, bom estado geral, corada, FC: 78bpm, PA: 118x72mmHg, FR: 16imp; apresenta ferimento cortante em palma da mão direita, medindo cerca de 2cm, linear e sem sangramento ativo. Sobre a fase proliferativa da cicatrização, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o surgimento dos macrófagos é simultâneo ao dos neutrófilos na ferida."
      },
      {
        "letra": "B",
        "texto": "os linfócitos liberam metaloproteinases que são fundamentais para a remoção do tecido desvitalizado."
      },
      {
        "letra": "C",
        "texto": "a interleucina 4 tem um efeito pró-inflamatório no estímulo à formação do tecido de granulação."
      },
      {
        "letra": "D",
        "texto": "o TGF beta é um potente estimulante da fibroplasia. 4000193691"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23100,
    "tags": [],
    "enunciado": "Durante o processo de cicatrização de uma ferida, em um determinado momento, observa-se uma retração da ferida. Sobre esse fenômeno, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um mecanismo normal, mediado por miofibroblastos, que ocorre na fase de remodelação da ferida."
      },
      {
        "letra": "B",
        "texto": "Esse fenômeno é conhecido como contratura cicatricial e é um processo de cicatrização patológico."
      },
      {
        "letra": "C",
        "texto": "A retração da ferida ocorre na fase inflamatória da cicatrização."
      },
      {
        "letra": "D",
        "texto": "A retração da ferida ocorre somente quando há cicatrização por segunda intenção."
      },
      {
        "letra": "E",
        "texto": "A retração da ferida, também conhecida como contratura cicatricial, produz disfunções em articulações e deformidades estéticas por espessamento e encurtamento da cicatriz. 4000193617"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23101,
    "tags": [],
    "enunciado": "O tecido de granulação formado durante a fase proliferativa da cicatrização é um tecido in(cid:67)amatório jovem, muito vascularizado, formado por água, proteínas, células in(cid:67)amatórias, (cid:64)broblastos, colágeno, citocinas, complemento, glicoproteínas, proteoglicanos, fibrina e neovasos em grande quantidade. Durante o processo de cicatrização, esse tecido sofre um processo de remodelagem, quando ocorrem os seguintes fenômenos, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reabsorção de glicoproteínas, albumina e globulinas."
      },
      {
        "letra": "B",
        "texto": "Degradação dos proteoglicanos (ácido hialurônico, fibronectina etc.)."
      },
      {
        "letra": "C",
        "texto": "Reabsorção de água e eletrólitos."
      },
      {
        "letra": "D",
        "texto": "Substituição do colágeno tipo III (20%) pelo colágeno tipo I (80%)."
      },
      {
        "letra": "E",
        "texto": "Espessamento da epiderme ao longo das bordas da ferida. 4000190404"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23102,
    "tags": [],
    "enunciado": "As fases do processo de cicatrização de feridas segundo a ordem cronológica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Granulação, maturação e remodelação."
      },
      {
        "letra": "B",
        "texto": "Inflamação, proliferação e maturação."
      },
      {
        "letra": "C",
        "texto": "Granulação, inflamação e reestruturação."
      },
      {
        "letra": "D",
        "texto": "Inflamação, proliferação e regeneração. 4000189386"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23103,
    "tags": [],
    "enunciado": "A cicatrização de feridas consiste em perfeita e coordenada cascata de eventos que culminam com a reconstituição tecidual. Considerando o tema, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cicatriz hipertrófica ocorre predominantemente nos lóbulos da orelha e na região pré-esternal e não há grande tendência de regredir após cirurgia de correção."
      },
      {
        "letra": "B",
        "texto": "A fase de remodelamento é caracterizada pela formação do tecido de granulação. Os fibroblastos e as células endoteliais são as células predominantes e mais importantes."
      },
      {
        "letra": "C",
        "texto": "A betaterapia é uma forma de tratamento que envolve a irradiação precoce da cicatriz e pode ser indicada a pacientes que já desenvolveram queloides em cicatrizes prévias."
      },
      {
        "letra": "D",
        "texto": "A cicatrização por segunda intenção ocorre quando as bordas da lesão são coaptadas logo após o seu surgimento, por exemplo, por meio de suturas. 4000189187"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23104,
    "tags": [],
    "enunciado": "Marque a INCORRETA com relação a cicatrização das feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "feridas agudas evoluem num processo cicatricial ordenado e cronológico"
      },
      {
        "letra": "B",
        "texto": "o tecido de granulação aparece na fase proliferativa"
      },
      {
        "letra": "C",
        "texto": "os tipos de fechamento são divididos em reparos primário, secundário, terciário e quaternário"
      },
      {
        "letra": "D",
        "texto": "são fases da cicatrização: inflamação, proliferação e maturação 4000188924"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23105,
    "tags": [],
    "enunciado": "O reparo de feridas é o esforço dos tecidos lesados para restaurar a função e a estrutura normais após o trauma. Durante o esforço para restabelecer barreiras à perda de líquido e à infecção, restabelecer o (cid:67)uxo sanguíneo e linfático aos padrões normais e restaurar a integridade mecânica do sistema lesado, muitas vezes o reparo minucioso é sacrificado por causa da urgência para o restabelecimento da função. Com relação ao processo de cicatrização das feridas, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase inflamatória da cicatrização, a reação imediata do tecido à lesão, ocorrem hemostasia e inflamação. Esta fase representa a tentativa de limitar o dano mediante parada do sangramento, selamento da superfície da ferida e remoção de qualquer tecido necrótico, resíduos estranhos ou bactérias presentes. Esta fase inflamatória se caracteriza por diminuição da permeabilidade vascular, migração de somente fibroblastos para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida."
      },
      {
        "letra": "B",
        "texto": "O macrófago é a única célula verdadeiramente fundamental para a cicatrização de feridas, pois serve para orquestrar a liberação de citocinas e estimular muitos dos processos subsequentes de cicatrização. Os macrófagos na ferida surgem ao mesmo tempo em que os neutrófilos desaparecem. Os macrófagos induzem apoptose dos polimorfonucleares. A quimiotaxia dos monócitos sanguíneos migrantes ocorre em 24 a 48 horas."
      },
      {
        "letra": "C",
        "texto": "Na fase de maturação da cicatrização, a medida que as respostas agudas de hemostasia e inflamação começam a aparecer, a estrutura da malha agora aguarda o reparo da ferida por meio da angiogênese, fibroplasia e epitelialização. Este estádio caracteriza-se pela formação de tecido de granulação, que consiste em um leito capilar, fibroblastos, macrófagos e um frouxo arranjo de colágeno, fibronectina e ácido hialurônico."
      },
      {
        "letra": "D",
        "texto": "Na fase proliferativa da cicatrização a contração da ferida ocorre pelo movimento centrípeto de toda a espessura da pele circundante, reduzindo a quantidade de cicatriz desorganizada. A contratura da ferida, em contrapartida, é uma constrição física ou limitação de função, e é resultante do processo de contração da ferida. Ocorrem contraturas quando uma cicatriz excessiva excede a contração normal da ferida e resulta em incapacidade funcional."
      },
      {
        "letra": "E",
        "texto": "Apenas as alternativas \"\"c\"\" e \"\"d\"\" estão corretas. 4000188812"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23106,
    "tags": [],
    "enunciado": "Quanto aos ferimentos superficiais podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a ferida incisa tem bordos regulares com pouco trauma, como exemplo a ferida cirúrgica."
      },
      {
        "letra": "B",
        "texto": "as feridas complexas apresentam sinais de infecção, esmagamento e até a avulsão tecidual com perda de substância."
      },
      {
        "letra": "C",
        "texto": "as feridas perfurantes têm as mesmas características das penetrantes, mas diferem destas por penetrarem numa cavidade natural do organismo."
      },
      {
        "letra": "D",
        "texto": "o orifício de entrada de uma ferida por arma de fogo geralmente é pequeno, com bordas trituradas equimóticas e com orla de detritos."
      },
      {
        "letra": "E",
        "texto": "o orifício de saída de uma ferida por arma de fogo geralmente é maior que o de entrada, com bordas irregulares voltadas para fora. 4000188731"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23107,
    "tags": [],
    "enunciado": "A respeito da cicatrização das feridas é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fase inflamatória caracteriza-se por aumento da permeabilidade vascular, migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida, e a ativação das células migratórias."
      },
      {
        "letra": "B",
        "texto": "na fase inflamatória, os macrófagos são as células mais importantes, por orquestrarem a liberação de citocinas e estimular muitos dos processos subsequentes da cicatrização."
      },
      {
        "letra": "C",
        "texto": "a fase proliferativa, através da angioneogênese, fibroplastia e epitelização, faz o reparo da ferida."
      },
      {
        "letra": "D",
        "texto": "a fase de maturação é caracterizada pelo tecido de granulação, que consiste de um leito capilar, fibroblastos, macrófagos e um frouxo arranjo de colágeno, fibronectina e ácido hialurônico."
      },
      {
        "letra": "E",
        "texto": "a função primária dos fibroblastos é sintetizar colágeno, iniciando já na fase da inflamação. A taxa de colágeno declina até equilibrar com a taxa de destruição pela colagenase, iniciando a fase de maturação. 4000188729"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23108,
    "tags": [],
    "enunciado": "As fases da cicatrização em ordem cronológica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemostasia, reparatória e remodelação."
      },
      {
        "letra": "B",
        "texto": "estabilidade hemodinâmica, proliferação e retração cicatricial."
      },
      {
        "letra": "C",
        "texto": "inflamatória, proliferativa e maturação."
      },
      {
        "letra": "D",
        "texto": "hemostática, inflamatória e remodelação."
      },
      {
        "letra": "E",
        "texto": "coagulação, cicatrização inicial e angiogênese. 4000188721"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23109,
    "tags": [],
    "enunciado": "Qual a fase de cicatrização de feridas caracterizada pela formação de tecido de granulação, consistindo em um leito capilar, fibroblastos, macrófagos, um frouxo arranjo de colágeno, fibrinectina e ácido hialurônico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase Proliferativa"
      },
      {
        "letra": "B",
        "texto": "Fase de Maturação"
      },
      {
        "letra": "C",
        "texto": "Fase de Remodelação"
      },
      {
        "letra": "D",
        "texto": "Fase de Hemostasia"
      },
      {
        "letra": "E",
        "texto": "Fase Inflamatória 4000187726"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23110,
    "tags": [],
    "enunciado": "Sobre o processo de cicatrização de feridas, assinale a correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase proliferativa inicia-se no exato momento da lesão. O sangramento traz consigo plaquetas, hemácias e fibrina, selando as bordas da ferida, ainda sem valor mecânico, mas facilitando as trocas. O coágulo formado estabelece uma barreira impermeabilizante que protege da contaminação. Com a lesão tecidual, há liberação local de histamina, serotonina e bradicinina que causam vasodilatação e aumento de fluxo sanguíneo no local e, consequentemente, sinais inflamatórios como calor e rubor"
      },
      {
        "letra": "B",
        "texto": "Segunda intenção: é o tipo de cicatrização que ocorre quando as bordas são apostas ou aproximadas, havendo perda mínima de tecido, ausência de infecção e mínimo edema. A formação de tecido de granulação não é visível."
      },
      {
        "letra": "C",
        "texto": "A diabetes melito auxilia na cicatrização de feridas em todos os estágios do processo. O paciente diabético com neuropatia associada e aterosclerose é propenso à reperfusão tecidual e tem menos risco de infecção."
      },
      {
        "letra": "D",
        "texto": "A fase proliferativa é composta de três eventos importantes que sucedem o período de maior atividade da fase inflamatória: neoangiogênese, fibroplasia e epitelização. Esta fase caracteriza-se pela formação do tecido de granulação, que é 4000187058"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23111,
    "tags": [],
    "enunciado": "O evento que ocorre, inicialmente, na primeira fase da cicatrização de feridas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contração da ferida."
      },
      {
        "letra": "B",
        "texto": "Aumento da vascularização."
      },
      {
        "letra": "C",
        "texto": "Migração de fagócitos."
      },
      {
        "letra": "D",
        "texto": "Remodelamento do colágeno."
      },
      {
        "letra": "E",
        "texto": "Formação do trombo. 4000186749"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23112,
    "tags": [],
    "enunciado": "A angiogênese representa importante papel na cicatrização de feridas. Em seu processo há:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "redução na ativação de enzimas degradantes de matriz para manter o endotélio íntegro."
      },
      {
        "letra": "B",
        "texto": "aumento na expressão de moléculas como a integrina, para estimular migração celular."
      },
      {
        "letra": "C",
        "texto": "formação de arteríolas que vão alimentar o processo de cicatrização, já que o retorno venos se dará pelos linfáticos."
      },
      {
        "letra": "D",
        "texto": "prejuízo na sua atividade com a presença de IL-8 e ácido lático, elementos que inibem o processo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23113,
    "tags": [],
    "enunciado": "Quais são as 3 fases de cicatrização de feridas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamação, Retração, Remodelação."
      },
      {
        "letra": "B",
        "texto": "Inflamação, Proliferação, Maturação."
      },
      {
        "letra": "C",
        "texto": "Remodelação, Redução, Migração Celular."
      },
      {
        "letra": "D",
        "texto": "Maturação, Migração, Retração."
      },
      {
        "letra": "E",
        "texto": "Migração, Retração, Redução. 4000186404"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23114,
    "tags": [],
    "enunciado": "Os processos de cicatrização das feridas são muito importantes na boa evolução dos pacientes submetidos a cirurgias e nos portadores de lesões por trauma. A cicatrização das feridas passa por três fases básicas: in(cid:67)amatória, proliferativa e maturacional. Cada fase envolve processos dinâmicos que terminam na produção do tecido cicatricial. Entre as opções abaixo, uma se enquadra corretamente nestes processos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de macrófagos e neutrófilos é predominante durante a fase inflamatória da cicatrização, assim como o selamento da superfície da ferida e a hemostasia."
      },
      {
        "letra": "B",
        "texto": "Os linfócitos são as células predominantes nos três primeiros dias após a lesão e são importantes na produção de prostaglandinas e leucotrienos."
      },
      {
        "letra": "C",
        "texto": "A permeabilidade vascular aumentada, a angiogênese e a síntese do colágeno são características da fase inflamatória da cicatrização."
      },
      {
        "letra": "D",
        "texto": "O colágeno é a matriz proteica da formação do tecido cicatricial e é rico em triptofano e serina e pobre em glicina e prolina."
      },
      {
        "letra": "E",
        "texto": "Na fase maturacional da cicatrização, a remodelação da ferida envolve o aumento dos fibroblastos e da rede capilar, e a resistência à tração é de, aproximadamente, 80% em comparação à pele normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23115,
    "tags": [],
    "enunciado": "O reparo de feridas é a tentativa dos tecidos lesados em restaurar a função e a estrutura normal após o trauma. Diversas células participam nas diferentes fases da cicatrização. Dentre os tipos celulares abaixo, quais são as predominantes durante a fase inflamatória da cicatrização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinófilos"
      },
      {
        "letra": "B",
        "texto": "Fibroblastos"
      },
      {
        "letra": "C",
        "texto": "Linfócitos"
      },
      {
        "letra": "D",
        "texto": "Macrófagos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23116,
    "tags": [],
    "enunciado": "Paciente, 20 anos de idade, sexo feminino, sofreu ferimento cortante em mão direita com uma faca, há uma hora. Nega outros traumas. Ao exame físico, bom estado geral, corada, FC: 78bpm, PA: 118x72mmHg, FR: 16imp; apresenta ferimento cortante em palma da mão direita, medindo cerca de 2cm, linear e sem sangramento ativo. Diante desse caso clínico, em relação à fase inflamatória da cicatrização, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vasodilatação ocorre imediatamente para que os neutrófilos possam migrar para a ferida."
      },
      {
        "letra": "B",
        "texto": "O endotélio não participa dos mecanismos de migração celular."
      },
      {
        "letra": "C",
        "texto": "As plaquetas são ativadas pelo contato com o colágeno do tipo IV."
      },
      {
        "letra": "D",
        "texto": "O fator do complemento C5a não participa da quimiotaxia de neutrófilos. 4000185332"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23117,
    "tags": [],
    "enunciado": "Paciente, 20 anos de idade, sexo feminino, sofreu ferimento cortante em mão direita com uma faca, há uma hora. Nega outros traumas. Ao exame físico, bom estado geral, corada, FC: 78bpm, PA: 118x72mmHg, FR: 16imp; apresenta ferimento cortante em palma da mão direita, medindo cerca de 2cm, linear e sem sangramento ativo. Sobre a fase proliferativa da cicatrização, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o surgimento dos macrófagos é simultâneo ao dos neutrófilos na ferida."
      },
      {
        "letra": "B",
        "texto": "os linfócitos liberam metaloproteinases que são fundamentais para a remoção do tecido desvitalizado."
      },
      {
        "letra": "C",
        "texto": "a interleucina 4 tem um efeito pró-inflamatório no estímulo à formação do tecido de granulação."
      },
      {
        "letra": "D",
        "texto": "o TGF beta é um potente estimulante da fibroplasia. 4000185330"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23118,
    "tags": [],
    "enunciado": "Uma mulher de 55 anos de idade foi submetida a reconstrução mamária com músculo reto abdominal (TRAM) bilateral após mastectomia radical. Está em programação de radioterapia pós-operatória. Com base nesse caso clínico, assinale a alternativa correta, quanto à cicatrização de feridas dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de leucócitos com contagem de 100 por centímetro quadrado retarda a cicatrização de feridas."
      },
      {
        "letra": "B",
        "texto": "A denervação tem um efeito deletério na contração da ferida e na epitelização."
      },
      {
        "letra": "C",
        "texto": "Quimioterapia iniciada 10 a 14 dias após a cirurgia tem pouco efeito sobre o estado final da cicatrização."
      },
      {
        "letra": "D",
        "texto": "A isquemia tecidual é o principal componente do dano tecidual causado pela irradiação."
      },
      {
        "letra": "E",
        "texto": "A radioterapia pós-operatória deve ser adiada por, pelo menos, 4 a 6 meses após a cirurgia, para diminuir a incidência de complicações da ferida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23119,
    "tags": [],
    "enunciado": "Analise as assertivas a seguir: I - Os polimorfonucleares (PMN) não são essenciais para a cicatrização de uma ferida. PORQUE II - Seu papel na fagocitose na defesa antimicrobiana pode ser assumido pelos macrófagos e em incisões estéreis irão cicatrizar sem a presença de PMN. Sobre as assertivas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I é falsa e II é verdadeira."
      },
      {
        "letra": "B",
        "texto": "I e II são verdadeiras, mas II não justifica I."
      },
      {
        "letra": "C",
        "texto": "I e II são verdadeiras e II justifica I."
      },
      {
        "letra": "D",
        "texto": "I é verdadeira e II é falsa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23120,
    "tags": [],
    "enunciado": "NO PROCESSO DE CICATRIZAÇÃO DAS FERIDAS, AS FASES DOS EVENTOS ORGÂNICOS OCORREM NA SEGUINTE ORDEM DIDÁTICA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proliferativa (fibroplasia); reparativa (remodelação); exudativa (inflamatória)."
      },
      {
        "letra": "B",
        "texto": "Reparativa (remodelação); exudativa (inflamatória); proliferativa (fibroplasia)."
      },
      {
        "letra": "C",
        "texto": "Exsudativa (inflamatória); reparativa (remodelação) e proliferativa (fibroplasia)."
      },
      {
        "letra": "D",
        "texto": "Exudativa (inflamatória); proliferativa (fibroplasia); reparativa (remodelação)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23121,
    "tags": [],
    "enunciado": "A oxigenoterapia hiperbárica é uma terapia complementar usada no manejo de feridas hipóxicas e, assim como a maioria dos tratamentos usados na prática médica, possui complicações e contraindicações, como",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toxicidade hepática por oxigênio e uso de dissulfiram."
      },
      {
        "letra": "B",
        "texto": "pneumotórax e uso de doxorrubicina."
      },
      {
        "letra": "C",
        "texto": "miopia transitória e uso de diazepam."
      },
      {
        "letra": "D",
        "texto": "barotrauma do ouvido interno e uso de bleomicina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23122,
    "tags": [],
    "enunciado": "São efeitos do curativo a vácuo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manutenção da umidade e redução do edema da ferida."
      },
      {
        "letra": "B",
        "texto": "Remodelamento tecidual que favorece a cicatrização."
      },
      {
        "letra": "C",
        "texto": "Diminuição do fluxo sanguíneo e consequentemente diminuição da resposta inflamatória."
      },
      {
        "letra": "D",
        "texto": "Redução da carga bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23123,
    "tags": [],
    "enunciado": "Em relação aos fatores que influenciam negativamente o processo cicatricial, podemos citar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drogas exógenas."
      },
      {
        "letra": "B",
        "texto": "Desnutrição."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina A, C e D."
      },
      {
        "letra": "D",
        "texto": "Infecção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23124,
    "tags": [],
    "enunciado": "Em relação à cicatrização tecidual e suas fases, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a fase inflamatória, há predomínio do colágeno tipo I e, após, durante as demais fases, observamos um pico do colágeno tipo III."
      },
      {
        "letra": "B",
        "texto": "O processo de cicatrização é composto por três fases, sendo a segunda fase nomeada como proliferativa."
      },
      {
        "letra": "C",
        "texto": "Durante a fase inflamatória, primeira fase do processo cicatricial, há um aumento da permeabilidade vascular."
      },
      {
        "letra": "D",
        "texto": "Neutrófilos e macrófagos são predominantes na fase inflamatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23125,
    "tags": [],
    "enunciado": "Com relação às fases da cicatrização de feridas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As três fases da cicatrização de feridas são a infecção, a regeneração e a maturação."
      },
      {
        "letra": "B",
        "texto": "A escara, ou exsudato fibrinoso, reflete a fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "A margem de contração ou de avanço faz parte da fase de inflamação."
      },
      {
        "letra": "D",
        "texto": "Todas as três fases podem ocorrer simultaneamente."
      },
      {
        "letra": "E",
        "texto": "As fases não podem sobrepor-se com seus processos individuais. 4000182531"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23126,
    "tags": [],
    "enunciado": "As vitaminas mais intimamente envolvidas no processo de cicatrização das feridas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "D e C"
      },
      {
        "letra": "B",
        "texto": "C e A"
      },
      {
        "letra": "C",
        "texto": "B e D"
      },
      {
        "letra": "D",
        "texto": "A e B"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23127,
    "tags": [],
    "enunciado": "Os tecidos lesionados tentam restaurar a sua função normal e a integridade estrutural. Sobre as fases da cicatrização e a cicatrização anormal das feriadas, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as 4 fases da cicatrização das feridas são: inflamação, proliferação, reparação e maturação."
      },
      {
        "letra": "B",
        "texto": "os macrófagos se apresentam em maior número no final da fase maturação."
      },
      {
        "letra": "C",
        "texto": "a fase de reparação é caracterizada pelo aumento dos números de linfócitos em relação aos fibroblastos na fase de maturação."
      },
      {
        "letra": "D",
        "texto": "a fase inflamatória é caracterizada pelo aumento da permeabilidade vascular, migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida, e ativação das células migratórias."
      },
      {
        "letra": "E",
        "texto": "os queloides são cicatrizes elevadas que permanecem nos limites da ferida original, e muitas vezes, regridem espontaneamente."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23128,
    "tags": [],
    "enunciado": "Uma mulher de 29 anos de idade, portadora de polipose adenomatosa familiar (PAF), foi submetida a proctocolectomia total laparoscópica pro(cid:64)lática há cinco anos. Tem abaulamento em cicatriz de trocarte. Refere crescimento mais acentuado nos últimos seis meses. Vem tendo dor, refratária a dipirona e antiinflamatório, precisando fazer uso de morfina. Fez a tomografia ilustrada a seguir e biópsia. O exame histopatológico evidenciou (cid:64)bromatose tipo desmoide. A respeito do caso em questão e do comportamento biológico da doença, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de neoplasia mesenquimal com comportamento localmente agressivo. O tratamento inicial dever ser a ressecção radical com margem tridimensional de 2 cm."
      },
      {
        "letra": "B",
        "texto": "Trata-se de neoplasia benigna, sem risco de disseminação metastática. Portanto, devemos otimizar a analgesia e manter seguimento clínico."
      },
      {
        "letra": "C",
        "texto": "Considerando-se o antecedente da paciente, o diagnóstico mais provável é metástase de câncer colorretal. Deve-se instituir tratamento sistêmico com oxaliplatina e solicitar nova biópsia."
      },
      {
        "letra": "D",
        "texto": "Considerando-se a morbidade da ressecção cirúrgica e o alto índice de recidiva local, devem ser considerados, inicialmente, tratamentos não operatórios, como tamoxifeno, inibidores seletivos da COX-2 ou, até mesmo, quimioterapia sistêmica. 4000203292"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23129,
    "tags": [],
    "enunciado": "A incisão segundo as linhas de Langer, com o objetivo de se obter uma cicatriz mais estética, deve ser realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralela à fáscia muscular."
      },
      {
        "letra": "B",
        "texto": "perpendicular às linhas de colágeno."
      },
      {
        "letra": "C",
        "texto": "paralela às linhas de tensão da derme."
      },
      {
        "letra": "D",
        "texto": "perpendicular aos tendões. 4000193773"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23130,
    "tags": [],
    "enunciado": "Entre os fatores abaixo, assinale o principal responsável pela falha na cicatrização de feridas cirúrgicas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição."
      },
      {
        "letra": "B",
        "texto": "Isquemia."
      },
      {
        "letra": "C",
        "texto": "Idade avançada."
      },
      {
        "letra": "D",
        "texto": "Radiação. 4000192333"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23131,
    "tags": [],
    "enunciado": "A alteração cicatricial abaixo cresce além das margens da ferida original e raramente regride. Tem feixes estirados de colágeno alinhados no mesmo plano da epiderme, conferindo o formato abaixo. Trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queloide."
      },
      {
        "letra": "B",
        "texto": "Cicatriz hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Melanoma."
      },
      {
        "letra": "D",
        "texto": "Neurofibromatose. 4000191587"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23132,
    "tags": [],
    "enunciado": "Sobre a cicatrização de feridas, qual a fase que se caracteriza por maior permeabilidade vascular, migração de células para ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida e ativação das células migrantes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase migratória."
      },
      {
        "letra": "B",
        "texto": "Fase hemostática."
      },
      {
        "letra": "C",
        "texto": "Fase de regeneração."
      },
      {
        "letra": "D",
        "texto": "Fase inflamatória."
      },
      {
        "letra": "E",
        "texto": "Fase de maturação. 4000191156"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23133,
    "tags": [],
    "enunciado": "Em relação aos queloides, assinale a correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Surge respeitando os limites da ferida."
      },
      {
        "letra": "B",
        "texto": "Ocorre apenas em indivíduos negros."
      },
      {
        "letra": "C",
        "texto": "Geralmente não há contraturas na pele adjacente à ferida."
      },
      {
        "letra": "D",
        "texto": "Há uma redução de proporção de colágeno do tipo I e II. 4000190835"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23134,
    "tags": [],
    "enunciado": "O principal fator que leva atraso no processo de cicatrização de um ferimento é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "B",
        "texto": "Tensão da sutura."
      },
      {
        "letra": "C",
        "texto": "Tipo de fio."
      },
      {
        "letra": "D",
        "texto": "Hipóxia tecidual. 4000190834"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23135,
    "tags": [],
    "enunciado": "Dentre as regiões abaixo, o sítio mais comum de aparecimento do queloide é a região:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Femoral."
      },
      {
        "letra": "B",
        "texto": "Torácica."
      },
      {
        "letra": "C",
        "texto": "Perineal."
      },
      {
        "letra": "D",
        "texto": "Plantar. 4000190833"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23136,
    "tags": [],
    "enunciado": "As feridas cirúrgicas são entidades de suma importância na prática médica, logo, quanto ao seu processo de cicatrização, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as quatro fases da cicatrização das feridas são: apoptose, inflamação, proliferação e maturação."
      },
      {
        "letra": "B",
        "texto": "macrófagos e neutrófilos são predominantes durante a fase inflamatória."
      },
      {
        "letra": "C",
        "texto": "os linfócitos são as células mais precoces, sendo predominantes na fase de apoptose."
      },
      {
        "letra": "D",
        "texto": "a angiogênese é o processo de formação de novos vasos sanguíneos, todavia, não se faz necessária para manter um ambiente de cicatrização da ferida."
      },
      {
        "letra": "E",
        "texto": "os queloides, por definição, crescem, além das margens da ferida original, no entanto, muito frequentemente regridem com o tempo. 4000189952"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23137,
    "tags": [],
    "enunciado": "São fatores que dificultam a cicatrização, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso crônico de corticoides"
      },
      {
        "letra": "B",
        "texto": "diabetes mellitus"
      },
      {
        "letra": "C",
        "texto": "idade avançada"
      },
      {
        "letra": "D",
        "texto": "alimentação rica em gorduras 4000175948"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23138,
    "tags": [],
    "enunciado": "Sobre o cuidado de feridas crônicas no ambiente domiciliar, assinale a afirmativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em feridas de membros inferiores, cuidados simples, como a elevação da perna para diminuição do edema, podem melhorar o processo de cicatrização."
      },
      {
        "letra": "B",
        "texto": "O Estado nutricional do paciente não interfere na cicatrização."
      },
      {
        "letra": "C",
        "texto": "A terapia de compressão auxilia pouco no cuidado de feridas em membros inferiores."
      },
      {
        "letra": "D",
        "texto": "O programa de atendimento domiciliar do SUS não recomenda o cuidado deferidas em domicílio. 4000175943"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23139,
    "tags": [],
    "enunciado": "Em relação aos curativos utilizados no cuidado a feridas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a taxa de epitelização sob um curativo oclusivo úmido é o dobro daquela de uma ferida deixada descoberta para secar;"
      },
      {
        "letra": "B",
        "texto": "a taxa de epitelização sob um curativo oclusivo seco é o dobro daquela de uma ferida deixada descoberta para secar;"
      },
      {
        "letra": "C",
        "texto": "a taxa de epitelização sob um curativo oclusivo úmido é a metade daquela de uma ferida deixada descoberta para secar;"
      },
      {
        "letra": "D",
        "texto": "a taxa de epitelização sob um curativo aberto úmido é o dobro daquela de uma ferida deixada descoberta para secar;"
      },
      {
        "letra": "E",
        "texto": "a taxa de epitelização sob um curativo oclusivo seco é o triplo daquela de uma ferida deixada descoberta para secar. 4000175859"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23140,
    "tags": [],
    "enunciado": "As três fases da cicatrização de feridas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a inflamação, a granulação e a maturação;"
      },
      {
        "letra": "B",
        "texto": "a inflamação, a proliferação e a retração;"
      },
      {
        "letra": "C",
        "texto": "a inflamação, a proliferação e a maturação;"
      },
      {
        "letra": "D",
        "texto": "a migração, a granulação e a retração;"
      },
      {
        "letra": "E",
        "texto": "a migração, a proliferação e a retração. 4000175858"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23141,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira fase caracteriza-se pelo aparecimento de fibroblastos."
      },
      {
        "letra": "B",
        "texto": "A terceira fase chama-se inflamatória."
      },
      {
        "letra": "C",
        "texto": "A segunda fase ocorre entre o segundo e o quinto dias."
      },
      {
        "letra": "D",
        "texto": "Na terceira fase há grande hiperemia e vasodilatação."
      },
      {
        "letra": "E",
        "texto": "Na primeira fase há contração da ferida. 4000175621"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23142,
    "tags": [],
    "enunciado": "Com relação ao processo de cicatrização das feridas, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a liberação de histamina e serotonina, que provocam aumento da permeabilidade capilar, ocorre na fase maturacional"
      },
      {
        "letra": "B",
        "texto": "a migração dos fibroblastos para a ferida independe da liberação de substâncias quimiotáticas"
      },
      {
        "letra": "C",
        "texto": "os macrófagos surgem ao mesmo tempo em que os neutrófilos desaparecem e são responsáveis pela |i beração de citocinas, que são indispensáveis para a cicatrização"
      },
      {
        "letra": "D",
        "texto": "a angiogênese iniciada na fase inflamatória tem seu pico mediado pela produção de citrinas pelos macrófagos e pelas plaquetas na fase de maturação da ferida 4000175451"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23143,
    "tags": [],
    "enunciado": "A cicatrização de uma ferida cirúrgica é um processo biológico importante e pode ser afetado por vários fatores. Quanto ao processo de cicatrização e ao risco de deiscência de feridas cirúrgicas e infecção local, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pacientes com insuficiências vasculares apresentam risco maior de deiscência de ferida cirúrgica"
      },
      {
        "letra": "B",
        "texto": "na primeira semana após o procedimento cirúrgico, ocorre a fase inflamatória do processo de cicatrização, caracterizado por dor, rubor, calor e edema"
      },
      {
        "letra": "C",
        "texto": "cicatrização por segunda intenção está associada a ferimentos infectados, com grandes perdas teciduais"
      },
      {
        "letra": "D",
        "texto": "antibióticos tópicos são excelentes para evitar infecções de feridas, principalmente nos ferimentos extensos 4000175448"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23144,
    "tags": [],
    "enunciado": "Sobre o processo de cicatrização das feridas, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A angiogênese é uma das características da fase proliferativo da cicatrização;"
      },
      {
        "letra": "B",
        "texto": "A síntese de colágeno predomina na fase inflamatória;"
      },
      {
        "letra": "C",
        "texto": "Na fase inflamatória ocorre atração de monócitos e macrófagos para a ferida;"
      },
      {
        "letra": "D",
        "texto": "A retração cicatricial limitante é decorrente de processo que ocorre na fase maturacional da cicatrização;"
      },
      {
        "letra": "E",
        "texto": "O paciente diabético tem limitação em todas as fases do processo cicatricial. 4000175196"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23145,
    "tags": [],
    "enunciado": "Numa ferida em cicatrização, a presença de miofibroblastos indica a seguinte fase:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maturação."
      },
      {
        "letra": "B",
        "texto": "Proliferativa."
      },
      {
        "letra": "C",
        "texto": "Inflamatória."
      },
      {
        "letra": "D",
        "texto": "Exsudativa."
      },
      {
        "letra": "E",
        "texto": "Hipertrófica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23146,
    "tags": [],
    "enunciado": "P.L.D, 35 anos, sofreu um trauma no braço direito há cerca de 8 dias. Foi atendido no pronto socorro e realizada sutura da lesão 2 horas após o trauma. Retorna para reavaliação ambulatorial da ferida. Sobre o caso apresentado assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase de evolução em que se encontra a ferida do paciente, há um predomínio de fibras colágenas do tipo I."
      },
      {
        "letra": "B",
        "texto": "Quanto mais tempo houver de evolução da ferida maior será a resistência da cicatriz, pelo acúmulo de fibras de colágeno tipo III."
      },
      {
        "letra": "C",
        "texto": "Neste momento evolutivo da ferida do paciente, estão presentes em grande quantidade os fibroblastos, com elevada produção de fibronectina."
      },
      {
        "letra": "D",
        "texto": "Logo após o trauma sofrido pelo paciente, as células que predominavam em sua lesão eram os macrófagos, que são as primeiras células a se apresentarem no processo inflamatório. 4000170515"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23147,
    "tags": [],
    "enunciado": "Sua atividade inicia cerca de 48 horas a 96 horas após o trauma. São as células cruciais para cicatrização. Eles realizam o término do desbridamento da ferida (fagocitose), apresenta seus peptídeos às células T, através do complexo maior de histocompatibilidade (sistema imune), produz e exporta mediadores (fatores de crescimento) importantes para a fase seguinte, a fase proliferativa. As informações apresentadas referem-se a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfócitos."
      },
      {
        "letra": "B",
        "texto": "macrófagos."
      },
      {
        "letra": "C",
        "texto": "fibroblastos."
      },
      {
        "letra": "D",
        "texto": "colágeno."
      },
      {
        "letra": "E",
        "texto": "miofibroblastos. 4000170455"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23148,
    "tags": [],
    "enunciado": "Sobre o processo de cicatrização tecidual, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quanto mais derme presente, maior será a contração secundária."
      },
      {
        "letra": "B",
        "texto": "na fase inflamatória, a resposta celular é inicialmente de linfócitos."
      },
      {
        "letra": "C",
        "texto": "na fase proliferativa, a perda da inibição por contato impede a epitelização."
      },
      {
        "letra": "D",
        "texto": "na fase de maturação, há substituição do colágeno tipo III pelo tipo I."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23149,
    "tags": [],
    "enunciado": "Em relação ao processo de cicatrização dos tecidos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As três fases do processo de cicatrização são: inflamação, proliferação e recuperação."
      },
      {
        "letra": "B",
        "texto": "A fase inflamatória caracteriza-se pela diminuição da permeabilidade vascular."
      },
      {
        "letra": "C",
        "texto": "Angiogênese, fibroplasia e epitelização são fenômenos encontrados na fase proliferativa."
      },
      {
        "letra": "D",
        "texto": "A força tênsil da ferida é diretamente proporcional ao acúmulo de plaquetas na ferida."
      },
      {
        "letra": "E",
        "texto": "O colágeno produzido pelas plaquetas é, inicialmente, responsável pela resistência da cicatriz."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23150,
    "tags": [],
    "enunciado": "Na recuperação pós-operatória, alguns cuidados são necessários para evitar ou reduzir a possibilidade de complicações. Sobre esse assunto, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na primeira fase da cicatrização, as primeiras células a migrarem para a região a se recuperar da agressão cirúrgica são os neutrófilos."
      },
      {
        "letra": "B",
        "texto": "O uso de dreno reduz a chance de fístula de anastomose."
      },
      {
        "letra": "C",
        "texto": "Na cirurgia de hérnia inguinal com uso de tela, preconiza-se o uso de antibiótico pelo prazo máximo de 7 dias."
      },
      {
        "letra": "D",
        "texto": "A corticoterapia reduz a chance de infecção de sítio cirúrgico, devendo ser utilizada em doses baixas no pós-operatório. 4000169768"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23151,
    "tags": [],
    "enunciado": "Em relação ao seroma incisional, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deverá ser drenado sempre que ocorrer."
      },
      {
        "letra": "B",
        "texto": "O tratamento inicial, quando sintomático, é realizar aspiração em condições estéreis e colocação de curativo compressivo."
      },
      {
        "letra": "C",
        "texto": "O tratamento inicial, quando sintomático, é realizar abertura da ferida operatória, drenagem do líquido e colocação de curativo compressivo."
      },
      {
        "letra": "D",
        "texto": "No seroma refratário, no tratamento inicial, o sítio cirúrgico deve ser aberto e tratado com terapia de pressão positiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23152,
    "tags": [],
    "enunciado": "Cicatrização Anormal das Feridas Paciente, sexo masculino, 67 anos de idade, está acamado devido a quadro de Alzheimer progressivo. É diabético, hipertenso e ex tabagista. Vinha sendo cuidado em casa pela família e cuidadores, mas foi internado devido a quadro de covid, há 20 dias. A enfermagem sinaliza o aparecimento de lesão ulcerada em nádega direita, com fundo róseo e áreas amareladas; secreção serosa e hiperemia em bordas associada à zona escurecida. Com base no processo de cicatrização de feridas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase inflamatória há uma preponderância de macrófagos e ocorre uma diminuição da permeabilidade vascular."
      },
      {
        "letra": "B",
        "texto": "A ferida é considerada crônica quando não cicatriza totalmente, após percorrido um período de 3 meses."
      },
      {
        "letra": "C",
        "texto": "A imunossupressão, a hipertensão, o tabagismo, o diabetes e o uso crônico de corticóides interferem no processo de cicatrização."
      },
      {
        "letra": "D",
        "texto": "Ao final do processo de cicatrização, a força tênsil máxima atingida pela área da cicatriz é de 60% do normal. 4000168840"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23153,
    "tags": [],
    "enunciado": "Fatores de Risco para Cicatrização Anormal Dos cenários listados abaixo em qual observaríamos um maior retardo no processo de cicatrização de uma ferida: I- Paciente obeso grau III II- Paciente com HbAlc de 8,0°4 em uso de insulina NPH; III-Paciente com doença de Ménétrier e edema de membros inferiores;. IV-Tabagista de 80 maços ano que suspendeu tabagismo há duas semanas; V- Paciente com artrite reumatoide em uso de prednisona 10mg/dia há 5 anos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IV e V;"
      },
      {
        "letra": "B",
        "texto": "Il, III e V;"
      },
      {
        "letra": "C",
        "texto": "I, II e V;"
      },
      {
        "letra": "D",
        "texto": "Todas as alternativas estão incorretas;"
      },
      {
        "letra": "E",
        "texto": "I, ll, III, IV e V."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23154,
    "tags": [],
    "enunciado": "Um paciente negro de 28 anos necessita de avaliação quanto a uma cicatriz de crescimento exagerado em região de lóbulo da orelha, além dos limites de onde havia uma ferida prévia. Qual das seguintes orientações deve-se fornecer ao paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se, provavelmente, de cicatriz hipertrófica que deve regredir em breve."
      },
      {
        "letra": "B",
        "texto": "Trata-se, provavelmente, de um câncer de pele escamocelular, comum nessa região."
      },
      {
        "letra": "C",
        "texto": "Trata-se, provavelmente, de queloide, mais comum entre pacientes negros e que não possuem forma de prevenção clara."
      },
      {
        "letra": "D",
        "texto": "Trata-se, provavelmente, de queloide, mais comum entre pacientes caucasianos, que são prontamente resolvidos de maneira cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Trata-se, provavelmente, de cicatriz hipertrófica, mais comum entre pacientes negros e que são facilmente resolvidas de maneira cirúrgica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23155,
    "tags": [],
    "enunciado": "As cicatrizes fazem parte do resultado da incisão cirúrgica. Algumas cicatrizes são consideradas patológicas. Das cicatrizes citadas a seguir, qual tem por característica crescer nas direções horizontais e verticais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatriz alargada."
      },
      {
        "letra": "B",
        "texto": "Cicatriz hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Cicatriz atrofiada."
      },
      {
        "letra": "D",
        "texto": "Cicatriz queloideana."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23156,
    "tags": [],
    "enunciado": "A respeito do processo de cicatrização, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A vitamina A tem relevância na cicatrização de feridas, por estar relacionada ao processo de regeneração epitelial."
      },
      {
        "letra": "B",
        "texto": "A vitamina K está associada ao processo de cicatrização, por ser essencial para a coagulação."
      },
      {
        "letra": "C",
        "texto": "A deficiência de vitamina C pode levar ao comprometimento da cicatrização de feridas e distúrbios hemorrágicos."
      },
      {
        "letra": "D",
        "texto": "A deficiência de biotina pode levar a distúrbios da cicatrização, já que é essencial na produção de colágeno, por promover hidroxilação de prolina elisina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23157,
    "tags": [],
    "enunciado": "Em uma ferida, o glóbulo branco mais predominante, e importante, nos primeiros 3-5 dias após a injúria é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilo"
      },
      {
        "letra": "B",
        "texto": "macrófago"
      },
      {
        "letra": "C",
        "texto": "eosinófilo"
      },
      {
        "letra": "D",
        "texto": "linfócito"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23158,
    "tags": [],
    "enunciado": "A atividade cirúrgica envolve constantemente o dano tecidual, desde o início do procedimento, com a incisão cirúrgica, ao transoperatório com o trauma tecidual e o seu término com a síntese da ferida operatória. Há três fases da cicatrização da ferida: a fase in(cid:67)amatória, a fase proliferativa e a fase maturacional. Sabendo disso, o conhecimento dos traumas teciduais é de suma importância para o médico cirurgião. Assinale a alternativa correta a respeito das fases da cicatrização da ferida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O queloide é um exemplo de alteração patológica da cicatrização. Ele se caracteriza por ser uma cicatriz mais alargada e elevada, respeitando os limites da cicatriz, e seu tratamento é a remoção cirúrgica com baixo risco de recidiva."
      },
      {
        "letra": "B",
        "texto": "Na fase inflamatória ocorrem: a hemostasia e inflamação, o aumento da permeabilidade vascular, a migração de células para a ferida por quimiotaxia, a secreção de citocinas e fatores de crescimento, e a ativação de células migrantes."
      },
      {
        "letra": "C",
        "texto": "Na fase proliferativa ocorrem: a hemostasia e inflamação, o aumento da permeabilidade vascular, a migração de células para a ferida por quimiotaxia, a secreção de citocinas e fatores de crescimento, e a ativação de células migrantes."
      },
      {
        "letra": "D",
        "texto": "A fase maturacional é caracterizada pela formação do tecido de granulação, consistindo em um leito capilar, fibroblastos, macrófagos, um frouxo arranjo de colágeno, fibronectina e ácido hialurônico."
      },
      {
        "letra": "E",
        "texto": "A contração da ferida e sua remodelação ocorre na fase inflamatória e pode perdurar por até um ano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23159,
    "tags": [],
    "enunciado": "A cicatrização das feridas operatórias é um processo que consiste em diversas etapas. Em que tempo ocorre a epitelização completa, após o fechamento das incisões cirúrgicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30 dias."
      },
      {
        "letra": "B",
        "texto": "5 dias."
      },
      {
        "letra": "C",
        "texto": "3 dias."
      },
      {
        "letra": "D",
        "texto": "1 dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23160,
    "tags": [],
    "enunciado": "O conhecimento dos complexos eventos (cid:64)siológicos da cicatrização de feridas é de grande importância para o cirurgião. Considere a ferida fechada por primeira intenção e que evolui sem complicações. Qual tipo celular deve predominar nessa ferida após 48h de seu início?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroblastos."
      },
      {
        "letra": "B",
        "texto": "Plaquetas."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos."
      },
      {
        "letra": "D",
        "texto": "Linfócitos."
      },
      {
        "letra": "E",
        "texto": "Macrófagos. 4000163624"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23161,
    "tags": [],
    "enunciado": "Citocina fundamental na cicatrização das feridas, produzida por monócitos e linfócitos, estimula a proliferação de fibroblastos e é fator quimiotático para neutrófilos e macrófagos. O texto se refere à/ao:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fator de crescimento de transformação – Beta (TGF-beta)."
      },
      {
        "letra": "B",
        "texto": "fator de necrose tumoral – Alfa (TNF- alfa)."
      },
      {
        "letra": "C",
        "texto": "interleucina – 1 (IL-1)."
      },
      {
        "letra": "D",
        "texto": "fator de crescimento epidérmico (EGF)."
      },
      {
        "letra": "E",
        "texto": "fator de crescimento derivado das plaquetas (PDGF)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23162,
    "tags": [],
    "enunciado": "A fase proliferativa da cicatrização de uma ferida, com predomínio entre o 4.º e 14.º dia, tem como protagonista central a população de (cid:64)broblastos presentes no local e sua produção de moléculas estimulada por vários fatores de crescimento. Considere as seguintes moléculas: 1. Colágeno Tipo III. 2. Colágeno Tipo I. 3. Fibronectina. 4. Glicosaminoglicanos. É/São produto(s) dos fibroblastos durante a fase proliferativa de cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 apenas."
      },
      {
        "letra": "B",
        "texto": "1 e 2 apenas."
      },
      {
        "letra": "C",
        "texto": "2 e 3 apenas."
      },
      {
        "letra": "D",
        "texto": "1, 3 e 4 apenas."
      },
      {
        "letra": "E",
        "texto": "1, 2, 3 e 4."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23163,
    "tags": [],
    "enunciado": "As principais fases de cicatrização, em ordem de ocorrência, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória, maturação e fibroplasia"
      },
      {
        "letra": "B",
        "texto": "Fibroplasia, maturação e inflamatória"
      },
      {
        "letra": "C",
        "texto": "Maturação fibroplasia e inflamatória"
      },
      {
        "letra": "D",
        "texto": "Inflamatória, fiboplasia e maturação"
      },
      {
        "letra": "E",
        "texto": "Maturação, inflamatória e fibroplasia 4000174426"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23164,
    "tags": [],
    "enunciado": "Qual a fase de cicatrização de feridas caracterizada pela formação de tecido de granulação, consistindo em um leito capilar, fibroblastos, macrófagos, um frouxo arranjo de colágeno, fibronectina e ácido hialurônico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase de maturação"
      },
      {
        "letra": "B",
        "texto": "Fase proliferativa"
      },
      {
        "letra": "C",
        "texto": "Fase de remodelação"
      },
      {
        "letra": "D",
        "texto": "Fase de hemostasia"
      },
      {
        "letra": "E",
        "texto": "Fase inflamatória 4000173691"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23165,
    "tags": [],
    "enunciado": "A Não representa um fator de risco para má cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Processo infeccioso."
      },
      {
        "letra": "B",
        "texto": "Uso de anti-inflamatórios não esteroides."
      },
      {
        "letra": "C",
        "texto": "Uso crônico de corticoide."
      },
      {
        "letra": "D",
        "texto": "Níveis glicêmicos acima de 200 mg/dL."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores. 4000172174"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23166,
    "tags": [],
    "enunciado": "Durante a cicatrização de feridas, observa-se a atividade de diversas citocinas consideradas como pró- in(cid:67)amatórias e anti-in(cid:67)amatórias. Qual citocina pró-in(cid:67)amatória é sintetizada por macrófagos, polimorfonucleares e (cid:64)broblastos e possui a atividade biológica de estímulo à proliferação de (cid:64)broblastos, bem como está envolvida na regulação da síntese de proteínas hepáticas de fase aguda?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IL-2"
      },
      {
        "letra": "B",
        "texto": "IL-4"
      },
      {
        "letra": "C",
        "texto": "IL-10"
      },
      {
        "letra": "D",
        "texto": "IL-6 4000171466"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23167,
    "tags": [],
    "enunciado": "Em relação às fases e processos da cicatrização, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "há, na fase inflamatória, secreção de citocinas e migração de células para a ferida por quimiotaxia."
      },
      {
        "letra": "B",
        "texto": "a adesão das plaquetas ao endotélio é mediada principalmente pelas prostaglandinas."
      },
      {
        "letra": "C",
        "texto": "ocorrem, na fase de maturação da ferida, principalmente, a angiogênese e a formação de tecido de granulação."
      },
      {
        "letra": "D",
        "texto": "a fase de proliferação se inicia após a fase de maturação, com formação de arranjos de colágeno."
      },
      {
        "letra": "E",
        "texto": "os fibroblastos começam a produzir colágeno na fase de maturação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23168,
    "tags": [],
    "enunciado": "A respeito da cicatrização das feridas, marque a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes e idade avançada interferem diretamente na cicatrização de feridas."
      },
      {
        "letra": "B",
        "texto": "Cicatrização por segunda intenção é aquela em que a correção é feita por preenchimento por tecido de granulação."
      },
      {
        "letra": "C",
        "texto": "Na fase da maturação, a força tênsil da ferida é crucial na sua formação."
      },
      {
        "letra": "D",
        "texto": "Os macrófagos são as células que predominam na fase proliferativa da cicatrização."
      },
      {
        "letra": "E",
        "texto": "A força tênsil de uma ferida é determinada principalmente pelo colágeno."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23169,
    "tags": [],
    "enunciado": "Mulher de 39 anos foi submetida a abdominoplastia há 6 meses e, atualmente, queixa-se de cicatriz abaulada, endurecida, avermelhada e pruriginosa, principalmente no centro da lesão. Ao exame, observa-se que a lesão não ultrapassa os bordos da incisão. Com base no caso descrito, qual o diagnóstico da lesão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatriz hipertrófica."
      },
      {
        "letra": "B",
        "texto": "Queloide."
      },
      {
        "letra": "C",
        "texto": "Úlcera de Marjolin."
      },
      {
        "letra": "D",
        "texto": "Úlcera de Cushing."
      },
      {
        "letra": "E",
        "texto": "Dermatite atópica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23170,
    "tags": [],
    "enunciado": "São fatores que não inibem a cicatrização de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção."
      },
      {
        "letra": "B",
        "texto": "Radiação ionizante."
      },
      {
        "letra": "C",
        "texto": "Glicocorticoesteróides."
      },
      {
        "letra": "D",
        "texto": "Vasodilatação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23171,
    "tags": [],
    "enunciado": "Em relação à cicatrização, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de fator de crescimento é essencial à sobrevida dos fibroblastos"
      },
      {
        "letra": "B",
        "texto": "Deve-se evitar a administração de drogas antiinflamatórias que interferem na ação dos polimorfos nucleares (PMN), essenciais para o processo ciacatricial"
      },
      {
        "letra": "C",
        "texto": "Macrófagos e plaquetas são essenciais para angiogênese"
      },
      {
        "letra": "D",
        "texto": "Os glicocorticoides aumentam a produção (síntese) de colágeno"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23172,
    "tags": [],
    "enunciado": "Sobre a realização de curativos e uso de coberturas, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um dos atributos da atenção primária nos cuidados das feridas é o conceito de longitudinalidade que é baseado numa relação pessoal de confiança ao longo do tempo entre indivíduos e a equipe de saúde da família. Por meio dessa relação os profissionais conhecem os pacientes e isto possibilita uma maior resolutividade nos serviços de saúde."
      },
      {
        "letra": "B",
        "texto": "A bota de \"\"Unna\"\" promove a compressão no membro, aumenta retorno venoso, melhora drenagem linfática, mantém meio úmido para cicatrização. É recomendada a pacientes que deambulam e sua principal indicação está nas úlceras vasculares de origem arterial."
      },
      {
        "letra": "C",
        "texto": "O uso do carvão ativado com prata tem ação bactericida, absorve exsudato, e é neutralizador de odor. É usado em feridas infectadas exsudativas, podendo ser trocado a cada 24 ou 48 horas."
      },
      {
        "letra": "D",
        "texto": "A papaína promove desbridamento químico, ação anti-inflamatória, e diminui o edema local. Dependendo da sua concentração pode ser utilizada em feridas com necrose, liquefação e granulação."
      },
      {
        "letra": "E",
        "texto": "O hidrogel proporciona um ambiente úmido, evita ressecamento, desbrida áreas de necrose. Pode ser usado em feridas limpas não infectadas, com áreas necróticas. 4000145099"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23173,
    "tags": [],
    "enunciado": "Quelóides ou cicatrizes hipertró(cid:64)cas são cicatrizes proliferativas caracterizadas por deposição excessiva de colágeno versus degradação de colágeno. Sobre a cicatrização anormal das feridas, qual a a(cid:64)rmativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quelóides são cicatrizes elevadas que permanecem nos limites da ferida original e, com frequência, regridem espontaneamente;"
      },
      {
        "letra": "B",
        "texto": "O quelóide é mais prevalente entre pacientes com pele escura, ocorrendo em 15% a 20% dos afro- americanos, asiáticos e hispânicos;"
      },
      {
        "letra": "C",
        "texto": "A cicatriz do quelóide tende a ocorrer acima das clavículas, no tronco, nos membros superiores e na face;"
      },
      {
        "letra": "D",
        "texto": "As cicatrizes hipertróficas representam um fenótipo hiperproliferativo que se desenvolve a partir de múltiplos efeitos estimuladores;"
      },
      {
        "letra": "E",
        "texto": "Os quelóides não podem ser prevenidos no momento e, frequentemente, são refratários à intervenção médica e cirúrgica. 4000144891"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23174,
    "tags": [],
    "enunciado": "Mulher de 38 anos procura avaliação cirúrgica, devido à cicatriz surgida após ferimento cortante em mão com necessidade de sutura há 2 meses. Ao exame, observado cicatriz de 2cm em dorso de mão esquerda, elevada e endurecida, de cor vermelhoarroxeada, sem ultrapassar bordas laterais originais. Qual a hipótese diagnóstica e conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queloide, observação clínica"
      },
      {
        "letra": "B",
        "texto": "Queloide, terapia local com laser"
      },
      {
        "letra": "C",
        "texto": "Queloide, cirurgia de exérese de cicatriz"
      },
      {
        "letra": "D",
        "texto": "Cicatriz hipertrófica, observação clínica"
      },
      {
        "letra": "E",
        "texto": "Cicatriz hipertrófica, terapia local com laser 4000144815"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23175,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA com relação ao processo de cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal fator de falha é a infecção da ferida."
      },
      {
        "letra": "B",
        "texto": "O tipo mais comum de colágeno na fase inflamatória é o tipo 1."
      },
      {
        "letra": "C",
        "texto": "A desnutrição não interfere na cicatrização."
      },
      {
        "letra": "D",
        "texto": "A última fase da cicatrização é a proliferativa. 4000144516"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23176,
    "tags": [],
    "enunciado": "Sobre a cicatrização de feridas, qual a assertiva CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção de ferida operatória pode resultar em cicatrização por terceira intenção."
      },
      {
        "letra": "B",
        "texto": "As três fases da cicatrização são denominadas inflamatória, proliferativa e regenerativa."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina de 9 g/dL é um fator que inibe a cicatrização da ferida operatória."
      },
      {
        "letra": "D",
        "texto": "Cicatriz hipertrófica ou queloide está associada com excessiva degradação do colágeno 4000143863"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23177,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na cicatrização por terceira intenção as bordas da ferida não estão aproximadas e existe infecção, ocorre nas grandes perdas teciduais."
      },
      {
        "letra": "B",
        "texto": "Na cicatrização por segunda intenção ocorre uma limpeza profunda, deiscência, e ressutura ou enxerto para restabelecer as condições de cicatrização."
      },
      {
        "letra": "C",
        "texto": "Na cicatrização por primeira intensão a ferida tem suas bordas aproximadas (suturadas primariamente)."
      },
      {
        "letra": "D",
        "texto": "Em feridas contaminadas devemos preferir os fios multifilamentares."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas está correta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23178,
    "tags": [],
    "enunciado": "De acordo as fases da cicatrização de feridas, a alternativa que apresenta a ordem cronológica correta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maturacional, regenerativa e reativa"
      },
      {
        "letra": "B",
        "texto": "prolifera tiva, inflamatória e maturacional"
      },
      {
        "letra": "C",
        "texto": "regenerativa, reativa e de remodelação"
      },
      {
        "letra": "D",
        "texto": "inflamatória, proliferativa e de remodelação 4000142991"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23179,
    "tags": [],
    "enunciado": "A sequência correta no processo de cicatrização padrão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasodilatação, aumento de polimorfonucleares, neoformação vascular e colágeno."
      },
      {
        "letra": "B",
        "texto": "Vasodilatação, aumento de polimorfonucleares, neoformação vascular, fibroblastos e colágeno."
      },
      {
        "letra": "C",
        "texto": "Aumento de polimorfonucleares, vasodilatação, fibroblastos, neoformação vascular e colágeno."
      },
      {
        "letra": "D",
        "texto": "Vasodilatação, neoformação vascular, aumento de polimorfonucleares, fibroblastos e colágeno."
      },
      {
        "letra": "E",
        "texto": "Aumento de polimorfonucleares, vasodilatação, neoformação vascular, fibroblastos e colágeno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23180,
    "tags": [],
    "enunciado": "Os tipos de células predominantes na fase in(cid:67)amatória da cicatrização e a causa mais comum de retardo do tempo desta cicatrização são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilos e fibroblastos / diabetes mellitus"
      },
      {
        "letra": "B",
        "texto": "neutrófilos e macrófagos / infecção"
      },
      {
        "letra": "C",
        "texto": "fibroblastos e macrófagos / idade do paciente"
      },
      {
        "letra": "D",
        "texto": "neutrófilos e linfócitos / radiação ionizante 4000142666"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23181,
    "tags": [],
    "enunciado": "Paciente realizou herniorra(cid:64)a incisional com colocação de tela há cerca de sete dias e volta ao ambulatório para retirada de pontos. Ao exame de sua ferida, encontramos edema local, com pontos tensos na pele e com presença de pequeno seroma abaixo da cicatriz. Certa hiperemia local e calor presente. Dor à palpação da ferida. Diz que, em casa, teve febre nos últimos dois dias e que a ferida não teria drenado qualquer secreção. A melhor conduta seria",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retirar os pontos, pois a fase inflamatória da ferida já terminou."
      },
      {
        "letra": "B",
        "texto": "Drenar a ferida com colocação de dreno."
      },
      {
        "letra": "C",
        "texto": "Postergar a retirada dos pontos e iniciar antibioticoterapia, pois a fase inflamatória da ferida estaria exacerbada pela presença de infecção."
      },
      {
        "letra": "D",
        "texto": "Retirar a tela de imediato."
      },
      {
        "letra": "E",
        "texto": "Não há o que se fazer, apenas observação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23182,
    "tags": [],
    "enunciado": "No que se refere às cicatrizes hipertróficas e a queloides, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As feridas paralelas às linhas de Langer têm maior propensão a fazer cicatriz hipertrófica ou queloide."
      },
      {
        "letra": "B",
        "texto": "Os queloides são mais comuns em indivíduos de pele clara."
      },
      {
        "letra": "C",
        "texto": "As cicatrizes hipertróficas e os queloides são cicatrizes proliferativas caracterizadas por depósito excessivo de colágeno."
      },
      {
        "letra": "D",
        "texto": "As cicatrizes hipertróficas contêm principalmente colágeno tipo I."
      },
      {
        "letra": "E",
        "texto": "Os queloides podem ser prevenidos e não são refratários à intervenção cirúrgica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23183,
    "tags": [],
    "enunciado": "As três fases da cicatrização de feridas são: in(cid:67)amação, proliferação e maturação. Em uma ferida grande, como uma úlcera de pressão, a escara ou exsudato (cid:64)brinoso re(cid:67)ete a fase in(cid:67)amatória; o tecido de granulação é parte da fase proliferativa; a margem de contração ou de avanço é parte da fase maturacional. Sobre a cicatrização, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as fases ocorrem de forma linear e progressiva, não podendo ocorrer de forma simultânea nem se sobrepor com seus processos individuais. Logo, numa ferida toda extensão da lesão se encontra na mesma fase."
      },
      {
        "letra": "B",
        "texto": "a fase de proliferação se caracteriza por maior permeabilidade vascular, migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida e ativação das células migrantes."
      },
      {
        "letra": "C",
        "texto": "o linfócito é a principal célula responsável pelo processo de cicatrização, migra para o tecido lesado entre 24 e 48 horas, orquestra a liberação de citocinas e fatores de crescimento, além de induzir a apoptose das células polimorfonucleares."
      },
      {
        "letra": "D",
        "texto": "a reepitelizaçã o de feridas começa horas após a lesão. No início, a ferida é rapidamente selada por formação de coágulo e, então, por migração de células epiteliais (epidérmicas) através do defeito."
      },
      {
        "letra": "E",
        "texto": "resíduos bacterianos como lipopolissacarídeos podem ativar os (cid:64)broblastos para liberar radicais livres e citocinas que medeiam a angiogênese e a (cid:64)broplasia. Fibroblastos de ferida ativados também produzem Óxido Nítrico (ON), que vem demonstrando ter muitas funções."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23184,
    "tags": [],
    "enunciado": "A cicatrização deficiente ocasionada por uso de corticoides pode ser revertida com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vitamina A"
      },
      {
        "letra": "B",
        "texto": "vitamina C"
      },
      {
        "letra": "C",
        "texto": "vitamina K"
      },
      {
        "letra": "D",
        "texto": "vitamina 812"
      },
      {
        "letra": "E",
        "texto": "zinco 4000141443"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23185,
    "tags": [],
    "enunciado": "Uma cicatriz hipertrófica se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocorrer frequentemente em face"
      },
      {
        "letra": "B",
        "texto": "sua origem ter base genética"
      },
      {
        "letra": "C",
        "texto": "ocasionar eventualmente lesões de queloides"
      },
      {
        "letra": "D",
        "texto": "poder ser prevenida com técnica cirúrgica e medicações tópicas"
      },
      {
        "letra": "E",
        "texto": "poder piorar seu aspecto com corticoides aplicados topicamente 4000141442"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23186,
    "tags": [],
    "enunciado": "É central seu papel na cicatrização de feridas operatórias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfócitos B"
      },
      {
        "letra": "B",
        "texto": "linfócitos T"
      },
      {
        "letra": "C",
        "texto": "macrófagos"
      },
      {
        "letra": "D",
        "texto": "mastócitos"
      },
      {
        "letra": "E",
        "texto": "plaquetas 4000141441"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23187,
    "tags": [],
    "enunciado": "As falhas na remodelação da cicatrização, causadas pelo desequilíbrio entre a síntese e a degradação do colágeno, bem como em sua organização espacial, resultam em cicatrizes exuberantes, chamadas cicatrizes hipertróficas e queloides. Considerando as características das cicatrizes queloides, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São mais frequentes do que no caso das cicatrizes hipertróficas. Em geral, estão ligadas à tensão envolvida no fechamento da ferida."
      },
      {
        "letra": "B",
        "texto": "São elevadas, tensas, pruriginosas, avermelhadas e não ultrapassam as bordas da lesão inicial."
      },
      {
        "letra": "C",
        "texto": "Representam um fenótipo hiperproliferativo que se desenvolve a partir de múltiplos efeitos estimuladores."
      },
      {
        "letra": "D",
        "texto": "São extremamente dolorosas e pruriginosas e não respeitam as margens da ferida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23188,
    "tags": [],
    "enunciado": "A cicatrização das feridas cirúrgicas envolve uma série de fatores. Para que ocorra uma cicatrização livre de infecções, o fator mais importante é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxigenação da ferida."
      },
      {
        "letra": "B",
        "texto": "presença de fibronectina."
      },
      {
        "letra": "C",
        "texto": "produção de colágeno tipo I."
      },
      {
        "letra": "D",
        "texto": "ação dos fatores de crescimento."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23189,
    "tags": [],
    "enunciado": "Representa fator de risco reconhecido para o advento de cicatriz queloideana em incisão cutânea:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a cicatrização por primeira intenção."
      },
      {
        "letra": "B",
        "texto": "a presença de infecção na incisão."
      },
      {
        "letra": "C",
        "texto": "a incisão em regiões de pele mais delgada."
      },
      {
        "letra": "D",
        "texto": "a incisão em regiões de pele com baixa concentração de melanina."
      },
      {
        "letra": "E",
        "texto": "a incisão longitudinal em relação às linhas de tensão da pele."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23190,
    "tags": [],
    "enunciado": "O complexo processo de cicatrização de feridas normalmente ocorre na seguinte sequência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coagulação e inflamação, fibroplasia, deposição de matriz, angiogênese, epitelização, maturação do colágeno e retração da ferida."
      },
      {
        "letra": "B",
        "texto": "Coagulação e inflamação, deposição de matriz, fibroplasia, angiogênese, epitelização, maturação do colágeno e retração da ferida."
      },
      {
        "letra": "C",
        "texto": "Coagulação e inflamação, deposição de matriz, fibroplasia, angiogênese, maturação do colágeno, epitelização e retração da ferida."
      },
      {
        "letra": "D",
        "texto": "Coagulação e inflamação, deposição de matriz, angiogênese, fibroplasia, epitelização, maturação do colágeno e retração da ferida."
      },
      {
        "letra": "E",
        "texto": "Coagulação e inflamação, deposição de matriz, fibroplasia, angiogênese, epitelização, retração da ferida e maturação do colágeno."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23191,
    "tags": [],
    "enunciado": "Os curativos são um meio terapêutico que têm a (cid:64)nalidade de promover a rápida cicatrização e prevenir a contaminação ou infecções. Em relação à cicatrização de feridas, são características de um curativo ideal:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter um ambiente úmido, permitir a troca gasosa, remover exsudato excessivo."
      },
      {
        "letra": "B",
        "texto": "Manter um ambiente seco, remover o exsudato, de fácil manuseio."
      },
      {
        "letra": "C",
        "texto": "Permeável aos micro-organismos, fornecer proteção mecânica, ter isolamento térmico."
      },
      {
        "letra": "D",
        "texto": "Permitir variações de temperatura, estimular a dissecação, manter um ambiente seco."
      },
      {
        "letra": "E",
        "texto": "Não permitir trocas gasosas, ser totalmente impermeável, manter contato de todo o exsudato com a ferida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23192,
    "tags": [],
    "enunciado": "Os tipos de células predominantes na fase in(cid:67)amatória da cicatrização e a causa mais comum de retardo do tempo desta cicatrização são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilos e fibroblastos / diabetes mellitus."
      },
      {
        "letra": "B",
        "texto": "neutrófilos e macrófagos / infecção."
      },
      {
        "letra": "C",
        "texto": "fibroblastos e macrófagos / idade do paciente."
      },
      {
        "letra": "D",
        "texto": "neutrófilos e linfócitos / radiação ionizante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23193,
    "tags": [],
    "enunciado": "As células mais importantes da fase inflamatória da cicatrização são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eosinófilos."
      },
      {
        "letra": "B",
        "texto": "Linfócitos."
      },
      {
        "letra": "C",
        "texto": "Plasmócitos."
      },
      {
        "letra": "D",
        "texto": "Macrófagos."
      },
      {
        "letra": "E",
        "texto": "Leucócitos Polimorfonucleares. 4000134615"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23194,
    "tags": [],
    "enunciado": "Não representa um fator de risco para má cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Níveis glicêmicos acima de 200 mg/dL."
      },
      {
        "letra": "B",
        "texto": "Uso crônico de corticoide."
      },
      {
        "letra": "C",
        "texto": "Processo infeccioso."
      },
      {
        "letra": "D",
        "texto": "Uso de anti-inflamatórios não esteroides. 4000133931"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23195,
    "tags": [],
    "enunciado": "Nos últimos anos, ocorreram avanços signi(cid:64)cativos no tratamento das feridas. Uma das maiores descobertas foi o fechamento de feridas assistido por pressão negativa (\"curativo a vácuo\"). Acerca dos benefícios desta modalidade de tratamento, relacione a segunda coluna de acordo com a primeira: (1) Aumento (2)Redução ( ) Fluxo sanguíneo local ( ) Tempo de permanência hospitalar ( ) Tecido de granulação ( ) Tempo de cicatrização ( ) Complicações ( ) Proliferação endotelial ( ) Citocinas inflamatórias na ferida (Ex.: TNF-α) Marque a alternativa que contém a sequência CORRETA de respostas, na ordem de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2, 2, 1, 2, 2, 1, 2."
      },
      {
        "letra": "B",
        "texto": "1, 2, 1, 2, 2, 2, 1."
      },
      {
        "letra": "C",
        "texto": "2, 1, 2, 1, 1, 2, 1."
      },
      {
        "letra": "D",
        "texto": "1, 2, 1, 2, 2, 1, 2. 4000133188"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23196,
    "tags": [],
    "enunciado": "O acompanhamento e tratamento correto das feridas do tipo escaras em pacientes internados é de suma importância para diminuir o sofrimento, tempo de internação e complicações possíveis, portanto o conhecimento sobre curativos com princípio ativo ou curativos biológicos se faz necessário. Assinale então a alternativa CORRETA sobre essa terapêutica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os ácidos Graxos essenciais (AGES), devem ser, de preferência, utilizados em dois períodos, fase supurativa e no momento da formação cicatricial."
      },
      {
        "letra": "B",
        "texto": "O uso do carvão ativado encontra sua melhor indicação em feridas exudativas e com odor."
      },
      {
        "letra": "C",
        "texto": "Os esfacelos devem ser tratados com desbridamento cirúrgico, principalmente na fase proliferativa."
      },
      {
        "letra": "D",
        "texto": "Em feridas com áreas friáveis e sangrantes, devemos evitar princípios ativos que realizem trocas iônicas (Ca++, Na+), pois interferem diretamente na cascata de coagulação. 4000133143"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23197,
    "tags": [],
    "enunciado": "São elementos considerados prejudiciais ao processo de cicatrização, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição."
      },
      {
        "letra": "B",
        "texto": "Infecções."
      },
      {
        "letra": "C",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "D",
        "texto": "Uso de anti-inflamatórios não esteroides (AINE’s)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23198,
    "tags": [],
    "enunciado": "Analise o grá(cid:64)co a seguir que representa o aparecimento de diferentes células na ferida pós-trauma durante os períodos de cicatrização Segundo este gráfico, que população celular representa a curva de número IV?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos."
      },
      {
        "letra": "B",
        "texto": "Macrófagos."
      },
      {
        "letra": "C",
        "texto": "Fibroblastos."
      },
      {
        "letra": "D",
        "texto": "Linfócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23199,
    "tags": [],
    "enunciado": "É exemplo de cicatriz instável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "queloide."
      },
      {
        "letra": "B",
        "texto": "cicatriz atrófica."
      },
      {
        "letra": "C",
        "texto": "úlcera de pressão com cicatrização por segunda intenção."
      },
      {
        "letra": "D",
        "texto": "estrias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23200,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 47 anos, diabético e com ferida em perna esquerda há 6 meses, comparece ao posto de saúde para avaliação médica. O médico deverá descobrir a ferida para avaliar fatores que contribuem para croni(cid:64)cação do processo de cicatrização. Qual opção melhor sugere a necessidade de debridamento cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de tecido fibrinoso e bordas difusas."
      },
      {
        "letra": "B",
        "texto": "Presença de corpo estranho e bordas aderidas."
      },
      {
        "letra": "C",
        "texto": "Presença de tecido necrótico e colonização bacteriana."
      },
      {
        "letra": "D",
        "texto": "Presença de tecido de granulação e bordas maceradas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23201,
    "tags": [],
    "enunciado": "Com relação à cicatrização das feridas operatórias, são prejudiciais às mesmas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de corticosteroides."
      },
      {
        "letra": "B",
        "texto": "Infeção."
      },
      {
        "letra": "C",
        "texto": "Presença de corpos estranhos."
      },
      {
        "letra": "D",
        "texto": "Desnutrição."
      },
      {
        "letra": "E",
        "texto": "Uso de fios absorvíveis."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23202,
    "tags": [],
    "enunciado": "Qual a fase de cicatrização de feridas caracterizada pela formação de tecido de granulação, consistindo em um leito capilar, fibroblastos, macrófagos, um frouxo arranjo de colágeno, fibronectina e ácido hialurônico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase de maturação."
      },
      {
        "letra": "B",
        "texto": "Fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "Fase de remodelação."
      },
      {
        "letra": "D",
        "texto": "Fase de hemostasia."
      },
      {
        "letra": "E",
        "texto": "Fase inflamatória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23203,
    "tags": [],
    "enunciado": "O fator que mais dificulta a cicatrização das feridas é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia."
      },
      {
        "letra": "B",
        "texto": "Diabetes mellitus."
      },
      {
        "letra": "C",
        "texto": "Infecção tecidual local."
      },
      {
        "letra": "D",
        "texto": "Desnutrição."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23204,
    "tags": [],
    "enunciado": "Sobre o processo de cicatrização, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na fase inflamatória, ocorre uma vasoconstrição imediata, seguida de uma vasodilatação. Os macrófagos são as mais importantes células desta fase."
      },
      {
        "letra": "B",
        "texto": "na fase de remodelação ocorre substituição do colágeno tipo I pelo tipo III, maisrígido, com a cicatriz atingindo aproximadamente 80% de sua força tênsil a partir de 3 meses."
      },
      {
        "letra": "C",
        "texto": "na fase proliferativa, que dura de 4-15 dias, ocorre diminuição da angiogênese."
      },
      {
        "letra": "D",
        "texto": "a epitelização se inicia com 12 horas e só se completa no final da fase de remodelação."
      },
      {
        "letra": "E",
        "texto": "a fase em que ocorre predomínio de fibroblastos é a fase inflamatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23205,
    "tags": [],
    "enunciado": "Em relação à cicatrização patológica, a(cid:64)rma-se; 1. Em um mesmo indivíduo, a cicatriz pode ser normal em algumas áreas e hipertró(cid:64)ca em outras, sendo ombros, tórax e costas as áreas mais comuns para queloide; 2.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pele clara tem maior predisposição à queloide; 3. Fenômeno de Koebner é o surgimento de lesões patológicas na área de cicatrização, por exemplo, psoríase e vitiligo. Em relação às afirmações, apenas"
      },
      {
        "letra": "A",
        "texto": "1 e 2 são corretas."
      },
      {
        "letra": "B",
        "texto": "2 e 3 são corretas."
      },
      {
        "letra": "C",
        "texto": "1 e 3 são corretas."
      },
      {
        "letra": "D",
        "texto": "a 1 é correta."
      },
      {
        "letra": "E",
        "texto": "a 3 é correta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23206,
    "tags": [],
    "enunciado": "Homem, 23 anos de idade, motociclista, foi vítima de colisão com automóvel. No Serviço de Emergência foi avaliado e liberado pela Cirurgia Geral e pela Ortopedia, sendo posteriormente encaminhado à cirurgia plástica que identi(cid:64)cou ferimento descolante de terço médio da perna direita, após descartada fratura. Qual é a melhor conduta, além da limpeza com soro fisiológico e degermação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção e desprezo dos tecidos descolados, curativo oclusivo simples ou de pressão negativa sobre o leito cruento."
      },
      {
        "letra": "B",
        "texto": "Ressecção e emagrecimento da pele descolada, enxertia da pele emagrecida sobre o leito cruento, curativo de pressão negativa sobre enxerto."
      },
      {
        "letra": "C",
        "texto": "Ressecção de toda pele descolada e rotação de retalho local da coxa."
      },
      {
        "letra": "D",
        "texto": "Ressecção de toda pele descolada, enxerto parcial de pele de coxa contralateral e curativo de pressão negativa sobre enxerto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23207,
    "tags": [],
    "enunciado": "Mulher, 57 anos, hipertensa, diabética e portadora de varizes de membros inferiores. Notou surgimento de ferida em região de tornozelo esquerdo há 9 meses. A ferida aumentou progressivamente de tamanho, com presença de tecido desvitalizado no leito, muita exsudação e sem exposição óssea. Há 4 meses foi submetida a desbridamento e 3 ciclos de terapia por pressão negativa até obtenção de tecido de granulação exuberante, seguida de cobertura cutânea com enxerto de pele parcial. Houve integração adequada do enxerto e a ferida fechou por completo. Há 1 mês, paciente notou surgimento de nova ferida na mesma localização, que aumentou de tamanho e com perda de todo enxerto de pele. Não apresentava sinais de infecção local. Qual das causas melhor explica a recidiva da ferida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Localização da ferida no tornozelo."
      },
      {
        "letra": "B",
        "texto": "Cobertura cutânea da ferida inadequada para o local."
      },
      {
        "letra": "C",
        "texto": "Preparo inadequado do leito da ferida."
      },
      {
        "letra": "D",
        "texto": "Falta de controle das comorbidades causadoras da ferida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23208,
    "tags": [],
    "enunciado": "A cicatriz hipertró(cid:64)ca e os queloides são caracterizados pela deposição excessiva de colágeno na ferida. Surgem após qualquer tipo de agressão cutânea. Podem cursar com sinais (cid:67)ogísticos, prurido e sensação de queimação local. Sobre estes defeitos, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os queloides são cicatrizes que crescem além dos bordos da ferida original, e raramente regridem com o tempo; são mais comuns em pacientes com fototipo escuro (negros, hispânicos, indianos), e tendem a ocorrer acima da clavículas, tronco, membros superiores e face."
      },
      {
        "letra": "B",
        "texto": "as cicatrizes hipertróficas geralmente crescem além dos bordos da ferida original, e raramente regridem com o tempo; são mais comuns em pacientes com fototipo escuro (negros, hispânicos, indianos), e tendem a ocorrer acima da clavículas, tronco, membros superiores e face."
      },
      {
        "letra": "C",
        "texto": "as cicatrizes hipertróficas são cicatrizes elevadas que sempre crescem além dos limites da ferida inicial, e raramente regridem. Aparecem mais frequentemente em face, e raramente são distribuídas no tronco e membro."
      },
      {
        "letra": "D",
        "texto": "histologicamente, ambas demonstram excesso de colágeno e falta de glicoproteínas de matriz extracelular. As cicatrizes hipertróficas contêm principalmente colágeno tipo I bem organizado. Ambas as lesões apresentam feixes de colágeno dispostos aleatórios e relaxados."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23209,
    "tags": [],
    "enunciado": "Em relação ao processo de cicatrização de feridas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira fase da cicatrização é chamada de inflamatória, uma vez que há uma grande produção de interleucinas e mediadores inflamatórios. Tem duração de aproximadamente 7 dias."
      },
      {
        "letra": "B",
        "texto": "Queloide é um exemplo de cicatrização patológica, que resulta da hiperproliferação de fibroblastos e se caracteriza por se estender além dos limites originais da ferida."
      },
      {
        "letra": "C",
        "texto": "A cicatriz hipertrófica também é exemplo de cicatrização patológica, porém mais rara que o queloide e ocorre preferencialmente em pacientes brancos e idosos."
      },
      {
        "letra": "D",
        "texto": "O tratamento do queloide é com ressecção cirúrgica da cicatriz e sua taxa de recorrência é bastante baixa. 4000107794"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23210,
    "tags": [],
    "enunciado": "Qual dos eventos abaixo NÃO ocorre na fase fibroblástica da cicatrização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibras de colágeno começam a se formar."
      },
      {
        "letra": "B",
        "texto": "Duração de 2 a 4 semanas dessa fase."
      },
      {
        "letra": "C",
        "texto": "Aumento da força tênsil."
      },
      {
        "letra": "D",
        "texto": "Início por volta do 2º ao 4º dia."
      },
      {
        "letra": "E",
        "texto": "Migração de plaquetas. 4000107621"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23211,
    "tags": [],
    "enunciado": "Sobre a cicatrização de feridas analise as proposições: I - A fase in(cid:67)amatória é constituída de duas etapas, a primeira etapa é a fase de vasoconstricção, onde a lesão endotelial desencadeia a liberação de agentes vasoconstrictores como a epinefrina e o tromboxano A2. II - Os macrófagos são considerados os maestros do processo de cicatrização. Eles produzem o PDGF e o TGFBeta que atraem os fibroblastos e estimulam a produção de colágeno. III - A Migração dos polimorfonucleares (PMNs) é interrompida apenas quando a contaminação da ferida é controlada. Os PMNs sobrevivem até 24-48 horas, depois a tendência é que predominem os mononucleares como monócitos e linfócitos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as assertivas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Apenas a assertiva I e II são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Apenas a assertiva III é falsa."
      },
      {
        "letra": "D",
        "texto": "Apenas as assertivas II e III são verdadeiras."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23212,
    "tags": [],
    "enunciado": "São fatores que dificultam a cicatrização tecidual adequada: I - Deficiência de vitaminas. II - Isquemia. III - Diabetes melito. Quais estão corretos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e III."
      },
      {
        "letra": "C",
        "texto": "Apenas II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23213,
    "tags": [],
    "enunciado": "A cicatrização de feridas é um processo biológico dinâmico e depende de diversos fatores (intrínsecos e extrínsecos) para alcançar o resultado ideal: uma cicatriz (cid:67)exível, plana, de coloração próxima à pele circundante e sem limitação de movimentos . Em relação aos fatores que influenciam a qualidade de uma cicatriz,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a mobilização e massagem precoces (24 horas) da ferida cirúrgica ajudam a produzir um melhor resultado de cicatriz."
      },
      {
        "letra": "B",
        "texto": "o fechamento da ferida cirúrgica em planos distintos minimiza o espaço morto e o risco de coleções, além de diminuir a tensão na pele e favorecer um melhor resultado."
      },
      {
        "letra": "C",
        "texto": "o uso de cremes à base de corticosteroides promove uma diminuição da atividade dos fibroblastos e se mostrou efetivo na prevenção de cicatrizes hipertróficas e/ou queloides."
      },
      {
        "letra": "D",
        "texto": "a excisão cirúrgica seguida de radioterapia é o tratamento de escolha para cicatrizes hipertróficas e queloides, pelo seu baixo índice de complicações e recidivas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23214,
    "tags": [],
    "enunciado": "Uma paciente de 30 anos foi submetida à laparotomia há aproximadamente 90 dias, e queixa-se do aspecto de sua cicatriz, além de referir prurido. Ao exame físico, encontra-se uma lesão de consistência endurecida, de coloração arroxeada, elevada e alargada, sem ultrapassar os limites da própria cicatriz. Esta paciente apresenta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor Desmóide."
      },
      {
        "letra": "B",
        "texto": "Cicatriz hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Cicatriz queloidiana."
      },
      {
        "letra": "D",
        "texto": "Carcinoma basocelular."
      },
      {
        "letra": "E",
        "texto": "Granuloma de corpo estranho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23215,
    "tags": [],
    "enunciado": "Em relação à cicatrização, o tabagismo causa vasoconstrição periférica e uma redução no (cid:67)uxo sanguíneo na ferida na ordem de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "10 a 20%."
      },
      {
        "letra": "B",
        "texto": "30 a 40%."
      },
      {
        "letra": "C",
        "texto": "50 a 60%."
      },
      {
        "letra": "D",
        "texto": "70 a 80%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23216,
    "tags": [],
    "enunciado": "É central seu papel na cicatrização de feridas operatórias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfócitos B"
      },
      {
        "letra": "B",
        "texto": "linfócitos T"
      },
      {
        "letra": "C",
        "texto": "macrófagos"
      },
      {
        "letra": "D",
        "texto": "mastócitos"
      },
      {
        "letra": "E",
        "texto": "plaquetas"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23217,
    "tags": [],
    "enunciado": "Qual tipo celular é mais prevalente na fase inicial da cicatrização das feridas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócito."
      },
      {
        "letra": "B",
        "texto": "Plasmócito."
      },
      {
        "letra": "C",
        "texto": "Fibroblasto."
      },
      {
        "letra": "D",
        "texto": "Neutrófilo."
      },
      {
        "letra": "E",
        "texto": "Célula epitelial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23218,
    "tags": [],
    "enunciado": "Paciente sexo feminino, 22 anos de idade retorna ao consultório do cirurgião após 60 dias de procedimento cirúrgico abdominal. A mesma apresenta uma cicatrização hipertró(cid:64)ca da ferida operatória. Assinale a alternativa correta com relação a cicatrização de feridas. I. A cicatrização de feridas apresenta cinco fases - hemostasia, in(cid:67)amação, migração epitelial, maturação e cicatriz. II. Hipóxia, infecção, desnutrição, diabetes e radiação ionizante são causas de alteração na cicatrização das feridas. III. O uso de curativos biológicos, bem como arcabouços, terapia de células tronco e terapia genética são alguns exemplos de engenharia de tecidos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas II está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas III está correta."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III estão corretas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23219,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 36 anos, vítima de traumatismo na panturrilha esquerda há três dias, procurou uma UPA para tratamento. Ao exame, apresentava ferida cortocontusa, super(cid:64)cial com 3cm de diâmetro, sem sinais infecciosos. Em relação aos curativos e à cicatrização da ferida é CORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cicatrização será mais bem-sucedida em ambiente frio, seco e limpo"
      },
      {
        "letra": "B",
        "texto": "A taxa de epitelização sob curativo oclusivo será maior do que se a ferida for deixada descoberta"
      },
      {
        "letra": "C",
        "texto": "Se for empregado curativo absortivo haverá maior maceração da pele circundante"
      },
      {
        "letra": "D",
        "texto": "A manutenção de pH levemente alcalino e com alta tensão de oxigênio local propiciaria bom ambiente para proliferação de fibroblastos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23220,
    "tags": [],
    "enunciado": "Durante a cicatrização da ferida cirúrgica, múltiplos fatores podem prejudicar seu resultado, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção"
      },
      {
        "letra": "B",
        "texto": "Isquemia"
      },
      {
        "letra": "C",
        "texto": "Alcalose"
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina C"
      },
      {
        "letra": "E",
        "texto": "Desnutrição"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23221,
    "tags": [],
    "enunciado": "Qual é a principal célula na fase proliferativa da cicatrização de uma ferida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Célula de Langhans."
      },
      {
        "letra": "B",
        "texto": "Fibroblasto."
      },
      {
        "letra": "C",
        "texto": "Mastócito."
      },
      {
        "letra": "D",
        "texto": "Linfócito."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23222,
    "tags": [],
    "enunciado": "A cicatrização da ferida operatória estará em risco no caso do paciente operado ter utilizado o seguinte fármaco na última semana:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oxaliplatina."
      },
      {
        "letra": "B",
        "texto": "gencitabina."
      },
      {
        "letra": "C",
        "texto": "fluorouracil."
      },
      {
        "letra": "D",
        "texto": "bevacizumab."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23223,
    "tags": [],
    "enunciado": "As principais fases da cicatrização, em ordem cronológica, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inflamatória, de fibroplasia e de maturação"
      },
      {
        "letra": "B",
        "texto": "de maturação, de fibroplasia e inflamatória"
      },
      {
        "letra": "C",
        "texto": "inflamatória, de maturação e de fibroplasia"
      },
      {
        "letra": "D",
        "texto": "de fibroplasia, de inflamação e de maturação"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23224,
    "tags": [],
    "enunciado": "O principal fator adverso na cicatrização de uma ferida operatória é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção."
      },
      {
        "letra": "B",
        "texto": "hipóxia."
      },
      {
        "letra": "C",
        "texto": "diabetes."
      },
      {
        "letra": "D",
        "texto": "desnutrição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23225,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas, assinale a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a primeira fase (inflamatória), caracteriza-se pelo processo inflamatório local, em que a presença de polimorfonucleares junto com macrófagos organizam os processos de hemostasia, limitam o dano tecidual e tentam remover os tecidos necróticos."
      },
      {
        "letra": "B",
        "texto": "a primeira fase (proliferativa) apresenta-se por intensa transformação de colágeno tipo III em colágeno tipo I, essencial para contratura da ferida."
      },
      {
        "letra": "C",
        "texto": "a função primária do fibroblasto é produção de colágeno tipo I, processo este marcante da terceira fase (proliferativa)."
      },
      {
        "letra": "D",
        "texto": "Miofibroblastos são as células principais do processo inflamatório da cicatrização. É através deles em que há sinalização para interleucinas da fase inflamatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23226,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas, assinale a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira fase (proliferativa apresenta-se por intensa transformação de colágeno tipo III em colágeno tipo I, essencial para contratura da ferida."
      },
      {
        "letra": "B",
        "texto": "A função primária do fibroblasto é produção de colágeno tipo I, processo este marcante da terceira fase (proliferativa)."
      },
      {
        "letra": "C",
        "texto": "A primeira fase (inflamatória caracteriza-se pelo processo inflamatório local, em que a presença de polimorfonucleares junto com macrófagos organizam os processos de hemostasia, limitam o dano tecidual e tentam remover os tecidos necróticos."
      },
      {
        "letra": "D",
        "texto": "Miofibroblastos são as células principais do processo inflamatório da cicatrização. É através deles em que há sinalização para interleucinas da fase inflamatória."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23227,
    "tags": [],
    "enunciado": "A terapia hiperbárica é uma alternativa no tratamento de ferida, e sua utilização é cada vez maior e muito utilizada em processos como recuperação de enxertos de pele, resgate de retalhos, fasceíte necrotizante e outras feridas crônicas. Sobre a terapia hiperbárica, assinale a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a vascularização da área alvo é dispensável, pois as pressões de oxigênio administradas na câmara são infundidas nos tecidos por difusão."
      },
      {
        "letra": "B",
        "texto": "os efeitos benéficos são imediatos, por isso na maioria dos protocolos são indicadas apenas uma sessão, em qualquer tipo de lesão."
      },
      {
        "letra": "C",
        "texto": "o objetivo da terapia hiperbárica é reduzir a proliferação de fibroblastos, síntese de colágeno e moderar a epitelização das feridas."
      },
      {
        "letra": "D",
        "texto": "são contraindicações à terapia: pneumotórax prévio não tratado, uso atual ou recente de bleomicina e/ou doxirrubicina, e tratamento com dissulfiram."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23228,
    "tags": [],
    "enunciado": "Paciente 13 anos, masculino, hígido, vítima de ferimento corto-confuso com três centímetros de extensão em região mentoniana, profundo, com sangramento discreto, após queda da própria altura, há cerca de duas horas. Considerando o ferimento descrito no caso clínico, é correto afirmar que a fase",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fibroblástica é a última a acontecer, inicia-se quarenta e oito horas após o trauma e compreende a liberação de fatores de crescimento pelas plaquetas."
      },
      {
        "letra": "B",
        "texto": "exsudativa é a primeira a ocorrer, dura cerca de quatro dias e compreende a hemostasia, a migração de leucócitos e a epitelização."
      },
      {
        "letra": "C",
        "texto": "Proliferativa é primeira a ocorrer, inicia-se uma semana após o trauma e compreende a hemostasia, a granulação e a contração da ferida."
      },
      {
        "letra": "D",
        "texto": "exsudativa é a última a ocorrer, dura cerca de dez dias e compreende a síntese de colágeno, a granulação e a contração da ferida."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23229,
    "tags": [],
    "enunciado": "Com relação às cicatrizes patológicas: queloide e cicatriz hipertró(cid:64)ca, as a(cid:64)rmações abaixo estão corretas, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O queloide ocorre com mais frequência na face, região dos deltoides e pré-esternal."
      },
      {
        "letra": "B",
        "texto": "Os idosos são mais afetados que os jovens."
      },
      {
        "letra": "C",
        "texto": "Indivíduos da raça negra e orientais são mais propensos a desenvolver estas doenças."
      },
      {
        "letra": "D",
        "texto": "Hormônios sexuais influenciam na incidência de queloides."
      },
      {
        "letra": "E",
        "texto": "A triancinolona intralesional reduz o volume da lesão em alguns casos e, em outros, diminui a dor e o prurido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23230,
    "tags": [],
    "enunciado": "Em relação às úlceras por pressão, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sua fisiopatologia está relacionada à compressão tecidual, levando à isquemia e necrose."
      },
      {
        "letra": "B",
        "texto": "o tratamento cirúrgico é feito preferencialmente por enxerto cutâneo, principalmente nos pacientes com lesão raquimedular."
      },
      {
        "letra": "C",
        "texto": "retalhos musculares devem ser evitados nas úlceras grandes, já que, nesses casos, há melhor resultado com retalhos fasciocutâneos."
      },
      {
        "letra": "D",
        "texto": "no estágio IV, o tratamento é preferivelmente clínico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23231,
    "tags": [],
    "enunciado": "Considere a ferida de uma laparotomia exploradora fechada por primeira intenção, sem complicações. Qual tipo celular deve predominar nessa ferida após 48 horas de seu início?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroblastos"
      },
      {
        "letra": "B",
        "texto": "Plaquetas"
      },
      {
        "letra": "C",
        "texto": "Neutrófilos polimorfonucleares"
      },
      {
        "letra": "D",
        "texto": "Macrófagos"
      },
      {
        "letra": "E",
        "texto": "Linfócitos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23232,
    "tags": [],
    "enunciado": "Na fase inflamatória da cicatrização de uma ferida, ocorre:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vasodilatação local intensa das arteríolas e capilares seguida de vasoconstrição ediminuição da permeabilidade vascular."
      },
      {
        "letra": "B",
        "texto": "Formação de um tecido com leito capilar, fibroblastos, macrófagos e um frouxo arranjode colágeno, fibronectina e ácido hialurônico."
      },
      {
        "letra": "C",
        "texto": "Tentativa de limitar o dano mediante arada do sangramento, selamento da superfície,remoção de tecidos necróticos, resíduos estranhos e bactérias."
      },
      {
        "letra": "D",
        "texto": "Movimento centrípeto de toda a espessura da pele circundante reduzindo aquantidade de cicatriz desorganizada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23233,
    "tags": [],
    "enunciado": "Qual dos fatores abaixo leva a retardo na cicatrização de um ferimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sutura sob tensão adequada."
      },
      {
        "letra": "B",
        "texto": "Diabetes melito compensado."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Falta de oxigenação tecidual."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23234,
    "tags": [],
    "enunciado": "O fechamento cirúrgico de uma ferida alguns dias após esta permanecer aberta denomina-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "desbridamento"
      },
      {
        "letra": "B",
        "texto": "cicatrização terciária"
      },
      {
        "letra": "C",
        "texto": "cicatrização primária"
      },
      {
        "letra": "D",
        "texto": "cicatrização secundária"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23235,
    "tags": [],
    "enunciado": "O processo de cicatrização das feridas compreende diferentes fenômenos biológicos em que diversas células desempenham funções especí(cid:64)cas, seja por ação direta, seja por meio da liberação de mediadores químicos. Nesse sentido, a associação correta entre a fase da cicatrização, a célula envolvida e sua função é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fase inflamatória – fibroblasto – síntese de colágeno."
      },
      {
        "letra": "B",
        "texto": "fase proliferativa – neutrófilo – debridamento."
      },
      {
        "letra": "C",
        "texto": "fase de maturação – macrófago – contração da ferida."
      },
      {
        "letra": "D",
        "texto": "fase inflamatória – plaqueta – hemostasia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23236,
    "tags": [],
    "enunciado": "Queloides são cicatrizes que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estão contidas pela incisão, são finas e podem ser previnidas."
      },
      {
        "letra": "B",
        "texto": "Crescem além das bordas da incisão e não regridem com o tempo."
      },
      {
        "letra": "C",
        "texto": "Crescem dentro da incisão, regridem com o tempo e são fáceis de tratar"
      },
      {
        "letra": "D",
        "texto": "São típicas de pacientes arianos, de fina espessura e não apresentam sintomas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23237,
    "tags": [],
    "enunciado": "São fatores que inibem a cicatrização de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doenças do colágeno, diabetes e neuropatia."
      },
      {
        "letra": "B",
        "texto": "Idade avançada, deficiência vitamínica e radiação ionizante."
      },
      {
        "letra": "C",
        "texto": "Coagulopatia, diabetes e hipertensão."
      },
      {
        "letra": "D",
        "texto": "Infecção, pneumopatia crônica e coronariopatia."
      },
      {
        "letra": "E",
        "texto": "Deficiência de minerais, diabetes e neuropatia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23238,
    "tags": [],
    "enunciado": "Com relação à cicatrização de feridas, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "durante a fase de maturação o conteúdo de proteoglican volta a um nível que se aproxima ao da pele normal."
      },
      {
        "letra": "B",
        "texto": "o principal colágeno da cicatriz é o tipo III com menores quantidades do tipo I."
      },
      {
        "letra": "C",
        "texto": "o acúmulo de colágeno na ferida alcança o máximo dentro de quatro a cinco semanas após a agressão."
      },
      {
        "letra": "D",
        "texto": "a molécula de colágeno tem quantidade abundante de hidroxileucina e hidroxivalina que são fundamentais para o processo de contração da ferida."
      },
      {
        "letra": "E",
        "texto": "a matriz provisória da fase proliferativa é povoada por linfócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23239,
    "tags": [],
    "enunciado": "Paciente de 30 anos foi submetida à laparotomia mediana há aproximadamente 90 dias, e queixa-se do aspecto da sua cicatriz e prurido local. Ao exame físico, apresenta uma lesão elevada, alargada, com coloração arroxeada e de consistência endurecida ao longo de toda a cicatriz, porém sem ultrapassar os limites da mesma. Esta paciente apresenta provavelmente um (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor desmoide."
      },
      {
        "letra": "B",
        "texto": "Cicatriz hipertrófica."
      },
      {
        "letra": "C",
        "texto": "Reação de corpo estranho pelo fio de sutura."
      },
      {
        "letra": "D",
        "texto": "Cicatriz queloide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23240,
    "tags": [],
    "enunciado": "No processo de cicatrização, o grupo celular predominante na fase de proliferação é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroblasto"
      },
      {
        "letra": "B",
        "texto": "Neutrófilos"
      },
      {
        "letra": "C",
        "texto": "Macrófagos"
      },
      {
        "letra": "D",
        "texto": "Miofibroblastos"
      },
      {
        "letra": "E",
        "texto": "Histiócitos 4000045349"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23241,
    "tags": [],
    "enunciado": "O conhecimento dos processos que envolvem a cicatrização dos tecidos, sobretudo dos tecidos especializados, é de suma importância para o cirurgião geral, que frequentemente tem que realizar suturas no trato gastrointestinal. Dentre as características da cicatrização dos tecidos no trato gastrointestinal, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As anastomoses, após duas semanas, podem mostrar força que excede à do tecido intestinal circundante ileso."
      },
      {
        "letra": "B",
        "texto": "As anastomoses intestinais recuperam a força mais demoradamente, quando comparadas às feridas na pele."
      },
      {
        "letra": "C",
        "texto": "O revestimento de células mesoteliais do peritônio é importante para a cicatrização no trato gastrointestinal e no abdome."
      },
      {
        "letra": "D",
        "texto": "O intestino circundante a uma anastomose intestinal também participa na reação à lesão, inicialmente perdendo colágeno por meio de lise."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23242,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação à cicatrização de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os glicocorticóides aumentam a proliferação de fibroblastos e a síntese de colágeno."
      },
      {
        "letra": "B",
        "texto": "Pacientes idosos são mais suscetíveis em sofrer ruptura de ferida cirúrgica e retardo de cicatrização do que pacientes mais jovens."
      },
      {
        "letra": "C",
        "texto": "Com o envelhecimento, o colágeno sofre alterações qualitativas e quantitativas."
      },
      {
        "letra": "D",
        "texto": "O conteúdo de colágeno na derme diminui com o envelhecimento, e as fibras de colágeno envelhecidas apresentam arquitetura e organização distorcidas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23243,
    "tags": [],
    "enunciado": "Durante o tratamento de feridas, as células consideradas essenciais para que ocorra a cicatrização são os:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos."
      },
      {
        "letra": "B",
        "texto": "Monócitos."
      },
      {
        "letra": "C",
        "texto": "Linfócitos."
      },
      {
        "letra": "D",
        "texto": "Polimorfonucleares."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23244,
    "tags": [],
    "enunciado": "Homem de 45 anos, engenheiro civil, clinicamente estável, bem nutrido e apresentando, como comorbidade, tabagismo (25 maços/ano) e uso crônico de corticosteroide foi submetido a apendicectomia. Evoluiu com infecção incisional superficial no pós-operatório necessitando de curativos diários e uso de antibiótico. Em relação à cicatrização da ferida cirúrgica nesse caso, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há indicação de administração de vitamina C (ácido ascórbico) em altas doses para aumentar a força tênsil da cicatriz."
      },
      {
        "letra": "B",
        "texto": "Há indicação de limpezas diárias da ferida com clorexidina ou iodopovidona que potencializam a migração celular."
      },
      {
        "letra": "C",
        "texto": "Há indicação de se administrar vitamina A para amenizar os efeitos do uso de corticosteroide."
      },
      {
        "letra": "D",
        "texto": "Há risco elevado de evoluir com cicatriz hipertrófica ou queloide devido ao tabagismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23245,
    "tags": [],
    "enunciado": "A cicatrização de feridas é dividida em três fases, são elas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fase inflamatória, fase proliferativa, fase maturacional."
      },
      {
        "letra": "B",
        "texto": "fase inflamatória, fase secretiva, fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "fase secretiva, fase proliferativa, fase maturacional."
      },
      {
        "letra": "D",
        "texto": "fase inflamatória, fase secretiva, fase maturacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23246,
    "tags": [],
    "enunciado": "No processo cicatricial, existem quatro fases que seguem a respectiva ordem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemostasia, proliferativa, inflamatória e remodelamento."
      },
      {
        "letra": "B",
        "texto": "Inflamatória, hemostasia, proliferativa e remodelamento."
      },
      {
        "letra": "C",
        "texto": "Hemostasia, inflamatória, remodelamento e proliferativa."
      },
      {
        "letra": "D",
        "texto": "Hemostasia, inflamatória, proliferativa e remodelamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23247,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as três fases da cicatrização das feridas (fase inflamatória, fase proliferativa e fase de maturação ou remodelamento) podem ocorrer simultaneamente, e as fases podem se sobrepor com seus processos individuais."
      },
      {
        "letra": "B",
        "texto": "Os macrófagos surgem na ferida antes mesmo dos polimorfonucleares e atuam orquestrando a liberação de citocinas."
      },
      {
        "letra": "C",
        "texto": "A fase de maturação ou remodelamento é responsável pela angiogênese e produção da matriz extracelular provisória."
      },
      {
        "letra": "D",
        "texto": "Infecção, diabetes mellitus, período da infância, desnutrição e radioterapia são fatores que inibem a cicatrização de feridas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23248,
    "tags": [],
    "enunciado": "A causa mais comum de deficiência de cicatrização de uma ferida está associada à hipovitaminose:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A."
      },
      {
        "letra": "B",
        "texto": "B."
      },
      {
        "letra": "C",
        "texto": "C."
      },
      {
        "letra": "D",
        "texto": "D."
      },
      {
        "letra": "E",
        "texto": "E."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23249,
    "tags": [],
    "enunciado": "Os macrófagos estão presentes na ferida a partir do quarto dia após a lesão até que a ferida esteja completamente curada. A principal função dos macrófagos na cicatrização de feridas é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "morte intracelular de bactérias."
      },
      {
        "letra": "B",
        "texto": "produção de colágeno."
      },
      {
        "letra": "C",
        "texto": "ativação da proliferação celular."
      },
      {
        "letra": "D",
        "texto": "modulação do ambiente da ferida."
      },
      {
        "letra": "E",
        "texto": "aumento da tensão cicatricial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23250,
    "tags": [],
    "enunciado": "Em relação à cicatrização das feridas podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O colágeno, na cicatrização das feridas, é o principal responsável pela neoformação vascular."
      },
      {
        "letra": "B",
        "texto": "O processo de maturação é o responsável pela contração da ferida."
      },
      {
        "letra": "C",
        "texto": "Na fase proliferativa da cicatrização das feridas, observamos uma predominância celular de fibroblastos."
      },
      {
        "letra": "D",
        "texto": "Os polimorfonucleares fagocitam as bactérias e são importantes na formação da força tênsil da cicatriz."
      },
      {
        "letra": "E",
        "texto": "A profundidade da lesão não interfere no processo de reparação e no resultado final, estético e funcional da cicatriz."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23251,
    "tags": [],
    "enunciado": "A terapia por pressão negativa (também conhecida como terapia com curativo a vácuo) trouxe um grande avanço no tratamento de feridas complexas. Qual dos pacientes abaixo apresenta uma contraindicação ao uso da terapia por pressão negativa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente em 10º dia pós-operatório de cirurgia cardíaca, com mediastinite e deiscência de esternotomia."
      },
      {
        "letra": "B",
        "texto": "Paciente vítima de atropelamento há 2 dias, com perda cutânea e necrose muscular em membro superior."
      },
      {
        "letra": "C",
        "texto": "Paciente com trauma abdominal, submetido à cirurgia de controle de danos e peritoneostomia."
      },
      {
        "letra": "D",
        "texto": "Paciente diabético com neuropatia sensitiva e úlcera crônica infectada em região plantar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23252,
    "tags": [],
    "enunciado": "O conhecimento do processo de cicatrização de feridas é importante para o cirurgião. Em relação aos fatores que interferem na cicatrização de feridas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os anti-inflamatórios esteroidais aceleram a fase inflamatória da cicatrização, causando efeito inibitório na taxa e na qualidade da cicatrização."
      },
      {
        "letra": "B",
        "texto": "as diminuições na temperatura ambiental exercem uma vasodilatação reflexa autonômica, que reduz a microcirculação local, através da diminuição da oxigenação e da nutrição tecidual."
      },
      {
        "letra": "C",
        "texto": "a deficiência do zinco dificulta a função das metaloproteinases da matriz."
      },
      {
        "letra": "D",
        "texto": "o ácido ascórbico é irrelevante na produção de N-acetil galactosamina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23253,
    "tags": [],
    "enunciado": "No processo de cicatrização, as primeiras células a migrarem para a ferida são os:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mastócitos"
      },
      {
        "letra": "B",
        "texto": "Leucócitos polimorfonucleares"
      },
      {
        "letra": "C",
        "texto": "Macrófagos"
      },
      {
        "letra": "D",
        "texto": "Monócitos"
      },
      {
        "letra": "E",
        "texto": "Eosinófilos"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23254,
    "tags": [],
    "enunciado": "Na cicatrização a célula fundamental que orquestra a liberação de citocinas e estimula o maior número de processos subsequentes é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilo."
      },
      {
        "letra": "B",
        "texto": "Fibroblasto."
      },
      {
        "letra": "C",
        "texto": "Macrófago."
      },
      {
        "letra": "D",
        "texto": "Célula epitelial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23255,
    "tags": [],
    "enunciado": "Além da Vitamina C, são elementos especialmente importantes para a Cicatrização de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitamina A e Biotina."
      },
      {
        "letra": "B",
        "texto": "Cobre e Ferro."
      },
      {
        "letra": "C",
        "texto": "Magnésio e Selênio."
      },
      {
        "letra": "D",
        "texto": "Vitamina B2 e Zinco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23256,
    "tags": [],
    "enunciado": "São muitos os fatores que interferem no tipo de cicatriz (se adequada, inadequada ou proliferativa). Quelóides caracterizam-se pelo deposição excessiva de qual das alternativas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroblastos"
      },
      {
        "letra": "B",
        "texto": "Macrófagos"
      },
      {
        "letra": "C",
        "texto": "Colágeno"
      },
      {
        "letra": "D",
        "texto": "Colagenase"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23257,
    "tags": [],
    "enunciado": "O desenvolvimento de queloide é mais frequente quando o procedimento cirúrgico foi realizado na região:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pré-esternal."
      },
      {
        "letra": "B",
        "texto": "Femoral."
      },
      {
        "letra": "C",
        "texto": "Plantar."
      },
      {
        "letra": "D",
        "texto": "Genital."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23258,
    "tags": [],
    "enunciado": "Assinale qual dos curativos relacionados a seguir está contraindicado na presença de vasculite, pois seu componente pode induzir ativação da doença autoimune.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Espuma de polímeros."
      },
      {
        "letra": "B",
        "texto": "Com hidrogel."
      },
      {
        "letra": "C",
        "texto": "A base de alginatos."
      },
      {
        "letra": "D",
        "texto": "Hidrocoloides."
      },
      {
        "letra": "E",
        "texto": "Com colágenos. 4000068463"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23259,
    "tags": [],
    "enunciado": "O reparo das feridas é o esforço dos tecidos lesados para restaurar a função e a estrutura normais após o trauma. Sobre a cicatrização das feridas, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As três fases da cicatrização das feridas são: inflamação, proliferação e regeneração."
      },
      {
        "letra": "B",
        "texto": "Os tipos de fechamento de ferida são divididos em: reparo primário (primeira intenção), secundário (espontâneo) e terciário (primário retardado)."
      },
      {
        "letra": "C",
        "texto": "As células predominantes na fenda cirúrgica nas primeiras 24 horas são as células polimorfonucleares e após 24-48 horas a predominância passa a ser de células mononucleares."
      },
      {
        "letra": "D",
        "texto": "A combinação da vasodilatação com permeabilidade vascular aumentada leva aos achados clínicos de rubor, tumor, calor e dor."
      },
      {
        "letra": "E",
        "texto": "A fase proliferativa é caracterizada pela formação do tecido de granulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23260,
    "tags": [],
    "enunciado": "As principais fases da cicatrização são, em ordem cronológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inflamatória, de fibroplasia e de maturação"
      },
      {
        "letra": "B",
        "texto": "inflamatória, de maturação e de fibroplasia"
      },
      {
        "letra": "C",
        "texto": "de fibroblasia, de maturação e inflamatória."
      },
      {
        "letra": "D",
        "texto": "de maturação e de fibroplasia e inflamatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23261,
    "tags": [],
    "enunciado": "Em relação à cicatrização de feridas, marque a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cicatrização pode ser dividida em fases, nesta ordem: inflamatória, proliferativa e de maturação."
      },
      {
        "letra": "B",
        "texto": "Na fase de maturação da cicatrização, acontecem neo-angiogênese, fibroplasia e epitelização."
      },
      {
        "letra": "C",
        "texto": "O colágeno, material responsável pela sustentação e força tênsil da cicatriz, é produzido pelos fibroblastos."
      },
      {
        "letra": "D",
        "texto": "A cicatrização em primeira intenção é a que ocorre, por exemplo, nos ferimentos suturados cirurgicamente, sem infecção e com mínimo edema."
      },
      {
        "letra": "E",
        "texto": "Na constituição da pele, encontram-se 80% de colágeno tipo I e 20% tipo III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23262,
    "tags": [],
    "enunciado": "No processo de cicatrizarão, nossa principal proteína estrutural, o colágeno, é a mais atuante para que não haja complicação nesta fase da cirurgia. Dos elementos abaixo, o que NÃO faz parte da molécula do colágeno, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferro"
      },
      {
        "letra": "B",
        "texto": "Ácido Ascórbico"
      },
      {
        "letra": "C",
        "texto": "Glicina"
      },
      {
        "letra": "D",
        "texto": "Prolina"
      },
      {
        "letra": "E",
        "texto": "Cálcio"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23263,
    "tags": [],
    "enunciado": "As fístulas de uma anastomose intestinal ocorrem mais comumente entre 5 e 7 dias após a cirurgia. O motivo disso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da colagenólise"
      },
      {
        "letra": "B",
        "texto": "Rompimento do selo inicial de fibrina por bactérias intraluminais"
      },
      {
        "letra": "C",
        "texto": "Aumento da migração de macrófagos do peritônio"
      },
      {
        "letra": "D",
        "texto": "Influência do pH de secreções entéricas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23264,
    "tags": [],
    "enunciado": "Nos primeiros dois dias de pós-operatório, qual tipo de célula predomina na ferida durante a cicatrização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Monócito"
      },
      {
        "letra": "B",
        "texto": "Fibroblasto"
      },
      {
        "letra": "C",
        "texto": "Macrófago"
      },
      {
        "letra": "D",
        "texto": "Neutrófilo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23265,
    "tags": [],
    "enunciado": "A cicatrização de uma ferida cirúrgica é um processo biológico importante e pode ser afetado por vários fatores. Quanto ao processo de cicatrização e ao risco de deiscência de feridas cirúrgicas e infecção local, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pacientes com insuficiências vasculares apresentam risco maior de deiscência de ferida cirúrgica."
      },
      {
        "letra": "B",
        "texto": "na primeira semana após o procedimento cirúrgico, ocorre a fase inflamatória do processo de cicatrização, caracterizado por dor, rubor, calor e edema."
      },
      {
        "letra": "C",
        "texto": "cicatrização por segunda intenção está associada a ferimentos infectados, com grandes perdas teciduais."
      },
      {
        "letra": "D",
        "texto": "antibióticos tópicos são excelentes para evitar infecções de feridas, principalmente nos ferimentos extensos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23266,
    "tags": [],
    "enunciado": "Em relação à cicatrização de feridas, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A histamina e serotonina são alguns dos elementos que atuam aumentando a permeabilidade dos vasos, favorecendo a exsudação de plasma e a migração de células para o espaço extracelular."
      },
      {
        "letra": "B",
        "texto": "Niveis baixos de lactato, pH ácido e aumento da tensão de oxigênio estimulam a angiogênese."
      },
      {
        "letra": "C",
        "texto": "Os leucócitos são responsáveis pela produção de colagenase e elastase, que promovem a limpeza da ferida."
      },
      {
        "letra": "D",
        "texto": "Os macrófagos fagocitam leucócitos degradados e bactérias e secretam diversos fatores de crescimento e quimiotáxicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23267,
    "tags": [],
    "enunciado": "Em relação a resposta à cicatrização, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resposta inflamatória ocorre pouco antes da coagulação."
      },
      {
        "letra": "B",
        "texto": "A vasodilatação é o primeiro evento da inflamação e ocorre 10-15 minutos após a vasoconstrição inicial."
      },
      {
        "letra": "C",
        "texto": "Os leucócitos aumentam após cerca de 7 dias do início da lesão."
      },
      {
        "letra": "D",
        "texto": "Os fibroblastos iniciam somente cerca de 10 dias após a lesão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23268,
    "tags": [],
    "enunciado": "No processo de cicatrização, as primeiras células a migrarem para a ferida são os",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mastócitos."
      },
      {
        "letra": "B",
        "texto": "leucócitos polimorfonucleares."
      },
      {
        "letra": "C",
        "texto": "macrófagos."
      },
      {
        "letra": "D",
        "texto": "linfócitos T."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23269,
    "tags": [],
    "enunciado": "A biópsia de uma cicatriz cirúrgica revela que cerca de metade das células no local são (cid:64)broblastos. O paciente encontra-se em que dia de pós-operatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "entre o 1° e o 3° dias"
      },
      {
        "letra": "B",
        "texto": "entre o 3° e o 6° dias"
      },
      {
        "letra": "C",
        "texto": "entre o 7° e o 10° dias"
      },
      {
        "letra": "D",
        "texto": "mais do que 20 dias"
      },
      {
        "letra": "E",
        "texto": "mais do que 60 dias 4000022520"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23270,
    "tags": [],
    "enunciado": "As principais fases da cicatrização, em ordem cronológica, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inflamatória, de fibroplasia e de maturação"
      },
      {
        "letra": "B",
        "texto": "de fibroplasia, de maturação e inflamatória"
      },
      {
        "letra": "C",
        "texto": "inflamatória, de maturação e de fibroplasia"
      },
      {
        "letra": "D",
        "texto": "de fibroplasia, inflamatória e de maturação"
      },
      {
        "letra": "E",
        "texto": "de maturação, de fibroplasia e inflamatória"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23271,
    "tags": [],
    "enunciado": "Em um processo de cicatrização normal de feridas suturadas, a epitelização su(cid:64)ciente para evitar a entrada de micro-organismos demora até",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 dias."
      },
      {
        "letra": "B",
        "texto": "7 dias."
      },
      {
        "letra": "C",
        "texto": "10 dias."
      },
      {
        "letra": "D",
        "texto": "15 dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23272,
    "tags": [],
    "enunciado": "Sobre cicatrização de feridas é correto afirmar, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase reativa, os macrófagos liberam proteinases que degradam a matriz extracelular e são cruciais para a remoção de material estranho."
      },
      {
        "letra": "B",
        "texto": "Os neutrófilos são as primeiras células a migrarem para a ferida, participando da fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "A função primária dos fibroblastos é sintetizar colágeno, que começam a produzir durante a fase celular da inflamação."
      },
      {
        "letra": "D",
        "texto": "Após a fase maturacional, em comparação a pele não ferida, a resistência à tração é de apenas 30%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23273,
    "tags": [],
    "enunciado": "O resultado esperado da utilização de pressão negativa no tratamento de catástrofes abdominais é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "orientação da fístula entero-atmosférica."
      },
      {
        "letra": "B",
        "texto": "melhora imunológica pelo incremento na função de linfócitos T, mediada por fatores intercelulares."
      },
      {
        "letra": "C",
        "texto": "evacuação dos recessos da cavidade peritoneal."
      },
      {
        "letra": "D",
        "texto": "promoção da cicatrização da ferida pelo incremento no fluxo sanguíneo, mediado por fatores angiogênicos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23274,
    "tags": [],
    "enunciado": "O reparo de feridas é um fenômeno biológico de resposta dos tecidos lesados na tentativa de restaurar a função e a estrutura normais após o trauma. Acerca do processo de cicatrização de feridas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em uma ferida grande, como uma úlcera de pressão, a escara ou o exsudato fibrinoso refletem a fase proliferativa."
      },
      {
        "letra": "B",
        "texto": "O macrófago é a única célula verdadeiramente fundamental para a cicatrização de feridas, pois serve para orquestrar a liberação de citocinas e estimular processos subsequentes de cicatrização."
      },
      {
        "letra": "C",
        "texto": "Durante uma lesão tecidual aguda, a lesão dos vasos sanguíneos resulta em vasodilatação local intensa, seguida de vasoconstrição e parada do sangramento."
      },
      {
        "letra": "D",
        "texto": "A função primária dos fibroblastos é sintetizar colágeno, que eles começam a produzir durante a fase celular da maturação ou regeneração."
      },
      {
        "letra": "E",
        "texto": "O tecido resultante da ferida cicatrizada é repleto de cristas interpapilares, o que potencializa a ancoragem e garante maior resistência à neoepiderme."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23275,
    "tags": [],
    "enunciado": "Quais as células predominantes encontradas na fase de maturação de uma ferida em cicatrização?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos."
      },
      {
        "letra": "B",
        "texto": "Neutrófilos."
      },
      {
        "letra": "C",
        "texto": "Fibroblastos."
      },
      {
        "letra": "D",
        "texto": "Linfócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23276,
    "tags": [],
    "enunciado": "Paciente em pós-operatório precoce de gastrectomia parcial por neoplasia, evolui com deiscência da ferida operatória e presença de infecção em pele e fáscia. Diante desse fato, responda qual a sequência das fases dos processos de cicatrização de tecido:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória, Proliferativa e Maturação."
      },
      {
        "letra": "B",
        "texto": "Inflamatória, Regenerativa e Maturação."
      },
      {
        "letra": "C",
        "texto": "Regenerativa, Maturação e Proliferativa."
      },
      {
        "letra": "D",
        "texto": "Regenerativa, Proliferativa e Remodelamento."
      },
      {
        "letra": "E",
        "texto": "Inflamatória, Regenerativa e Maturação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23277,
    "tags": [],
    "enunciado": "Qual a causa mais comum de retardo na cicatrização da ferida cirúrgica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição."
      },
      {
        "letra": "B",
        "texto": "Infecção."
      },
      {
        "letra": "C",
        "texto": "Hipoperfusão tecidual."
      },
      {
        "letra": "D",
        "texto": "Imunossupressão."
      },
      {
        "letra": "E",
        "texto": "Idade acima de 60 anos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23278,
    "tags": [],
    "enunciado": "O fechamento primário retardado da ferida operatória está melhor indicado em qual das situações abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reparo de uma deiscência da ferida operatória uma semana após uma colectomiaeletiva."
      },
      {
        "letra": "B",
        "texto": "Apendicectomia em um apêndice perfurado."
      },
      {
        "letra": "C",
        "texto": "Drenagem de emergência de um abscesso diverticular seguido de sigmoidectomia ecolostomia."
      },
      {
        "letra": "D",
        "texto": "Colecistectomia eletiva com perda de bile para a cavidade abdominal durante acateterização do ducto cístico para a realização de colangiografia intra-operatória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23279,
    "tags": [],
    "enunciado": "Assinale a afirmação INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fechamento de uma ferida cutânea por cicatrização primária ou primeira intenção envolve o fechamento da ferida por aproximação direta da pele, por retralho ou enxerto."
      },
      {
        "letra": "B",
        "texto": "A cicatrização espontânea ou por segunda intenção envolve a cicatrização das feridas sem a manipulação cirúrgica."
      },
      {
        "letra": "C",
        "texto": "A cicatrização das feridas não é influenciada por fatores sistêmicos."
      },
      {
        "letra": "D",
        "texto": "A cicatrização terciária, ou por terceira intenção combina tanto fechamento primáriocomo da cicatrização espontânea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23280,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo, não pode ser considerado como fator associado à deiscência da ferida operatória?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obesidade"
      },
      {
        "letra": "B",
        "texto": "Infecção intra - abdominal"
      },
      {
        "letra": "C",
        "texto": "Desnutrição"
      },
      {
        "letra": "D",
        "texto": "Tempo de duração do ato operatório"
      },
      {
        "letra": "E",
        "texto": "Idade avançada"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23281,
    "tags": [],
    "enunciado": "Os colágenos de maior importância na cicatrização em humanos são dos tipos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e III."
      },
      {
        "letra": "C",
        "texto": "II e IX."
      },
      {
        "letra": "D",
        "texto": "II e VI."
      },
      {
        "letra": "E",
        "texto": "III e XII."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23282,
    "tags": [],
    "enunciado": "Sobre os fatores que podem interferir no processo cicatricial, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A idade do paciente não influencia o processo cicatricial."
      },
      {
        "letra": "B",
        "texto": "Atualmente, o diabetes mellitus não representa mais perigo."
      },
      {
        "letra": "C",
        "texto": "A hipotermia e a dor podem prejudicar a cicatrização."
      },
      {
        "letra": "D",
        "texto": "Os distúrbios hormonais, como o hipotireoidismo, não afetam este processo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23283,
    "tags": [],
    "enunciado": "No processo de cicatrização, a fase também chamada regenerativa, que é responsável pelo processo reparador com reepitelização, síntese da matriz e neovascularização para aliviar a isquemia do traumatismo é chamada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase maturacional."
      },
      {
        "letra": "B",
        "texto": "Fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "Fase hiperêmica."
      },
      {
        "letra": "D",
        "texto": "Fase toxêmica ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23284,
    "tags": [],
    "enunciado": "O conhecimento do processo de cicatrização de feridas é imprescindível ao médico que realiza procedimentos cirúrgicos. Sobre a cicatrização de feridas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase proliferativa é caracterizada pela formação do colágeno."
      },
      {
        "letra": "B",
        "texto": "A fase de maturação é caracterizada pela deposição de colágeno."
      },
      {
        "letra": "C",
        "texto": "A fase inflamatória é caracterizada pela angiogênese."
      },
      {
        "letra": "D",
        "texto": "A fase de remodelamento é caracterizada pela presença de neutrófilos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23285,
    "tags": [],
    "enunciado": "Os queloides são um fenótipo singular que parece ser geneticamente predisposto a alterações na produção da matriz extracelular e é alterado irreversivelmente por fatores como transforming growth factor beta(TGF-beta). Quais isoformas têm sua expressão aumentada em células de queloides humanas, em comparação com os fibroblastos dérmicos humanos normais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TGF-beta1 e TGF-beta2."
      },
      {
        "letra": "B",
        "texto": "TGF-beta2 e TGF-beta3."
      },
      {
        "letra": "C",
        "texto": "TGF-beta1 e TGF-beta3."
      },
      {
        "letra": "D",
        "texto": "TGF-beta1, TGF-beta2 e TGF-beta3."
      },
      {
        "letra": "E",
        "texto": "TGF-beta5 e TGF-beta7."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23286,
    "tags": [],
    "enunciado": "Qual das células abaixo é considerada como responsável pela contração de feridas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos."
      },
      {
        "letra": "B",
        "texto": "Macrófagos."
      },
      {
        "letra": "C",
        "texto": "Linfócitos."
      },
      {
        "letra": "D",
        "texto": "Plaquetas."
      },
      {
        "letra": "E",
        "texto": "Miofibroblastos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23287,
    "tags": [],
    "enunciado": "Durante a fase in(cid:67)amatória da cicatrização, qual é a única célula verdadeiramente fundamental para a cicatrização de feridas, pois serve para orquestrar a liberação de citocinas e estimular outros processos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócito"
      },
      {
        "letra": "B",
        "texto": "Eosinófilo"
      },
      {
        "letra": "C",
        "texto": "Macrófago"
      },
      {
        "letra": "D",
        "texto": "Plaqueta"
      },
      {
        "letra": "E",
        "texto": "Neutrófilo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23288,
    "tags": [],
    "enunciado": "Paciente de 35 anos é atendido no pronto-socorro com ferida incisa no antebraço direito, causada por acidente com faca. O fato ocorreu há uma hora, tendo sido o ferimento lavado com água corrente pelo próprio paciente. O exame da lesão mostra ferida incisa de 8 cm de extensão, não revela contaminação grosseira e envolve pele e subcutâneo. A ferida é suturada usando (cid:64)o de vicryl 000 no tecido subcutâneo e fio de nylon monofilamentar 0000 na pele. Espera-se que o processo de epitelização se inicie no período de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vinte e quatro horas."
      },
      {
        "letra": "B",
        "texto": "Uma semana."
      },
      {
        "letra": "C",
        "texto": "Três dias."
      },
      {
        "letra": "D",
        "texto": "Um mês."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23289,
    "tags": [],
    "enunciado": "Grupo celular fundamental na primeira fase do processo de cicatrização:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroblasto."
      },
      {
        "letra": "B",
        "texto": "Monócitos."
      },
      {
        "letra": "C",
        "texto": "Histiócitos."
      },
      {
        "letra": "D",
        "texto": "Macrófagos."
      },
      {
        "letra": "E",
        "texto": "Linfócitos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23290,
    "tags": [],
    "enunciado": "O processo de cicatrização de uma ferida operatória envolve a liberação de várias células e substâncias in(cid:67)amatórias. Qual célula abaixo tem seu pico de presença na ferida, no 2° DPO e está praticamente ausente no 6° DPO?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfócito."
      },
      {
        "letra": "B",
        "texto": "Macrófago."
      },
      {
        "letra": "C",
        "texto": "Fibroblastos."
      },
      {
        "letra": "D",
        "texto": "Neutrófilos."
      },
      {
        "letra": "E",
        "texto": "Monócito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23291,
    "tags": [],
    "enunciado": "Os queloides são desordens da hipercicatrização, caracterizados por ultrapassar os limites da lesão originária, assumido muitas vezes aspecto tumoral. O tratamento é geralmente prolongado, podendo envolver diversas modalidades terapêuticas. A única alternativa que não descreve uma terapêutica correta é o uso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laserterapia."
      },
      {
        "letra": "B",
        "texto": "Crioterapia."
      },
      {
        "letra": "C",
        "texto": "Beta-bloqueadores."
      },
      {
        "letra": "D",
        "texto": "Corticoides. 4000036064"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23292,
    "tags": [],
    "enunciado": "Em relação à celularidade durante a cicatrização de feridas, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maior presença de fibroblastos ocorre na fase proliferativa."
      },
      {
        "letra": "B",
        "texto": "A maior presença de linfócitos ocorre na fase de maturação."
      },
      {
        "letra": "C",
        "texto": "A maior presença de macrófagos ocorre na fase inflamatória."
      },
      {
        "letra": "D",
        "texto": "A maior presença de neutrófilos ocorre na fase inflamatória."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23293,
    "tags": [],
    "enunciado": "Marque a INCORRETA com relação a cicatrização das feridas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feridas agudas evoluem num processo cicatricial ordenado e cronológico."
      },
      {
        "letra": "B",
        "texto": "O tecido de granulação aparece na fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "Os tipos de fechamento são divididos em reparos primário, secundário, terciário e quaternário."
      },
      {
        "letra": "D",
        "texto": "São fases da cicatrização: inflamação, proliferação e maturação."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23294,
    "tags": [],
    "enunciado": "Assinale a alternativa que contém o fator que NÃO inibe a cicatrização de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zinco."
      },
      {
        "letra": "B",
        "texto": "Adriamicina."
      },
      {
        "letra": "C",
        "texto": "Radiação ionizante."
      },
      {
        "letra": "D",
        "texto": "Glicocorticoide Esteroidal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23295,
    "tags": [],
    "enunciado": "Sobre a cicatrização das feridas podemos afirmar que, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As primeiras células a migrarem para uma ferida são os leucócitos polimorfonucleares, com pico em 24 a 48 horas."
      },
      {
        "letra": "B",
        "texto": "A força de tração de uma ferida nunca se iguala à força tensil de um tecido não lesionado."
      },
      {
        "letra": "C",
        "texto": "Existem 18 tipos de colágenos no corpo humano. Os 2 tipos mais importantes na cicatrização das feridas são os tipos I e III."
      },
      {
        "letra": "D",
        "texto": "A camada intestinal com maior importância na cicatrização de uma anastomose é a submucosa."
      },
      {
        "letra": "E",
        "texto": "A fase da cicatrização mais afetada pelos corticosteroides é a fase de maturação e remodelação da cicatriz."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23296,
    "tags": [],
    "enunciado": "Queloides ou cicatrizes hipertró(cid:64)cas são de(cid:64)nidas como cicatrizes proliferativas caracterizadas por deposição excessiva de colágeno versus degradação de colágeno. Apesar de ambas terem aspecto visual pouco agradável, sua fisiopatologia, prevenção e tratamento não são os mesmos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito disso, julgue os itens a seguir como verdadeiro (V) ou falso (F) e indique a alternativa com a ordem CORRETA: I. Queloides são cicatrizes que crescem além das margens da ferida original. É mais prevalente em pessoas de pele escura, ocorrendo em 15-20% dos afro-americanos, asiáticos e hispânicos; II. Os queloides podem ser prevenidos, porém são frequentemente refratários à intervenção médica e cirúrgica; III. Cicatrizes hipertró(cid:64)cas são cicatrizes elevadas que permanecem nos limites da ferida original, porém como os queloides, raramente regridem espontaneamente; IV. A cicatriz hipertró(cid:64)ca não pode ser prevenida. In(cid:67)amação prolongada e recapeamento insu(cid:64)ciente, como pode ocorrer em uma queimadura, provocam a cicatriz hipertrófica; V. A cicatriz do queloide tem mais tendência a ocorrer acima das clavículas, no tronco, nos membros superiores e na face."
      },
      {
        "letra": "A",
        "texto": "I - V; II - F; III - F; IV - F; V - V."
      },
      {
        "letra": "B",
        "texto": "I - V; II - F; III - V; IV - F; V - V."
      },
      {
        "letra": "C",
        "texto": "I - V; II - V; III - F; IV - V; V - F."
      },
      {
        "letra": "D",
        "texto": "I - F; II - V; III - V; IV - V; V - F."
      },
      {
        "letra": "E",
        "texto": "I - F; II - V; III - F; IV - V; V - F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23297,
    "tags": [],
    "enunciado": "Sobre a cicatrização de feridas, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os neutrófilos e as células endoteliais são as principais células da fase proliferativa."
      },
      {
        "letra": "B",
        "texto": "A característica mais importante da fase de remodelamento é a confecção de tecido de granulação a ser reorganizado."
      },
      {
        "letra": "C",
        "texto": "Isquemia, infecção, corpo estranho, edema, pressão tecidual elevada e tabagismo são fatores que influem negativamente na cicatrização."
      },
      {
        "letra": "D",
        "texto": "Na fase inflamatória, os macrófagos são as primeiras células de defesa a chegar à ferida, com maior concentração 24 horas após a lesão."
      },
      {
        "letra": "E",
        "texto": "O processo de cicatrização em serosas é lento em relação ao da pele. As principais células envolvidas nesse processo são os neutrófilos e fibroblastos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23298,
    "tags": [],
    "enunciado": "As lesões apresentadas nas (cid:64)guras I e II abaixo são originadas de um processo de cicatrização patológica, em ambos os casos por deposição excessiva versus degradação diminuída do colágeno. O conhecimento e a diferenciação clínica de tais lesões são extremamente importantes uma vez que elas possuem comportamentos clínicos diferentes. Com base nessas informações, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ambas as lesões são mais prevalentes em pacientes melanodérmicos, parecendo haver predisposição genética, com dificuldade em previni-las e tratá-las, na medida que, além de não haver relatos de regressão espontânea, as mesmas respondem mal à intervenção médica e cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Essas lesões também diferem histologicamente das cicatrizes normais. O centro da lesão I caracteriza-se pela escassez de células, comparado com o da lesão II que possui ilhas compostas de agregados de fibroblastos, pequenos vasos e fibras de colágeno em toda a derme."
      },
      {
        "letra": "C",
        "texto": "A lesão I representa um fenótipo hiperproliferativo que se desenvolve a partir de múltiplos efeitos estimuladores, enquanto a lesão II trata-se de um fenótipo singular, que parece ser geneticamente predisposto à alteração na produção da matriz extracelular, desviado de modo irreversível por fatores como o TGF-ß."
      },
      {
        "letra": "D",
        "texto": "A tensão excessiva aplicada nas bordas da ferida em cicatrização sinaliza para a formação de macrófagos ativados, aumentando a deposição de colágeno e formando um tecido conjuntivo exuberante, que ultrapassa, tanto na lesão I como na II, os limites da ferida original."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23299,
    "tags": [],
    "enunciado": "Qual fase da cicatrização é a mais afetada pelos corticoides exógenos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase inicial de migração celular e angiogênese."
      },
      {
        "letra": "B",
        "texto": "Fase proliferativa."
      },
      {
        "letra": "C",
        "texto": "Maturação"
      },
      {
        "letra": "D",
        "texto": "Remodelação de cicatrização."
      },
      {
        "letra": "E",
        "texto": "Fibroplasia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23300,
    "tags": [],
    "enunciado": "Mulher de 60 anos apresenta ferida na coxa sobre cicatriz antiga de queimadura, com intenso odor fétido. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatriz instável."
      },
      {
        "letra": "B",
        "texto": "Úlcera de Marjolin."
      },
      {
        "letra": "C",
        "texto": "Pioderma gangrenoso."
      },
      {
        "letra": "D",
        "texto": "Úlcera venosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23301,
    "tags": [],
    "enunciado": "Em relação aos queloides, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São mais prevalentes em pacientes de pele escura."
      },
      {
        "letra": "B",
        "texto": "São mais comuns nos membros inferiores do que nos superiores."
      },
      {
        "letra": "C",
        "texto": "Ocorrem mais frequentemente em brancos caucasianos do que em hispânicos."
      },
      {
        "letra": "D",
        "texto": "Podem ser evitados por técnica cirúrgica adequada. 4000097276"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23302,
    "tags": [],
    "enunciado": "Analise as asserções a seguir: O uso de um valor de hemoglobina para determinar a necessidade de hemotransfusão não é aceitável, visto que na queda da massa eritrocitária a oferta de oxigênio é mantida por mecanismos compensatórios. PORTANTO Não existe indicação para a transfusão de hemácias objetivando a melhora na cicatrização de feridas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As duas assertivas são proposições verdadeiras, e a segunda é uma justificativa correta da primeira."
      },
      {
        "letra": "B",
        "texto": "As duas assertivas são proposições verdadeiras, mas a segunda não é uma justificativa correta da primeira."
      },
      {
        "letra": "C",
        "texto": "A primeira assertiva é uma proposição verdadeira, e a segunda é falsa."
      },
      {
        "letra": "D",
        "texto": "A primeira assertiva é uma proposição falsa, e a segunda é verdadeira."
      },
      {
        "letra": "E",
        "texto": "As duas assertivas são proposições falsas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23303,
    "tags": [],
    "enunciado": "Para a realização das hernioplastias inguinais, os fatores de risco modi(cid:64)cáveis que interferirão no resultado direto da cirurgia, durante a avaliação pré-operatória, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fumo, hipertensão arterial e rinite alérgica."
      },
      {
        "letra": "B",
        "texto": "Fumo, diabetes descompensada e uso de corticoide."
      },
      {
        "letra": "C",
        "texto": "Fumo, sedentarismo e sobrepeso."
      },
      {
        "letra": "D",
        "texto": "Estado nutricional alterado, hipertensão arterial e estresse no trabalho."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23304,
    "tags": [],
    "enunciado": "O evento que ocorre, inicialmente, na primeira fase da cicatrização de feridas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formação do trombo."
      },
      {
        "letra": "B",
        "texto": "Contração da ferida."
      },
      {
        "letra": "C",
        "texto": "Aumento da vascularização."
      },
      {
        "letra": "D",
        "texto": "Migração de fagócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23305,
    "tags": [],
    "enunciado": "Causa mais comum de atraso de cicatrização é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipóxia"
      },
      {
        "letra": "B",
        "texto": "infecção"
      },
      {
        "letra": "C",
        "texto": "diabetes"
      },
      {
        "letra": "D",
        "texto": "desnutrição"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23306,
    "tags": [],
    "enunciado": "De acordo com as fases da cicatrização de feridas, assinale a ordem cronológica correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maturacional - Regenerativa - Reativa."
      },
      {
        "letra": "B",
        "texto": "Proliferativa - Inflamatória - Maturacional."
      },
      {
        "letra": "C",
        "texto": "Regeneradora - Reativa - Remodelação."
      },
      {
        "letra": "D",
        "texto": "Inflamatória - Proliferativa - Remodelação. 4000070905"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23307,
    "tags": [],
    "enunciado": "Entre as diferenças de queloide e cicatriz hipertrófica destaca-se a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o queloide pode ultrapassar as margens da ferida, mas a cicatriz hipertrófica não."
      },
      {
        "letra": "B",
        "texto": "o queloide possui melhor resposta com o tratamento a laser."
      },
      {
        "letra": "C",
        "texto": "a cicatriz hipertrófica possui coloração mais escura."
      },
      {
        "letra": "D",
        "texto": "o queloide, uma vez ressecado, tem baixa probabilidade de recidiva. 4000053691"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23308,
    "tags": [],
    "enunciado": "As principais causas que levam à deiscência de sutura NÃO incluem:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipofluxo."
      },
      {
        "letra": "B",
        "texto": "Alimentação precoce."
      },
      {
        "letra": "C",
        "texto": "Desnutrição."
      },
      {
        "letra": "D",
        "texto": "Infecção."
      },
      {
        "letra": "E",
        "texto": "Idade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23309,
    "tags": [],
    "enunciado": "Sobre o processo de cicatrização e suas alterações, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de vitamina C relaciona-se com a produção de colágeno de baixa qualidade podendo interferir na força tênsil da cicatriz"
      },
      {
        "letra": "B",
        "texto": "A radiação reduz a cicatrização em alças intestinais favorecendo a ocorrência de fístulas após suturas e anastomoses"
      },
      {
        "letra": "C",
        "texto": "A inflamação e a coagulação constituem eventos precoces da cicatrização de tecidos"
      },
      {
        "letra": "D",
        "texto": "A reposição de ácido ascórbico tem sido recomendada rotineiramente no pós- operatório com objetivo de efetivar o processo de cicatrização"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23310,
    "tags": [],
    "enunciado": "As principais fases da cicatrização, em ordem cronológica, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória, de fibroplasia e de maturação"
      },
      {
        "letra": "B",
        "texto": "De maturação, de fibroplasia e inflamatória"
      },
      {
        "letra": "C",
        "texto": "Inflamatória, de maturação e de fibroplasia"
      },
      {
        "letra": "D",
        "texto": "De fibroplasia, de inflamação e de maturação 4000027955"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23311,
    "tags": [],
    "enunciado": "A contração cicatricial é um fenômeno melhor observado na",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatrização por 2ª intenção."
      },
      {
        "letra": "B",
        "texto": "Cicatrização por 3ª intenção."
      },
      {
        "letra": "C",
        "texto": "Cicatrização por 1ª intenção."
      },
      {
        "letra": "D",
        "texto": "Área doadora de enxertos cutâneos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23312,
    "tags": [],
    "enunciado": "A causa mais comum de deficiência de cicatrização dos tecidos está associada à hipovitaminose do tipo",
    "alternativas": [
      {
        "letra": "A",
        "texto": "D"
      },
      {
        "letra": "B",
        "texto": "C"
      },
      {
        "letra": "C",
        "texto": "B"
      },
      {
        "letra": "D",
        "texto": "A"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23313,
    "tags": [],
    "enunciado": "Na fase proliferativa do processo de cicatrização das feridas, existe predominância celular de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos"
      },
      {
        "letra": "B",
        "texto": "Neutrófilos"
      },
      {
        "letra": "C",
        "texto": "Fibroblastos"
      },
      {
        "letra": "D",
        "texto": "Linfócitos"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23314,
    "tags": [],
    "enunciado": "A principal camada da parede do tubo digestivo responsável pela cicatrização de uma anastomose gastrointestinal é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mucosa"
      },
      {
        "letra": "B",
        "texto": "Submucosa"
      },
      {
        "letra": "C",
        "texto": "Muscular"
      },
      {
        "letra": "D",
        "texto": "Serosa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23315,
    "tags": [],
    "enunciado": "As células que predominam durante a fase inflamatória do processo de cicatrização são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mastócitos."
      },
      {
        "letra": "B",
        "texto": "Linfócitos."
      },
      {
        "letra": "C",
        "texto": "Macrófagos."
      },
      {
        "letra": "D",
        "texto": "Fibroblastos. 4000001697"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23316,
    "tags": [],
    "enunciado": "A cicatrização de uma ferida é um processo dinâmico e complexo, que consiste na substituição da lesão tecidual por tecido conjuntivo. Durante esta cascata de eventos inter-relacionados, alguns fatores locais e/ou sistêmicos podem interferir negativamente prejudicando a cicatrização. Dos fatores sistêmicos discriminados a seguir apresentados, assinale aquele que NÃO interfere no processo cicatricial.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência Hepática"
      },
      {
        "letra": "B",
        "texto": "Hipertireoidismo"
      },
      {
        "letra": "C",
        "texto": "Corticoterapia"
      },
      {
        "letra": "D",
        "texto": "Desnutrição"
      },
      {
        "letra": "E",
        "texto": "Tabagismo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23317,
    "tags": [],
    "enunciado": "As principais fases da cicatrização, em ordem cronológica, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inflamatória, fibroplasia e maturação."
      },
      {
        "letra": "B",
        "texto": "Fibroplasia, maturação e inflamatória."
      },
      {
        "letra": "C",
        "texto": "Inflamatória, maturação e fibroplasia."
      },
      {
        "letra": "D",
        "texto": "Fibroplasia, inflamatória e maturação."
      },
      {
        "letra": "E",
        "texto": "Maturação, fibroplasia e inflamatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23318,
    "tags": [],
    "enunciado": "Homem com 28 anos de idade foi vítima de agressão por arma branca sofrendo um ferimento cortante no antebraço E, envolvendo pele e subcutâneo. Qual é o primeiro mecanismo acionado, responsável pela hemostasia do ferimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Via extrínseca da coagulação."
      },
      {
        "letra": "B",
        "texto": "Via intrínseca da coagulação."
      },
      {
        "letra": "C",
        "texto": "Ativação plaquetária."
      },
      {
        "letra": "D",
        "texto": "Contração vascular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23319,
    "tags": [],
    "enunciado": "Sabe-se que quanto maior a idade do paciente, maior será o efeito negativo no desfecho das cirurgias. Entre os fatores abaixo, qual aumenta em maior proporção o risco do paciente idoso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Faixa etária."
      },
      {
        "letra": "B",
        "texto": "Cirurgias prévias."
      },
      {
        "letra": "C",
        "texto": "Comorbidades."
      },
      {
        "letra": "D",
        "texto": "Não utilzação de betabloqueadores."
      },
      {
        "letra": "E",
        "texto": "Local de morada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23320,
    "tags": [],
    "enunciado": "No processo de cicatrização, as feridas cirúrgicas suturadas em primeira intenção estarão epitelizadas e poderão ser molhadas após um intervalo, em dias, de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quatro."
      },
      {
        "letra": "B",
        "texto": "Cinco."
      },
      {
        "letra": "C",
        "texto": "Dois."
      },
      {
        "letra": "D",
        "texto": "Três."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23321,
    "tags": [],
    "enunciado": "F.L.Z., 21 anos, sexo feminino, afrodescendente, estudante, vai ser operada de cisto em região palmar da mão direita. Está preocupada, pois sua mãe apresenta queloides em região peitoral e na cicatriz da cesariana. Na tentativa de acalmá-la, o médico COMETEU UM EQUÍVOCO ao afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "\"Pode ficar tranquila, pois queloides não incidem nas regiões palmar e plantar\""
      },
      {
        "letra": "B",
        "texto": "\"Realmente, o aparecimento de queloide pode ser influenciado pela raça, o que não implica que apareça em todos os negros\"."
      },
      {
        "letra": "C",
        "texto": "\"Apesar de o aparecimento do queloide ter caráter hereditário, nem todos os descendentes vão desenvolver essa complicação\"."
      },
      {
        "letra": "D",
        "texto": "\"É verdade que há uma tendência maior de aparecimento na puberdade o que não é o seu caso\"."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23322,
    "tags": [],
    "enunciado": "A opção em que se diferencia a cicatriz hipertrófica de um queloide verdadeiro é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Histologicamente, os queloides contém abundancia de colágeno, enquanto na cicatriz hipertrófica a produção de colágeno é normal."
      },
      {
        "letra": "B",
        "texto": "A cicatriz hipertrófica na maioria dos casos parece ser transmitida de forma autossômica dominante, enquanto o queloide parece ser transmitido de forma autossômica recessiva."
      },
      {
        "letra": "C",
        "texto": "O queloide se estende além do limite da lesão tissular original, enquanto a cicatriz hipertrófica mantém-se aquém desse limite."
      },
      {
        "letra": "D",
        "texto": "Caracteristicamente os queloides surgem nas primeiras semanas após o ferimento, enquanto a cicatriz hipertrófica se apresenta no terceiro ou quarto mês após a lesão. 4000021579"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23323,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 28 anos, sem antecedentes patológicos, é submetido à apendicectomia. No pós-operatório, dentre as medicações prescritas, o cirurgião incluiu um anti-in(cid:67)amatório não esteroide. Em relação à cicatrização de feridas, pode-se afirmar sobre o uso pós-operatório desse grupo de drogas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São potentes inibidores da cicatrização, reduzindo o número de plaquetas e a proliferação mesenquimal."
      },
      {
        "letra": "B",
        "texto": "São drogas conhecidas por afetarem diretamente a cicatrização ao reduzir a proliferação celular e a produção de TGF-ß."
      },
      {
        "letra": "C",
        "texto": "Doses na variação terapêutica têm pouca probabilidade de gerar um efeito retardante na cicatrização."
      },
      {
        "letra": "D",
        "texto": "Prejudicam a proliferação de fibroblastos, a quantidade do tecido de granulação e a síntese de colágeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23324,
    "tags": [],
    "enunciado": "Em relação à cicatrização de feridas, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As fases de cicatrização são didaticamente divididas em fase inflamatória, proliferativa e maturação, elas ocorrem independentemente, nunca simultaneamente, e nem se sobrepõem, primeiro acaba uma fase para começar a outra."
      },
      {
        "letra": "B",
        "texto": "A fase proliferativa se caracteriza por maior permeabilidade vascular, migração de células para a ferida por quimiotaxia e formação de tecido de granulação."
      },
      {
        "letra": "C",
        "texto": "As cicatrizes hipertróficas são definidas como cicatrizes que crescem além das margens da ferida original, raramente regredindo com o tempo."
      },
      {
        "letra": "D",
        "texto": "A fase inflamatória se caracteriza por maior permeabilidade vascular, migração de células para a ferida por quimiotaxia, secreção de citocinas e fatores de crescimento na ferida e ativação das células migrantes."
      },
      {
        "letra": "E",
        "texto": "Na fase inflamatória ocorre angiogênese e fibroplasia, com processo de formação de novos vasos sanguíneos e quimioatração de fibroblastos para o local inflamatório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23325,
    "tags": [],
    "enunciado": "Quando o paciente está em uso de corticoides, para diminuir os efeitos deletérios dessa medicação durante a cicatrização, prescrevemos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vitamina C."
      },
      {
        "letra": "B",
        "texto": "Vitamina E."
      },
      {
        "letra": "C",
        "texto": "Zinco."
      },
      {
        "letra": "D",
        "texto": "Ácido Fólico."
      },
      {
        "letra": "E",
        "texto": "Vitamina A. 4000109172"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23326,
    "tags": [],
    "enunciado": "Pode-se dividir o processo de cicatrização em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Liquefação; coagulação; retração."
      },
      {
        "letra": "B",
        "texto": "Coagulação; inflamação; proliferação."
      },
      {
        "letra": "C",
        "texto": "Retração; maturação; infiltração."
      },
      {
        "letra": "D",
        "texto": "Inflamação; proliferação; maturação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23327,
    "tags": [],
    "enunciado": "Qual das alternativas abaixo consiste em uma contraindicação absoluta para terapia em câmara hiperbárica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação por monóxido de carbono."
      },
      {
        "letra": "B",
        "texto": "História de DPOC."
      },
      {
        "letra": "C",
        "texto": "História de edema pulmonar em alta altitude."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax sem tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23328,
    "tags": [],
    "enunciado": "As cicatrizes hipertró(cid:64)cas são histologicamente semelhantes aos queloides e contêm uma abundância de colágeno dérmico. No entanto, as cicatrizes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Respeitam os limites da lesão original e não ultrapassam o tecido normal não lesado."
      },
      {
        "letra": "B",
        "texto": "Raramente ocorrem no tronco superior e nas superfícies flexoras."
      },
      {
        "letra": "C",
        "texto": "Em geral surgem tardiamente, em média 6 meses após a lesão e, em regra, aumentam de forma gradual após o seu surgimento."
      },
      {
        "letra": "D",
        "texto": "Ocorrem com maior frequência em brancos e asiáticos."
      },
      {
        "letra": "E",
        "texto": "Na maioria dos casos, essa herança parece ser transmitida de forma autossômica recessiva e a predisposição genética é mais intensa do que quando comparada a dos queloides. 4000065064"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23329,
    "tags": [],
    "enunciado": "Em relação à cicatrização de feridas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As interleucinas IL-4 e IL-10 estão entre as principais citocinas pró-inflamatórias ativas durante a primeira fase do processo cicatricial."
      },
      {
        "letra": "B",
        "texto": "O neutrófilo é a única célula verdadeiramente fundamental para a cicatrização de feridas, orquestrando a liberação de citocinas e estimulando processos subsequentes de cicatrização."
      },
      {
        "letra": "C",
        "texto": "À medida que aumenta a síntese de colágeno tipo 1, aumenta a resistência à ruptura da ferida."
      },
      {
        "letra": "D",
        "texto": "Sem a presença de Polimorfonucleares (PMN), incisões estéreis não serão capazes de cicatrizar normalmente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23330,
    "tags": [],
    "enunciado": "Os eventos característicos da fase proliferativa do processo de cicatrização são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formação de coágulo e angiogênese."
      },
      {
        "letra": "B",
        "texto": "Remodelação, granulação e angiogênese."
      },
      {
        "letra": "C",
        "texto": "Degradação da matriz extracelular e do colágeno."
      },
      {
        "letra": "D",
        "texto": "Fibroplasia, granulação e epitelização."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 23331,
    "tags": [],
    "enunciado": "Sr. Alexandre, 78 anos, tabagista, obeso com IMC de 37 kg/m², diabético compensado com glicemia de 120 mg/dL, interna para correção cirúrgica de hérnia inguinoescrotal à direita. Paciente foi encaminhado para o centro cirúrgico onde foi realizada a tricotomia, porém a cirurgia foi suspensa e realizada no dia seguinte. No quarto dia de pós operatório apresentou infecção de parede. Com relação ao processo de cicatrização da ferida operatória podemos afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diabetes mellitus prejudica o processo de cicatrização em todos os estágios."
      },
      {
        "letra": "B",
        "texto": "Pacientes idosos tem maior probabilidade de cicatrização retardada, em comparação com pacientes mais jovens."
      },
      {
        "letra": "C",
        "texto": "Após a fase inflamatória ocorre, em sequência, a fase de maturação e a proliferativa, respectivamente."
      },
      {
        "letra": "D",
        "texto": "Na cicatrização por 1ª intenção observa-se tecido de granulação escasso e cicatrização mais rápida."
      },
      {
        "letra": "E",
        "texto": "A deficiência de vitamina C e de zinco resulta em atrasos da cicatrização de ferida."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 23332,
    "tags": [],
    "enunciado": "A função da vitamina C na cicatrização é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transformação da hidroxiprolina."
      },
      {
        "letra": "B",
        "texto": "Ativação do complemento."
      },
      {
        "letra": "C",
        "texto": "Liberação de plaquetas."
      },
      {
        "letra": "D",
        "texto": "Neoformação capilar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23333,
    "tags": [],
    "enunciado": "Marcos Vinícius, 38 anos, diabético tipo 2, dá entrada no Pronto-Socorro referindo que há mais ou menos uma hora apresentou dor súbita em região epigástrica e que agora espalhou para todo abdome. Informa que está em uso de anticoagulante oral há 1 mês, devido uma trombose venosa profunda em perna direita. Encontra-se em MEG, desidratado, emagrecido e desnutrido. Ao exame tem abdome em tábua. O hemograma mostra uma leucocitose com desvio a esquerda. Tem TAP de 38% com RNI de 2,0. A radiogra(cid:64)a de abdome mostra um pneumoperitônio pequeno infra diagramático esquerdo. No 12º dia do pós- operatório, Marcos Vinícius apresentou vômitos e desenvolveu uma eventração. Sabemos que o esforço abdominal é um fator importante no desenvolvimento das eventrações. Qual das a(cid:64)rmativas abaixo NÃO corresponde a verdade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes portadores de diabetes mellitus tem todas as suas fases de cicatrização prejudicadas"
      },
      {
        "letra": "B",
        "texto": "A anemia, desde que o paciente esteja com a volemia adequada, só interfere no processo de cicatrização caso o hematócrito esteja abaixo de 15%"
      },
      {
        "letra": "C",
        "texto": "A carência de ácido ascórbico (vitamina C) afeta a síntese do colágeno"
      },
      {
        "letra": "D",
        "texto": "Níveis de albumina inferiores a 2,0g/dL estão relacionados a uma maior incidência de deiscências, além de atraso na cicatrização de feridas"
      },
      {
        "letra": "E",
        "texto": "Uma perda de 15 a 20% do peso habitual não interfere significativamente com o processo cicatricial"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23334,
    "tags": [],
    "enunciado": "Uma mulher de 32 anos vem ao ambulatório com laudo anatomopatológico de leiomiossarcoma de alto grau, de 4 cm, removido como se fora um lipoma de parede abdominal. A ferida cirúrgica está com boa cicatrização, mas as margens cirúrgicas estão comprometidas, segundo o laudo anatomopatológico. Próximo passo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quimioterapia com doxorrubicina e ifosfamida."
      },
      {
        "letra": "B",
        "texto": "terapia alvo com imatinib."
      },
      {
        "letra": "C",
        "texto": "radioterapia externa com quimioterapia sensibilizante."
      },
      {
        "letra": "D",
        "texto": "seguimento ambulatorial para paciente de alto risco, com exames de imagem."
      },
      {
        "letra": "E",
        "texto": "nova ressecção cirúrgica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23335,
    "tags": [],
    "enunciado": "A cicatrização de feridas é um processo desencadeado por diversos estímulos e tem fundamental importância na recuperação pós-operatória. Considerando-se os diversos fatores que podem interferir nesse processo, julgue o item a seguir. As células predominantes tanto em número quanto em atividade nos dois primeiros dias de cicatrização são os linfócitos T e B, responsáveis pela resposta imunológica celular e humoral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000016093"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23336,
    "tags": [],
    "enunciado": "A produção e deposição de colágeno durante o processo de cicatrização de feridas, principalmente os tipos I e III, produzidos pelos (cid:64)broblastos, é de fundamental importância para o reparo ao dano tecidual. Os aminoácidos que compõem o colágeno são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidroxiprolina e hidrolisina"
      },
      {
        "letra": "B",
        "texto": "Metionina e alanina"
      },
      {
        "letra": "C",
        "texto": "Fenilalanina e riboflavina"
      },
      {
        "letra": "D",
        "texto": "Metionina e fenilalanina"
      },
      {
        "letra": "E",
        "texto": "Hidrolisisna e metionina"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 23337,
    "tags": [],
    "enunciado": "Qual o modo de aplicação de corticoterapia mais indicado no tratamento de queloide?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sistêmica por via endovenosa"
      },
      {
        "letra": "B",
        "texto": "Tópica com uso de cremes"
      },
      {
        "letra": "C",
        "texto": "Sistêmica por via oral"
      },
      {
        "letra": "D",
        "texto": "Regional com uso de garroteamento"
      },
      {
        "letra": "E",
        "texto": "Intralesional 4000090723"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 23338,
    "tags": [],
    "enunciado": "Ana furou a orelha e, um ano depois, se queixava dessa lesão (VER IMAGEM). Após o exame da lesão, o diagnóstico foi:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lipoma."
      },
      {
        "letra": "B",
        "texto": "queloide."
      },
      {
        "letra": "C",
        "texto": "abscesso."
      },
      {
        "letra": "D",
        "texto": "carcinoma basocelular. 4000123982"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23339,
    "tags": [],
    "enunciado": "Assinale abaixo qual tipo celular é dispensável no processo cicatricial na fase de hemostasia e inflamação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrófagos."
      },
      {
        "letra": "B",
        "texto": "Neutrófilos."
      },
      {
        "letra": "C",
        "texto": "Linfócitos."
      },
      {
        "letra": "D",
        "texto": "Endotélio."
      },
      {
        "letra": "E",
        "texto": "Plaquetas. 4000014389"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 23340,
    "tags": [],
    "enunciado": "Ainda que todos os estágios da cicatrização estejam alterados em pacientes idosos, o tipo celular mais afetado é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eosinófilo"
      },
      {
        "letra": "B",
        "texto": "mastócito"
      },
      {
        "letra": "C",
        "texto": "macrófago"
      },
      {
        "letra": "D",
        "texto": "queratinócito 4000070962 Respostas: 1 D 2 B 3 C 4 C 5 B 6 B 7 A 8 B 9 C 10 C 11 B 12 D 13 C 14 D 15 A 16 E 17 D 18 B 19 D 20 B 21 B 22 D 23 A 24 D 25 D 26 A 27 D 28 A 29 A 30 C 31 A 32 D 33 B 34 B 35 D 36 A 37 B 38 A 39 A 40 C 41 D 42 A 43 E 44 B 45 C 46 C 47 B 48 C 49 D 50 C 51 A 52 D 53 E 54 B 55 B 56 A 57 D 58 C 59 D 60 D 61 C 62 D 63 B 64 C 65 B 66 A 67 D 68 B 69 D 70 D 71 C 72 B 73 A 74 D 75 C 76 D 77 B 78 B 79 D 80 A 81 A 82 C 83 C 84 C 85 D 86 B 87 A 88 A 89 B 90 D 91 C 92 A 93 B 94 B 95 E 96 C 97 D 98 D 99 B 100 B 101 D 102 E 103 B 104 D 105 D 106 B 107 B 108 D 109 A 110 D 111 A 112 D 113 C 114 B 115 A 116 D 117 A 118 A 119 C 120 D 121 B 122 B 123 C 124 C 125 D 126 A 127 D 128 C 129 D 130 A 131 B 132 A 133 A 134 B 135 E 136 D 137 D 138 B 139 D 140 C 141 C 142 C 143 E 144 B 145 C 146 A 147 C 148 B 149 D 150 A 151 B 152 E 153 D 154 D 155 B 156 B 157 B 158 C 159 D 160 D 161 B 162 C 163 B 164 D 165 A 166 A 167 A 168 C 169 D 170 B 171 B 172 A 173 D 174 C 175 D 176 B 177 D 178 B 179 B 180 A 181 B 182 A 183 B 184 A 185 A 186 C 187 A 188 D 189 A 190 C 191 C 192 C 193 B 194 C 195 B 196 C 197 D 198 C 199 A 200 E 201 A 202 A 203 B 204 E 205 A 206 D 207 D 208 B 209 B 210 B 211 C 212 A 213 A 214 B 215 D 216 B 217 C 218 A 219 B 220 B 221 C 222 D 223 B 224 C 225 B 226 B 227 A 228 E 229 C 230 A 231 D 232 D 233 C 234 B 235 C 236 A 237 E 238 A 239 C 240 C 241 A 242 B 243 A 244 B 245 B 246 A 247 B 248 D 249 A 250 B 251 D 252 A 253 A 254 B 255 C 256 B 257 C 258 B 259 A 260 D 261 C 262 C 263 A 264 C 265 C 266 D 267 D 268 D 269 D 270 A 271 C 272 D 273 C 274 A 275 E 276 E 277 B 278 A 279 E 280 B 281 B 282 C"
      }
    ],
    "resposta_correta": "C"
  }
]