[
  {
    "id": 25349,
    "tags": [],
    "enunciado": "Diversos são os métodos que podem ser utilizados para o fechamento de feridas operatórias; tudo pode depender da condição clínica do paciente, do segmento operado e do processo da doença ou lesão que levou à intervenção cirúrgica. Em relação a esse tema, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Poliglecaprone é um fio de sutura monofilamentar absorvível, com reação inflamatória aguda mínima; a força tênsil dele é perdida em torno de 3 semanas."
      },
      {
        "letra": "B",
        "texto": "A Poliglactina é um fio de sutura inabsorvível, trançado, com reação inflamatória aguda moderada e manutenção de 75% da sua força após 4 semanas."
      },
      {
        "letra": "C",
        "texto": "A seda é um fio de sutura absorvível monofilamentar, com reação inflamatória aguda moderada."
      },
      {
        "letra": "D",
        "texto": "O polipropileno é um fio de sutura monofilamentar absorvível, não sujeito à degradação por enzimas teciduais, com reação inflamatória aguda mínima."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25350,
    "tags": [],
    "enunciado": "Homem de 57 anos desenvolveu lesão por pressão sacral grau 4 após internação prolongada em unidade de terapia intensiva para tratamento de choque séptico. A lesão é bem delimitada, com presença de tecido desvitalizado no leito e dimensões de 18 x 12 cm. Quais as próximas condutas indicadas no tratamento deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Treinamento de decúbito ventral, desbridamento cirúrgico, terapia por pressão negativa e rotação de retalhos locais."
      },
      {
        "letra": "B",
        "texto": "Treinamento de decúbito lateral, desbridamento cirúrgico, matriz dérmica acelular e enxerto de pele."
      },
      {
        "letra": "C",
        "texto": "Treinamento de decúbito ventral, sulfadiazina de prata 1%, matriz dérmica acelular e enxerto de pele."
      },
      {
        "letra": "D",
        "texto": "Treinamento de decúbito lateral, sulfadiazina de prata 1%, terapia por pressão negativa e rotação de retalhos locais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25351,
    "tags": [],
    "enunciado": "Assinale a alternativa incorreta acerca das úlceras de pressão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento é clínico, sem intervenção cirúrgica, desde que a ferida seja limpa meticulosamente, com água e sabão ou algum outro meio surfactante e que seja evitada pressão na área em questão."
      },
      {
        "letra": "B",
        "texto": "Úlceras de pressão são úlceras decorrentes de isquemia tecidual local provocadas pela alteração do reflexo de dor."
      },
      {
        "letra": "C",
        "texto": "Pacientes tetraplégicos, idosos com fraturas de colo de fêmur e pacientes criticamente doentes são os mais afetados."
      },
      {
        "letra": "D",
        "texto": "As úlceras de pressão podem se desenvolver em 24 horas ou levar até 5 dias para sua manifestação."
      },
      {
        "letra": "E",
        "texto": "Ao mesmo tempo em que as alterações cutâneas ocorrem, a úlcera no plano profundo pode ser muito mais extensa, uma vez que, quanto mais profundo for o tecido, mais intensos são os efeitos da pressão. 4000234132"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25352,
    "tags": [],
    "enunciado": "Nos ferimentos na face, é preferível a sutura por pontos simples e separados, utilizando pontos simples invertidos nos planos profundos, a (cid:65)m de evitar a tensão da sutura (cid:65)nal da pele. Para os planos profundos, dá‑se preferência aos (cid:65)os absorvíveis, como o monocryl® 4‑0, enquanto que, na pele, utilizam‑se (cid:65)os inabsorvíveis, como o mononylon® 3‑0. Os pontos de suturas devem ser realizados próximos às bordas da ferida, e não devem causar tensão tecidual, que pode resultar em isquemia e cicatrizes perpendiculares à ferida, por necrose tissular na área contida pelo fio. Em relação aos ferimentos corto‑contusos na face, é correto afirmar",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sutura deve ser feita com pontos contínuos."
      },
      {
        "letra": "B",
        "texto": "Não deve ser realizado sutura nos planos profundos."
      },
      {
        "letra": "C",
        "texto": "Os pontos de sutura devem ser realizado distantes 1 cm da borda da ferida para não causar tensão tecidual"
      },
      {
        "letra": "D",
        "texto": "Na pele, deve ser usado mononylon® 5‑0 ou 6‑0."
      },
      {
        "letra": "E",
        "texto": "As cicatrizes perpendiculares à ferida não têm relação com o tipo de ponto, e, sim, com a gravidade do ferimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25353,
    "tags": [],
    "enunciado": "P.C.F., 58 anos, sexo feminino, engenheira, relata empachamento pós-prandial desde há cerca de um mês, que foi se intensi(cid:65)cando a ponto de conseguir ingerir somente uma quantidade muito pequena de alimentos. Apresentou emagrecimento de cerca de 5kg com a moléstia atual. Ao exame físico, foi palpada massa no epigástrio e quadrante superior esquerdo. Realizou tomogra(cid:65)a de abdome, onde foi vista tumoração sólida retroperitoneal de formato ovoide, com cerca de 18cm de diâmetro, heterogênea, com aspecto sugestivo de conter gordura macroscópica em seu interior, comprimindo e desviando o estômago cranialmente e anteriormente, e deslocando o cólon transverso caudalmente e o rim, anteriormente. Não há evidências radiológicas de invasão local ou metástase à distância. Em relação a este caso, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A laparotomia mediana é uma boa via de acesso cirúrgico para a resolução desse caso."
      },
      {
        "letra": "B",
        "texto": "A maioria das tumorações primárias de retroperitônio é benigna."
      },
      {
        "letra": "C",
        "texto": "Não se deve recomendar biópsia percutânea da lesão para diagnóstico diferencial."
      },
      {
        "letra": "D",
        "texto": "O melhor tratamento para essa lesão é a excisão cirúrgica completa. 4000233816"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25354,
    "tags": [],
    "enunciado": "Homem, 18 anos de idade, vítima de acidente por queda de moto, apresenta lesão na face posterior do antebraço direito. Exame físico: lesão de aproximadamente 25 x 7 cm, com sangramento e sujidade local, exposição da musculatura e gordura e sem exposição de vasos, nervos, tendões ou osso. Radiogra(cid:65)a: ausência de fraturas. Submeteu-se a lavagem com desbridamento pela equipe da Cirurgia Geral. Após 10 dias, foi solicitada uma interconsulta para a equipe de Cirurgia Plástica. Qual é a conduta mais adequada para a cobertura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto de pele total."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele parcial."
      },
      {
        "letra": "C",
        "texto": "Retalho microcirúrgico."
      },
      {
        "letra": "D",
        "texto": "Fechamento por segunda intenção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25355,
    "tags": [],
    "enunciado": "Pode-se se a(cid:65)rmar que observando-se perda parcial da pele em uma úlcera de pressão rasa, de leito avermelhado, ela é classificada como estágio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II"
      },
      {
        "letra": "B",
        "texto": "IV"
      },
      {
        "letra": "C",
        "texto": "III"
      },
      {
        "letra": "D",
        "texto": "I"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25356,
    "tags": [],
    "enunciado": "Paciente, 10 anos, com uma laceração na face causada por uma queda há 20 horas, sem sinais de infecção e com a ferida limpa. Nesse caso, a melhor abordagem para sutura é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a sutura imediatamente, pois a face tolera um prazo maior de até 24 horas."
      },
      {
        "letra": "B",
        "texto": "Não realizar a sutura devido ao tempo decorrido, optando por curativos secundários."
      },
      {
        "letra": "C",
        "texto": "Realizar a sutura apenas após a administração de profilaxia antitetânica."
      },
      {
        "letra": "D",
        "texto": "Contraindicar a sutura e iniciar antibioticoterapia profilática, aguardando sinais de infecção. 4000230084"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25357,
    "tags": [],
    "enunciado": "A sutura é uma técnica essencial na cirurgia para promover a cicatrização de feridas e lesões. Existem diversos métodos de sutura, cada um com suas características, vantagens e desvantagens. Sobre a sutura contínua, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cada alça de fio corresponde a um nó distinto."
      },
      {
        "letra": "B",
        "texto": "Permite maior drenagem de secreções em comparação com a sutura em pontos separados."
      },
      {
        "letra": "C",
        "texto": "É realizada de forma linear ou circunferencial, permitindo um nó inicial e final."
      },
      {
        "letra": "D",
        "texto": "É menos hemostática do que a sutura em pontos separados. 4000229878"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25358,
    "tags": [],
    "enunciado": "Mulher de 39 anos dá entrada no pronto-socorro por ferimento lacerocontuso de 2,0 cm no joelho esquerdo após queda, e é indicada sutura. Ao exame, o ferimento é super(cid:65)cial, acometendo a pele e subcutâneo; realizada limpeza com soro fisiológico e prescrita cobertura antitetânica. RX normal. Considerando as informações, o (cid:65)o cirúrgico e o tipo de sutura mais indicados, respectivamente, para tratamento do ferimento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nylon 3-0 e ponto Donatti."
      },
      {
        "letra": "B",
        "texto": "polipropileno 4-0 e ponto em U."
      },
      {
        "letra": "C",
        "texto": "categute simples e ponto em X."
      },
      {
        "letra": "D",
        "texto": "categute cromado e ponto simples."
      },
      {
        "letra": "E",
        "texto": "ácido poliglicólico e ponto simples invertido. 4000225489"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25359,
    "tags": [],
    "enunciado": "A técnica de expansão de tecidos pode ser obtida com o uso de expansores de tecidos de silicone, posicionados em diversas localizações anatômicas. Com base nessa informação, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de expansores de tecidos em extremidades inferiores é associado a maior taxa de complicações pós-operatórias."
      },
      {
        "letra": "B",
        "texto": "O uso de expansores de tecidos é a principal alternativa na reconstrução imediata de perdas de substância em extremidades superiores."
      },
      {
        "letra": "C",
        "texto": "O uso de expansores em reconstrução mamária é contraindicado em pacientes que necessitam de radioterapia pós-operatória."
      },
      {
        "letra": "D",
        "texto": "O volume a ser injetado é limitado à capacidade nominal do expansor. 4000221919"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25360,
    "tags": [],
    "enunciado": "Criança com 6 meses de idade apresenta deformidade craniana caracterizada por crânio aumentado em suas dimensões transversais, encurtado no diâmetro anteroposterior, osso occipital plano e crânio aumentado em altura. A esse quadro, associa-se proptose ocular bilateral e retrusão do terço médio facial. O paciente apresenta edema de papila no exame de fundo de olho, tem retardo no desenvolvimento neuropsicomotor, irritabilidade e di(cid:65)culdade respiratória. Com relação ao quadro descrito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há sinais indiretos de aumento da pressão intracraniana por provável cranioestenose. A conduta é cirúrgica precoce, preferencialmente antes de 1 ano de idade."
      },
      {
        "letra": "B",
        "texto": "A proptose é primária e não consequência da deformidade craniana. O tratamento definitivo requer blefarorrafias."
      },
      {
        "letra": "C",
        "texto": "O quadro neurológico está relacionado à exposição corneana pela proptose, causando dor e irritabilidade. O uso de lentes de proteção é recomendado."
      },
      {
        "letra": "D",
        "texto": "O sinal da prata batida deve estar presente em exames de imagem e representa a impressão dos vasos dilatados sobre o crânio. 4000221916"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25361,
    "tags": [],
    "enunciado": "Recém-nascido apresenta diagnóstico de (cid:65)ssura labiopalatal transforame unilateral completa. Com relação aos próximos passos no tratamento, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A recomendação atual padrão ouro é que ainda na maternidade, nos primeiros dias de vida, sejam realizados os procedimentos de fechamento definitivo das fendas do lábio e palato."
      },
      {
        "letra": "B",
        "texto": "A recomendação do momento ideal do tratamento cirúrgico é baseada em desfechos de longo prazo, incluindo a capacidade de crescimento craniofacial e o potencial funcional de fala."
      },
      {
        "letra": "C",
        "texto": "Passagem de sonda nasogástrica pela narina contralateral deve ser rapidamente instituída a fim de garantir suporte nutricional e mantida até o momento da cirurgia do lábio."
      },
      {
        "letra": "D",
        "texto": "Por se tratar de deformidade muito comum e em geral isolada, não é recomendável a realização de exames de investigação para outras deformidades congênitas. 4000221915"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25362,
    "tags": [],
    "enunciado": "Com relação ao diagnóstico de hemangioma infantil, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frequentemente apresenta predisposição genética hereditária."
      },
      {
        "letra": "B",
        "texto": "Raramente se observa uma lesão precursora cutânea pós-natal."
      },
      {
        "letra": "C",
        "texto": "É mais comum em pacientes do gênero feminino e prematuros."
      },
      {
        "letra": "D",
        "texto": "São geralmente pulsáteis e apresentam frêmito à palpação. 4000221911"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25363,
    "tags": [],
    "enunciado": "Na região temporal anterior, os planos anatômicos do couro cabeludo apresentam relação especí(cid:65)ca com o ramo frontal do nervo facial. A lesão deste ramo pode levar a paralisia de movimento da região frontal e supercílio. Com relação à abordagem cirúrgica da região, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesões inadvertidas do ramo frontal levam a paralisia do músculo orbicular dos olhos."
      },
      {
        "letra": "B",
        "texto": "Nos procedimentos de elevação de retalhos subcutâneos, os ramos do nervo são visualizados penetrando a face anterior do músculo frontal."
      },
      {
        "letra": "C",
        "texto": "A ptose da pálpebra superior observada nas lesões do ramo frontal do nervo facial ocorre por denervação do músculo levantador da pálpebra."
      },
      {
        "letra": "D",
        "texto": "O ramo frontal do nervo facial corre na espessura do sistema aponeurótico superficial. Descolamentos profundos à fáscia temporal profunda mantém o ramo protegido de lesões. 4000221909"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25364,
    "tags": [],
    "enunciado": "Paciente adulto apresentou sintomas de disautonomia pós-covid-19 e quadro de síncope com queda da própria altura. Familiares referem que o paciente bateu a face no chão. Ao exame físico a proeminência zigomática é normal, há boa mobilidade do globo ocular. O paciente apresenta ferimento cortocontuso no mento e refere limitação importante da abertura de boca, com dor unilateral em região temporomandibular. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal indicação de tratamento cirúrgico de fraturas do côndilo mandibular é a presença de hemartrose."
      },
      {
        "letra": "B",
        "texto": "Se não houver fratura do côndilo a oclusão dentária é normal."
      },
      {
        "letra": "C",
        "texto": "Fratura do côndilo mandibular unilateral associa-se de maneira mais frequente a fraturas da parassínfise contralateral."
      },
      {
        "letra": "D",
        "texto": "Fraturas do arco zigomático não causam limitação de abertura de boca. 4000221906"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25365,
    "tags": [],
    "enunciado": "Paciente foi vítima de mordedura canina em região nasal com perda de toda região da ponta nasal e da parede lateral unilateral, em espessura total. Com relação à reconstrução do nariz, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se a perda é em espessura total, a reconstrução deve incluir o reparo do revestimento mucoso, do arcabouço estrutural e da cobertura cutânea."
      },
      {
        "letra": "B",
        "texto": "A melhor opção para a reconstrução de perdas cutâneas amplas em mais de uma unidade anatômica são os retalhos nasogenianos bilaterais."
      },
      {
        "letra": "C",
        "texto": "O retalho frontal paramediano é considerado muito espesso para a reconstrução cutânea da ponta nasal."
      },
      {
        "letra": "D",
        "texto": "A melhor fonte de cartilagem para reconstrução estruturada da ponta é a região da escafa da orelha. 4000221904"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25366,
    "tags": [],
    "enunciado": "Paciente com excedente de pele abdominal foi submetida a mastectomia radical por câncer de mama. Com relação ao planejamento da reconstrução mamária, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O retalho pediculado musculocutâneo transverso bilateral do músculo reto abdominal (TRAM) é o mais seguro em termos de evitar abaulamentos da parede abdominal."
      },
      {
        "letra": "B",
        "texto": "Quando se utiliza o retalho TRAM, a zona mais segura em termos de perfusão do retalho é a extremidade lateral ipsilateral ao pedículo (zona II)."
      },
      {
        "letra": "C",
        "texto": "O uso de retalhos tipo DIEP microcirúrgicos tem como uma das vantagens a menor morbidade da área doadora, se comparados ao uso do retalho TRAM."
      },
      {
        "letra": "D",
        "texto": "O uso de retalhos tipo DIEP pediculado, baseados nos vasos perfurantes da artéria epigástrica inferior profunda podem ser realizados com segurança. 4000221902"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25367,
    "tags": [],
    "enunciado": "Paciente apresenta queimaduras de terceiro grau em 30% da superfície corporal e está no centro cirúrgico para realizar a enxertia das áreas queimadas. O cirurgião optou por realizar a enxertia de todas as áreas queimadas simultaneamente. Para isso utilizou um dermátomo para retirada de enxertos de pele parcial. Durante a fase da colocação dos enxertos o paciente apresentou instabilidade hemodinâmica, requerendo reposição volêmica, uso de drogas vasoativas e transfusão de hemocomponentes. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O mais provável é que tenha havido um quadro de bacteremia por translocação bacteriana pela manipulação das áreas cutâneas colonizadas."
      },
      {
        "letra": "B",
        "texto": "O uso de infiltração das áreas doadoras com solução contendo vasoconstritores não é recomendado, pois não reduz significativamente o sangramento durante a retirada dos enxertos e tem efeito rebote."
      },
      {
        "letra": "C",
        "texto": "A opção do cirurgião foi correta, pois reduzir o número de procedimentos, mesmo com maior risco imediato, traz maior segurança por evitar anestesias múltiplas."
      },
      {
        "letra": "D",
        "texto": "A principal hipótese diagnóstica é hipovolemia, pois a retirada massiva de enxertos pode causar perdas evaporativas, como na fase aguda de uma queimadura além do sangramento. 4000221901"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25368,
    "tags": [],
    "enunciado": "Paciente com queimadura térmica em face, ocorrida em ambiente fechado, está confuso e apresenta rouquidão, sialorreia e dor. A saturação de oxigênio é de 90% com oferta de O₂ por máscara. Qual a conduta recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traqueostomia de urgência."
      },
      {
        "letra": "B",
        "texto": "Aumentar a hidratação do paciente."
      },
      {
        "letra": "C",
        "texto": "Iniciar analgesia com opioides."
      },
      {
        "letra": "D",
        "texto": "Considerar acesso seguro eletivo à via aérea por intubação orotraqueal. 4000221898"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25369,
    "tags": [],
    "enunciado": "Com relação ao reimplante digital, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não tem sucesso se isquemia a frio ocorreu por mais de 24 horas."
      },
      {
        "letra": "B",
        "texto": "Recomenda-se mesmo nas avulsões proximais tipo desenluvamento associadas às fraturas."
      },
      {
        "letra": "C",
        "texto": "Amputações transversais tipo guilhotina apresentam melhor prognóstico."
      },
      {
        "letra": "D",
        "texto": "Amputações ao nível da articulação interfalangiana distal apresentam os piores prognósticos. 4000221884"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25370,
    "tags": [],
    "enunciado": "Dentre os maiores desa(cid:65)os no tratamento local da síndrome de Fournier que acomete a região perineal, qual alternativa aponta uma afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dificuldade do uso de curativos a vácuo e perda da eficiência da pressão negativa por vazamentos."
      },
      {
        "letra": "B",
        "texto": "Necessidade de colostomia em todos os casos."
      },
      {
        "letra": "C",
        "texto": "Risco de neoplasia por exposição testicular."
      },
      {
        "letra": "D",
        "texto": "Imprecisão na delimitação de áreas de necrose. 4000221883"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25371,
    "tags": [],
    "enunciado": "No tratamento de queloide, qual a associação de tratamentos recomendados é mais efetiva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltração com corticosteroide e placa de silicone."
      },
      {
        "letra": "B",
        "texto": "Ressecção cirúrgica e betaterapia."
      },
      {
        "letra": "C",
        "texto": "Laser e 5-fluorouracil."
      },
      {
        "letra": "D",
        "texto": "Massagem e gel de silicone. 4000221882"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25372,
    "tags": [],
    "enunciado": "Cirurgião plástico é chamado para o fechamento do defeito de partes moles de uma mielomeningocele em recém-nascido, após o tratamento do defeito meníngeo pela equipe de neurocirurgia. A lesão localiza-se na transição lombossacral e tem diâmetro aproximado de 5 cm. Com relação ao tratamento cirúrgico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O prognóstico neurológico não é influenciado pela precocidade do tratamento cirúrgico, podendo aguardar de 1 a 2 semanas, se não houver rotura da pele."
      },
      {
        "letra": "B",
        "texto": "Quando há fístula liquórica o uso de colas de histoacrilato e suturas cutâneas herméticas podem prevenir o aumento das fístulas."
      },
      {
        "letra": "C",
        "texto": "O defeito requer o uso de retalhos e o desenho dos mesmos deve preferencialmente permitir a não coincidência das incisões cutâneas com as suturas de fechamento das meninges, quando o retelho for posicionado."
      },
      {
        "letra": "D",
        "texto": "O defeito pode ser coberto com enxerto de pele total obtido da região inguinal unilateral ou bilateral. 4000221881"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25373,
    "tags": [],
    "enunciado": "Paciente vítima de trauma elétrico de alta voltagem com porta de entrada em mão e saída em região inguinal contralateral há cerca de 8 horas apresenta hipoperfusão do membro superior afetado, edema e dor. Sistemicamente está hipotenso e oligúrico, apesar da adequada estimativa de reposição volêmica calculada. Assinale a afirmação correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Comparativamente a outros tipos de queimaduras, o trauma elétrico requer maiores quantidades de fluidos para ressuscitação devido a maiores perdas evaporativas."
      },
      {
        "letra": "B",
        "texto": "Trauma elétrico tem maior mortalidade que queimaduras térmicas, pelo maior risco de infecção de partes moles."
      },
      {
        "letra": "C",
        "texto": "O trauma elétrico de alta voltagem ocorre quando a lesão é causada por corrente alternada."
      },
      {
        "letra": "D",
        "texto": "O quadro em membro superior pode estar associado à síndrome compartimental e a realização de fasciotomia deve ser considerada. 4000221880"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25374,
    "tags": [],
    "enunciado": "Paciente é submetido a reconstrução de defeito composto em região mandibular com um retalho osteomiocutâneo de fíbula. A ilha de pele (cid:65)cou localizada na porção cutânea da face e o revestimento mucoso foi fechado primariamente. Após 12 horas, a ilha de pele tem perfusão lenta e o sangramento após escari(cid:65)cação é arterial e lento. O paciente está hemodinamicamente estável e normotenso. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se houver necrose do retalho de pele, é certo que a porção óssea também estará sem circulação sanguínea."
      },
      {
        "letra": "B",
        "texto": "Para a osteossíntese da porção óssea do retalho, o periósteo deve ser elevado circunferencialmente e em toda extensão da fíbula a fim de garantir bom contato com a placa."
      },
      {
        "letra": "C",
        "texto": "Por se tratar de um retalho de pele do tipo perfurante, este padrão de sangramento é esperado."
      },
      {
        "letra": "D",
        "texto": "O uso da ilha de pele como monitor da viabilidade das anastomoses somente é confiável nas primeiras 24 horas de pós-operatório. 4000221877"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25375,
    "tags": [],
    "enunciado": "O enxerto de gordura (ou lipoenxertia) é uma técnica frequentemente utilizada e que recentemente suscitou alertas pelos riscos de complicações clínicas após enxertos nas regiões glúteas. Assinale a alternativa que aponta corretamente a etiologia destas complicações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isquemias musculares."
      },
      {
        "letra": "B",
        "texto": "Fenômenos embólicos."
      },
      {
        "letra": "C",
        "texto": "Fenômenos compressivos neurológicos."
      },
      {
        "letra": "D",
        "texto": "Quadros infecciosos associados. 4000221872"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25376,
    "tags": [],
    "enunciado": "Paciente com diagnóstico de obesidade mórbida foi submetido à cirurgia bariátrica há cerca de 2 anos. Apresentou signi(cid:65)cativa perda ponderal e encontra-se estável em termos de peso. Apresenta queixa de (cid:84)acidez cutânea em região abdominal. Ao exame físico, observa-se grande lipodistro(cid:65)a infraumbilical, com excedente cutâneo do tipo “abdome em avental”. Com relação ao tratamento cirúrgico, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de drenos nestes procedimentos visa reduzir o sangramento e deve ser retirado após 24 horas."
      },
      {
        "letra": "B",
        "texto": "A cicatriz final denominada “em âncora” é resultante de resseção de pele nos sentidos laterolateral e superoinferior."
      },
      {
        "letra": "C",
        "texto": "A incidência de complicações da ferida em dermolipectomias independe da realização prévia de cirurgias bariátricas."
      },
      {
        "letra": "D",
        "texto": "A correção da diástase de retos não deve ser realizada no mesmo tempo cirúrgico. 4000221869"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25377,
    "tags": [],
    "enunciado": "A plásticas em “Z” é um dos desenhos de retalhos cutâneos mais utilizados na especialidade. O objetivo da plástica em Z sobre uma cicatriz é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melhorar o aspecto estético da espessura da cicatriz."
      },
      {
        "letra": "B",
        "texto": "Aumentar a segurança na perfusão dos retalhos."
      },
      {
        "letra": "C",
        "texto": "Corrigir ou prevenir retração cicatricial."
      },
      {
        "letra": "D",
        "texto": "Reduzir a tensão nas extremidades dos retalhos. 4000221868"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25378,
    "tags": [],
    "enunciado": "A osteotomia sagital do ramo mandibular é a técnica atualmente mais utilizada em cirurgia ortognática para a mobilização dos segmentos mandibulares. A morbidade mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eventos hemorrágicos intraoperatórios."
      },
      {
        "letra": "B",
        "texto": "Fraturas inadvertidas do côndilo mandibular."
      },
      {
        "letra": "C",
        "texto": "Paralisia facial na passagem dos trocáteres transcutâneos."
      },
      {
        "letra": "D",
        "texto": "Parestesia no território de inervação do nervo alveolar inferior. 4000221867"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25379,
    "tags": [],
    "enunciado": "Usualmente esse enxerto composto é utilizado na reconstrução de defeitos da asa nasal até 1,5cm de extensão, apesar de alguns autores relatarem sucesso para defeitos maiores. Assinale a opção que indica o exemplo de área doadora para enxerto composto com pele e pericôndrio para o caso acima descrito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cartilagem do quinto arco costal."
      },
      {
        "letra": "B",
        "texto": "Cartilagem auricular."
      },
      {
        "letra": "C",
        "texto": "Cartilagem septal."
      },
      {
        "letra": "D",
        "texto": "Cartilagem heteróloga."
      },
      {
        "letra": "E",
        "texto": "Cartilagem do décimo arco costal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25380,
    "tags": [],
    "enunciado": "Acerca da conduta nas reconstrucões de membros inferiores, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de expansores teciduais apresenta uma taxa de fracasso menor em comparação com outras regiões, como a mama e o couro cabeludo."
      },
      {
        "letra": "B",
        "texto": "O retalho muscular do tensor da fáscia lata, não está indicado como cobertura para a prótese vascular sintética na região inguinal."
      },
      {
        "letra": "C",
        "texto": "Os enxertos de pele devem ser a opção principal para feridas cirúrgicas com programação de radioterapia pós-operatória."
      },
      {
        "letra": "D",
        "texto": "Os enxertos vasculares expostos apresentam complicações com risco de vida e de perda dos membros."
      },
      {
        "letra": "E",
        "texto": "O retalho fáscio cutâneo sural, por ser um retalho curto, não deve ser usado para cobertura do joelho e do terço superior da perna."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25381,
    "tags": [],
    "enunciado": "Acerca da reconstrução mamária por câncer de mama, é correto afirmar que, na maioria dos casos,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a reconstrução mamária, baseada idealmente em implantes, pode ser aplicada a todas as pacientes a despeito do tratamento coadjuvante."
      },
      {
        "letra": "B",
        "texto": "a existência de toracotomia póstero anterior prévia não deve ser considerada como uma contraindicação ao uso do retalho grande dorsal."
      },
      {
        "letra": "C",
        "texto": "a artéria torácica interna e as veias adjacentes são os vasos receptores usados como primeira opção de anastomose para o retalho da perfurante da artéria epigástrica profunda inferior (DIEP)."
      },
      {
        "letra": "D",
        "texto": "a lipoenxertia na mama reconstruída está contraindicada pela chance de esteatonecrose e artefatos nos exames da imagem posteriormente."
      },
      {
        "letra": "E",
        "texto": "a opção terapêutica de completar a expansão antes da radioterapia deve ser evitada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25382,
    "tags": [],
    "enunciado": "Acerca da reconstrução do tórax, assinale afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A maioria dos defeitos do tórax podem fechar primariamente e a terapia com pressão negativa esta contraindicada em casos de mediastinite."
      },
      {
        "letra": "B",
        "texto": "Os tumores malignos primários mais comuns da parede torácica são os melanomas."
      },
      {
        "letra": "C",
        "texto": "Os retalhos de omento pediculado não tem indicação na cobertura esternal de tecidos moles no tórax."
      },
      {
        "letra": "D",
        "texto": "As infecções crônicas de ferida esternal, que se apresentam meses e anos mais tarde de um pós- operatório, revelam mediastinite na maioria dos casos e, raramente estão relacionadas com osteonecrose."
      },
      {
        "letra": "E",
        "texto": "Os retalhos dos músculos peitoral, grande dorsal e reto abdominal são opções de tratamento para reconstruções do tórax."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25383,
    "tags": [],
    "enunciado": "Após consulta com Ginecologista, a paciente foi encaminhada ao Coloproctologista e diagnosticada com fístula retovaginal baixa, sem lesões esfincterianas e perineais aparentes. Foi optado pelo tratamento cirúrgico via vaginal para correção da lesão, utilizando o Retalho de Martius, que consiste em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retalho miomucoso retal."
      },
      {
        "letra": "B",
        "texto": "retalho cutâneo e adiposo da prega infraglútea."
      },
      {
        "letra": "C",
        "texto": "retalho do músculo bulbocavernoso e adiposo adjacente."
      },
      {
        "letra": "D",
        "texto": "retalho do músculo grácil."
      },
      {
        "letra": "E",
        "texto": "retalho cutâneo e adiposo do corpo perineal tipo V-Y."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25384,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os retalhos miocutâneos são mais seguros pois o grande componente muscular possibilita o preenchimento de espaço morto junto ao defeito."
      },
      {
        "letra": "B",
        "texto": "Os retalhos baseados em perfurantes possibilitam uma perfusão segura do angiossomo correspondente ao território da perfurante, garantindo uma irrigação adequada em toda a extensão da ilha de pele."
      },
      {
        "letra": "C",
        "texto": "Os retalhos fasciocutâneos apresentam maior risco de isquemia das extremidades pois tem menor espessura, o que prejudica a vascularização nas regiões mais distais ao pedículo."
      },
      {
        "letra": "D",
        "texto": "Os retalhos miocutâneos, quando comparados aos fasciocutâneos, apresentam menor dano ao sítio doador."
      },
      {
        "letra": "E",
        "texto": "Os retalhos pediculados são mais seguros, quando comparados aos retalhos microcirúrgicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25385,
    "tags": [],
    "enunciado": "Suporte prolongado de peso em paciente imobilizados ou paralisados pode resultar em lesão tecidual extensa relacionada ao decúbito (úlceras de pressão). Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em modelos de isquemia, a pressão externa maior que 60 mmHg por 2 horas acarreta dano tecidual irreversível."
      },
      {
        "letra": "B",
        "texto": "No estágio I a pele apresenta bolhas e outros pontos de rotura na derme."
      },
      {
        "letra": "C",
        "texto": "No estágio IV há perda total da espessura do tecido sem exposição óssea."
      },
      {
        "letra": "D",
        "texto": "A reconstrução com retalhos não é necessária na maioria das úlceras de pressão porque tendem a cicatrizar bem com fechamento primário ou enxerto."
      },
      {
        "letra": "E",
        "texto": "A úlcera isquiática uni ou bilateral se desenvolve em indivíduos imobilizados em posição supina ou semirreclinada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25386,
    "tags": [],
    "enunciado": "O angiossarcoma cutâneo é um sarcoma de partes moles, raro e agressivo, derivado do endotélio de vasos sanguíneos ou linfáticos. Qual das seguintes a(cid:65)rmações abaixo sobre o angiossarcoma cutâneo é a mais correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A quimioterapia adjuvante é o tratamento padrão para angiossarcoma cutâneo."
      },
      {
        "letra": "B",
        "texto": "A linfadenectomia é desaconselhada em todos os casos de angiossarcoma cutâneo."
      },
      {
        "letra": "C",
        "texto": "O tratamento consiste na ressecção com margens histologicamente negativas e radioterapia no campo envolvido."
      },
      {
        "letra": "D",
        "texto": "A taxa de sobrevida em cinco anos para angiossarcoma cutâneo é superior a 60%."
      },
      {
        "letra": "E",
        "texto": "Metástases para linfonodos são raras, ocorrendo em menos de 5% dos casos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25387,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 75 anos de idade, acamada por sequela de acidente vascular cerebral há dois anos, é trazida por familiares à Unidade de Saúde por apresentar ferida em região sacral há seis meses. A (cid:65)lha relata que a paciente não deambula e permanece em decúbito dorsal a maior parte do tempo. A paciente recebe visitas semanais da Equipe de Saúde da Família, da área, que orienta os cuidados e a troca do curativo da ferida sacral. Ao exame físico, regular estado geral, descorada +1/+4, afebril, FC: 62bpm, PA: 108x68mmHg; ausculta cardíaca e respiratória sem alterações; ferida em região sacral medindo cerca de 10cm, com exposição de musculatura glútea, presença de tecido necrótico sem secreção purulenta ou odor fétido. Diante do caso clínico, indique o estágio desta ferida, de acordo com a NPUAP (National Pressure Ulcer Advisory Panel):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estágio 1."
      },
      {
        "letra": "B",
        "texto": "Estágio 2."
      },
      {
        "letra": "C",
        "texto": "Estágio 3."
      },
      {
        "letra": "D",
        "texto": "Estágio 4."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25388,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 75 anos de idade, acamada por sequela de acidente vascular cerebral há dois anos, é trazida por familiares à Unidade de Saúde por apresentar ferida em região sacral há seis meses. A (cid:65)lha relata que a paciente não deambula e permanece em decúbito dorsal a maior parte do tempo. A paciente recebe visitas semanais da Equipe de Saúde da Família, da área, que orienta os cuidados e a troca do curativo da ferida sacral. Ao exame físico, regular estado geral, descorada +1/+4, afebril, FC: 62bpm, PA: 108x68mmHg; ausculta cardíaca e respiratória sem alterações; ferida em região sacral medindo cerca de 10cm, com exposição de musculatura glútea, presença de tecido necrótico sem secreção purulenta ou odor fétido. Indique a orientação mais importante que a família deve receber da Equipe de Saúde Família para evitar a progressão da ferida sacral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar a ingesta proteica e calórica nas refeições."
      },
      {
        "letra": "B",
        "texto": "Realizar mudança de decúbito de 2 em 2 horas, evitando o decúbito dorsal."
      },
      {
        "letra": "C",
        "texto": "Repor vitaminas com suplementos por via oral."
      },
      {
        "letra": "D",
        "texto": "Realizar a troca das fraldas imediatamente após diurese e dejeções."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25389,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 75 anos de idade, acamada por sequela de acidente vascular cerebral há dois anos, é trazida por familiares à Unidade de Saúde por apresentar ferida em região sacral há seis meses. A (cid:65)lha relata que a paciente não deambula e permanece em decúbito dorsal a maior parte do tempo. A paciente recebe visitas semanais da Equipe de Saúde da Família, da área, que orienta os cuidados e a troca do curativo da ferida sacral. Ao exame físico, regular estado geral, descorada +1/+4, afebril, FC: 62bpm, PA: 108x68mmHg; ausculta cardíaca e respiratória sem alterações; ferida em região sacral medindo cerca de 10cm, com exposição de musculatura glútea, presença de tecido necrótico sem secreção purulenta ou odor fétido. Indique a conduta terapêutica mais adequada para o tratamento definitivo da ferida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar curativo diário com alginato de prata para ocorrer cicatrização por segunda intenção."
      },
      {
        "letra": "B",
        "texto": "Realizar retalho cutâneo local."
      },
      {
        "letra": "C",
        "texto": "Realizar enxerto de pele total."
      },
      {
        "letra": "D",
        "texto": "Realizar retalho fasciocutâneo do glúteo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25390,
    "tags": [],
    "enunciado": "Em relação aos retalhos e enxertos de pele, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os retalhos podem ser definidos como a transferência de um tecido desvascularizado de seu leito (doador para o sítio receptor)."
      },
      {
        "letra": "B",
        "texto": "O retalho é contraindicado para cobertura de áreas com exposição de estruturas nobres, como vasos, ossos e tendões."
      },
      {
        "letra": "C",
        "texto": "A contração secundária do enxerto é aquela que ocorre logo após a sua retirada da área doadora, por ação dos miofibroblastos."
      },
      {
        "letra": "D",
        "texto": "A viabilidade do enxerto depende do crescimento de novos vasos no leito receptor."
      },
      {
        "letra": "E",
        "texto": "O enxerto deve sempre ser a primeira opção no fechamento da ferida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25391,
    "tags": [],
    "enunciado": "Paciente, 50 anos, foi submetido a uma cirurgia reconstrutiva após sofrer um trauma grave na região da coxa. O cirurgião optou por usar um retalho inguinal para restaurar a área afetada. O sucesso do procedimento depende, em parte, de uma compreensão clara da vascularização da pele. Nesse caso, o tipo de irrigação que essa pele geralmente recebe é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Irrigação por ligações diretas."
      },
      {
        "letra": "B",
        "texto": "Irrigação por veias superficiais."
      },
      {
        "letra": "C",
        "texto": "Irrigação por artérias musculocutâneas indiretas."
      },
      {
        "letra": "D",
        "texto": "Irrigação por capilares dérmicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25392,
    "tags": [],
    "enunciado": "Uma paciente de dezesseis anos de idade chegou ao pronto‑socorro com ferimento cortocontuso super(cid:65)cial na face, de 3 cm, que ocorreu há trinta minutos, e foi atendida pelo médico. Assinale a alternativa que apresenta a conduta que o médico deverá adotar no momento",
    "alternativas": [
      {
        "letra": "A",
        "texto": "realizar a sutura com pontos simples e separados, utilizando fio absorvível, como o Monocryl® 4‑0"
      },
      {
        "letra": "B",
        "texto": "realizar a sutura com pontos simples e separados, utilizando fio absorvível, como o Mononylon® 6‑0"
      },
      {
        "letra": "C",
        "texto": "realizar a sutura com pontos simples e separados, utilizando fio inabsorvível, como o Mononylon® 5‑0"
      },
      {
        "letra": "D",
        "texto": "realizar a sutura com pontos intradérmicos, utilizando fio inabsorvível, como o Monocryl® 5‑0"
      },
      {
        "letra": "E",
        "texto": "encaminhar para o cirurgião plástico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25393,
    "tags": [],
    "enunciado": "Sobre os cuidados com feridas oriundas de mordedura de cães, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A limpeza só é valida com o uso de solução fisiológica."
      },
      {
        "letra": "B",
        "texto": "Em feridas extensas, a aproximação das bordas pode ser realizada para auxiliar a cicatrização."
      },
      {
        "letra": "C",
        "texto": "O uso de antibioticoterapia tópica é mais efetivo em relação à antibioticoterapia sistêmica nos casos de lesões leves."
      },
      {
        "letra": "D",
        "texto": "Em feridas de mãos e pés extensas, a sutura primária deve ser realizada para evitar a contaminação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25394,
    "tags": [],
    "enunciado": "Uma criança do gênero masculino de 12 anos sofre queda da bicicleta e deu entrada no Pronto-Socorro 15 minutos após a ocorrência, apresentando um ferimento de 4,5 cm, super(cid:65)cial, acometendo pele e subcutâneo, em região pré-patelar direita. Há presença de sujidade (terra e grama) no ferimento. Cobertura antitetânica atualizada. Após limpeza do ferimento, qual tipo de (cid:65)o cirúrgico seria a melhor escolha para essa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trançado não absorvível."
      },
      {
        "letra": "B",
        "texto": "Monofilamentar não absorvível."
      },
      {
        "letra": "C",
        "texto": "Monofilamentar absorvível."
      },
      {
        "letra": "D",
        "texto": "Trançado absorvível."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25395,
    "tags": [],
    "enunciado": "Homem, 53 anos, é admitido no serviço de urgência com a lesão demonstrada na figura a seguir. Foi realizado desbridamento e antibioticoterapia conforme imagem apresentada a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da evolução apresentada, qual é a conduta mais adequada neste momento?"
      },
      {
        "letra": "A",
        "texto": "Retalho cutâneo."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele."
      },
      {
        "letra": "C",
        "texto": "Colostomia em alça."
      },
      {
        "letra": "D",
        "texto": "Oxigenoterapia hiperbárica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25396,
    "tags": [],
    "enunciado": "Homem, 37 anos, refere aumento do volume da coxa esquerda que associa com trauma local ocorrido há 6 meses. Nega dor local ou limitação de movimentação. Ao exame físico apresenta massa (cid:65)broelástica na face posterior da coxa esquerda de 15 x 10 cm, conforme imagem a seguir: Não apresenta restrição de movimentação e pulsos presentes e normais. Realizada ressonância magnética do membro, que evidenciou lesão profunda em compartimento posterior da coxa, em contato com o nervo ciático. Foi submetido à biópsia que revelou tratar-se de sarcoma de alto grau. Assinale qual deve ser a próxima conduta na condução do caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "B",
        "texto": "Tomografia de tórax e abdome."
      },
      {
        "letra": "C",
        "texto": "Ressecção com margem tridimensional."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia e radioterapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25397,
    "tags": [],
    "enunciado": "Paciente de 72 anos de idade interna por 12 horas de evolução de hemiparesia à esquerda e afasia. Previamente hipertenso, diabético, em uso de enalapril 10mg a cada 12 horas, hidroclorotiazida 12,5mg ao dia, metformina 850mg 3 vezes ao dia. Familiares relatam que o paciente apresenta perda ponderal iniciada há 6 meses. Ao exame, apresentase emagrecido, com pressão arterial=154/86 mmHg, força motora grau 1 à esquerda e afasia global. Considerando o caso, assinale a assertiva CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A evidência de alto nível é que, em casos como esse, o reposicionamento do paciente no leito deve ser feito no máximo a cada 3 horas."
      },
      {
        "letra": "B",
        "texto": "A condição do paciente não aumenta de forma significativa o risco de lesão por pressão, sendo o cuidado padrão e reavaliação diária a indicação no caso."
      },
      {
        "letra": "C",
        "texto": "A definição de um plano nutricional que garanta o aporte adequado é necessária, também para reduzir a chance da ocorrência de lesões por pressão."
      },
      {
        "letra": "D",
        "texto": "A medida mais importante para redução da chance de lesão por pressão, neste caso, é a hidratação e uso de creme de barreira para proteção da pele."
      },
      {
        "letra": "E",
        "texto": "A redistribuição de pressão, utilizando-se colchão de ar pneumático, não apresenta benefício na redução de lesão por pressão e, com alto custo, deve ser evitada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25398,
    "tags": [],
    "enunciado": "Pacientes idosos costumam ser sujeitos a maior tempo de internamento hospitalar. Quando acamados, o aumento da pressão tecidual acima da pressão de perfusão capilar arterial (32mmHg) resulta em comprometimento da oxigenação, isquemia e eventual necrose tecidual, cujas sequelas clínicas são as úlceras de pressão. Dentre as alternativas abaixo, assinale a única que contempla apenas fatores extrínsecos que contribuem para a patogênese das úlceras de pressão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão da medula espinhal, má nutrição e diabetes."
      },
      {
        "letra": "B",
        "texto": "Incontinência urinária, idade avançada e forças de cisalhamento no reposicionamento do paciente."
      },
      {
        "letra": "C",
        "texto": "Idade avançada, hipertensão arterial sistêmica e edema."
      },
      {
        "letra": "D",
        "texto": "Forças de cisalhamento no reposicionamento do paciente, incontinência urinária e lesão de medula espinhal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25399,
    "tags": [],
    "enunciado": "Com base nos Princípios da Oncologia, está INCORRETA a alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante os procedimentos oncológicos, devemos evitar ao máximo a manipulação excessiva das lesões e as manobras intempestivas que aumentem o risco de sangramentos."
      },
      {
        "letra": "B",
        "texto": "O uso de campos secundários para proteção de parede abdominal e a troca de aventais e luvas por toda equipe cirúrgica são recursos valiosos para reduzir o risco de disseminação de doença."
      },
      {
        "letra": "C",
        "texto": "A ressecção do linfonodo sentinela, identificado por linfocintilografia intraoperatória, consiste em recurso valioso para selecionar pacientes que devam realizar linfadenectomias daqueles que não, evitando morbidade desnecessária."
      },
      {
        "letra": "D",
        "texto": "A biópsia de congelação propicia resultado imediato de análise e contribui com a definição exata da melhor conduta cirúrgica a ser realizada em alguns pacientes, bem como evita muitas reoperações para ampliações de margens em outros."
      },
      {
        "letra": "E",
        "texto": "Nos tumores de partes moles diagnosticados em membros, a realização da biópsia pré-operatória para definir conduta pode ser realizada sem levar em consideração o sentido das incisões e o planejamento de tratamento futuro."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25400,
    "tags": [],
    "enunciado": "Com relação às feridas por pressão, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pele normal é tão resistente à pressão quanto o músculo e exclui a presença de lesões por pressão."
      },
      {
        "letra": "B",
        "texto": "O sacro é a área mais comum para desenvolver úlceras de pressão."
      },
      {
        "letra": "C",
        "texto": "Úlceras de pressão no estágio 2 devem ser tratadas cirurgicamente."
      },
      {
        "letra": "D",
        "texto": "Lesões por pressão são consideradas uma patologia não evitável e o tratamento precoce deve ser instaurado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25401,
    "tags": [],
    "enunciado": "A cirurgia plástica reparadora emprega com muita frequência o uso de retalhos que podem ser cutâneos, musculares, musculocutâneos, fasciocutâneos, perfurantes e até microcirúrgicos. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os retalhos rombóides aproveitam a frouxidão da pele adjacente para transferir o tecido em V-Y."
      },
      {
        "letra": "B",
        "texto": "Os retalhos cutâneos de avanço são retangulares ou quadrados e giram lateralmente para alcançar o defeito a ser reconstruído."
      },
      {
        "letra": "C",
        "texto": "O insucesso ou necrose de um retalho cutâneo não pode ser resultado do comprometimento mecânico extrínseco ao seu pedículo."
      },
      {
        "letra": "D",
        "texto": "Os retalhos de rotação movem-se diretamente para frente e aproveitam a elasticidade da pele para alcançar e preencher o defeito."
      },
      {
        "letra": "E",
        "texto": "A zetaplastia ou retalho em Z consiste na transposição de dois retalhos triangulares interdigitados sem tensão a fim de produzir um ganho no comprimento ao longo do eixo comum do Z."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25402,
    "tags": [],
    "enunciado": "Uma criança de 4 anos é levada pelos pais à UBS após queda da própria altura enquanto brincava com os primos. Ao examiná-la, o médico observa um pequeno corte no queixo e, após limpeza da lesão e exame clínico, determina a necessidade de sutura. Sabendo que a criança pesa cerca de 15 kg, assinale a conduta adequada para a preparação desse procedimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se utilizar fio de náilon 5-0 e preparar lidocaína com vasoconstritor a 1% para anestesia. Deve- se, ainda, solicitar uma ou duas pessoas para auxiliar na segurança da sutura."
      },
      {
        "letra": "B",
        "texto": "Deve-se utilizar fio de náilon 3-0 e preparar lidocaína com vasoconstritor a 1% para anestesia. Deve- se, ainda, solicitar uma ou duas pessoas para auxiliar na segurança da sutura."
      },
      {
        "letra": "C",
        "texto": "Deve-se utilizar fio de náilon 3-0 e orientar os pais sobre o risco da anestesia, contraindicando o uso de anestésicos injetáveis. Deve-se, ainda, solicitar uma ou duas pessoas para auxiliar na segurança da sutura."
      },
      {
        "letra": "D",
        "texto": "Deve-se utilizar fio de náilon 3-0 e preparar lidocaína sem vasoconstritor a 1% para anestesia. Deve- se, ainda, solicitar uma ou duas pessoas para auxiliar na segurança da sutura."
      },
      {
        "letra": "E",
        "texto": "Deve-se utilizar fio de náilon 5-0 e preparar lidocaína sem vasoconstritor a 1% para anestesia. Deve- se, ainda, solicitar uma ou duas pessoas para auxiliar na segurança da sutura."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25403,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 45 anos é admitida no pronto-socorro, com lesão necrótica em região perineal há três dias com evolução rápida e progressiva. Apresentou febre não mensurada e calafrios. Hipertensa, diabética e tabagista. Ao exame, encontra-se descorada, desorientada e taquicárdica. Avaliação perineal mostra extensa lesão necrótica e fétida com pontos de (cid:84)utuação, extensão para coxa e região supra púbica. Após estabilização clínica, a paciente foi submetida à tomografia demonstrada a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso apresentado, considere as afirmativas a seguir. I. A realização de colostomia pode ser indicada quando houver contínua contaminação da ferida por conteúdo fecal. II. A antibioticoterapia deverá ser indicada apenas após o resultado da cultura do tecido. III. A terapia com pressão negativa não apresenta vantagem em relação ao curativo oclusivo simples. IV. A paciente deverá ser encaminhada para debridamento de todo o tecido necrótico com urgência. Assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25404,
    "tags": [],
    "enunciado": "Uma paciente com 40 anos de idade procura a Unidade Básica de Saúde com ferimento corto contuso de 7 cm de extensão na face anterior da coxa direita, de bordas regulares, acometendo pele, tecido subcutâneo e musculatura, causado por vidro. O sangramento local é de pequena monta. Informa reforço de vacina antitetânica há 1 ano. Após antissepsia local, bloqueio anestésico e limpeza da ferida, tendo-se constatado que não há corpos estranhos, deve-se realizar o reparo da ferida com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fio absorvível 3-0 para a musculatura, fio absorvível 3-0 para o tecido celular subcutâneo e fio não absorvível 3-0 para a pele."
      },
      {
        "letra": "B",
        "texto": "fio absorvível 5-0 para a musculatura, fio absorvível 5-0 para o tecido celular subcutâneo e fio absorvível 4-0 para a pele."
      },
      {
        "letra": "C",
        "texto": "fio não absorvível 3-0 para a musculatura, fio não absorvível 3-0 para o tecido celular subcutâneo e fio não absorvível 3-0 para a pele."
      },
      {
        "letra": "D",
        "texto": "fio não absorvível 5-0 para a musculatura, fio não absorvível 5-0 para o tecido celular subcutâneo e fio não absorvível 4-0 para a pele. 4000217321"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25405,
    "tags": [],
    "enunciado": "Relacione a Coluna 1 à Coluna 2, levando em conta o tipo de ferida operatória e o melhor método para seu fechamento. Coluna 1 1. Ferimento por arma branca em subcutâneo há 2 dias. 2. Ferimento por arma branca em subcutâneo há menos de 6 horas e condições saudáveis do tecido local. 3. Escara sacral extensa já adequadamente desbridada, limpa e com bordos viáveis e bem vascularizados. 4. Ferida abdominal de múltiplas laparotomias e reintervenções por sepse abdominal. Coluna 2 ( ) Fechamento por primeira intenção. ( ) Fechamento por segunda intenção. ( ) Fechamento por terceira intenção. ( ) Fechamento temporário com sucção a vácuo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ordem correta de preenchimento dos parênteses, de cima para baixo, é:"
      },
      {
        "letra": "A",
        "texto": "1 – 3 – 2 – 4."
      },
      {
        "letra": "B",
        "texto": "2 – 1 – 3 – 4."
      },
      {
        "letra": "C",
        "texto": "4 – 1 – 2 – 3."
      },
      {
        "letra": "D",
        "texto": "4 – 2 – 1 – 3."
      },
      {
        "letra": "E",
        "texto": "2 – 3 – 4 – 1."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25406,
    "tags": [],
    "enunciado": "Homem de 50 anos dá entrada em serviço de emergência com o relato de contato com soda cáustica em grande quantidade em ambiente de trabalho, há cerca de 1 hora, comprometendo a região dorsal. Refere que foi submetido, ainda no ambiente de trabalho, à lavagem copiosa da região com difoterina. A área queimada acomete 30% da superfície corpórea em dorso e membros inferiores. Existem áreas com bolhas e outras áreas com aspecto mais pálido. As áreas com maior palidez são indolores. Com relação ao primeiro atendimento para este paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de quelantes, como a difoterina, reduz a progressão de ação do agente químico; na sua ausência, deve ser realizada lavagem copiosa da região com água, a fim de remover e diluir o agente."
      },
      {
        "letra": "B",
        "texto": "Considerando a área queimada e a etiologia, o paciente pode ser tratado em ambiente ambulatorial, desde que as queimaduras sejam apenas de segundo grau."
      },
      {
        "letra": "C",
        "texto": "A profundidade das queimaduras deve ser imediatamente definida, a fim de permitir o cálculo exato de volume a ser infundido nas primeiras 16 horas após a queimadura."
      },
      {
        "letra": "D",
        "texto": "A ausência de dor, fator de bom prognóstico, correlaciona-se à vasoconstrição tecidual observada nas áreas de maior palidez. 4000203698"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25407,
    "tags": [],
    "enunciado": "Homem de 50 anos dá entrada em serviço de emergência com o relato de contato com soda cáustica em grande quantidade em ambiente de trabalho, há cerca de 1 hora, comprometendo a região dorsal. Refere que foi submetido, ainda no ambiente de trabalho, à lavagem copiosa da região com difoterina. A área queimada acomete 30% da superfície corpórea em dorso e membros inferiores. Existem áreas com bolhas e outras áreas com aspecto mais pálido. As áreas com maior palidez são indolores. Comparativamente às queimaduras por fogo, assinale a alternativa que descreve um fator relacionado ao aumento da gravidade de lesões causadas por agentes químicos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idade do paciente."
      },
      {
        "letra": "B",
        "texto": "Toxicidade do agente."
      },
      {
        "letra": "C",
        "texto": "Tempo para início da reposição volêmica."
      },
      {
        "letra": "D",
        "texto": "Tempo para início da antibioticoterapia sistêmica. 4000203697"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25408,
    "tags": [],
    "enunciado": "Paciente de 60 anos deseja realizar procedimento de lipoaspiração de grandes volumes e associar este procedimento à plástica mamária e à rinoplastia simultâneas. A previsão de duração do procedimento é de mais de 8 horas. Refere história prévia de tromboembolismo venoso, associado à fratura de membro inferior e tempo prolongado de restrição ao leito. Com base neste caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Considerando a indicação de profilaxia para tromboembolismo venoso, o diferencial que indica a realização de profilaxia farmacológica é a história prévia de tromboembolismo venoso, uma vez que os demais fatores associados ao procedimento proposto não atingem níveis de recomendação."
      },
      {
        "letra": "B",
        "texto": "Se realizados em simultaneidade, o volume máximo a ser lipoaspirado deve ser contabilizado levando-se em conta o conjunto total de perdas volêmicas associadas à combinação dos procedimentos."
      },
      {
        "letra": "C",
        "texto": "A associação de plásticas mamárias e rinoplastias é de alto risco de infecção do sítio cirúrgico decorrente da manipulação das vias aéreas superiores; recomendase antibioticoterapia de amplo espectro desde o início do procedimento."
      },
      {
        "letra": "D",
        "texto": "Em procedimentos com mais de 8 horas de duração a autotransfusão, prática frequente em hospitais especializados em cirurgia plástica, pode ser indicada a fim de reduzir a infusão de cristaloides. 4000203696"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25409,
    "tags": [],
    "enunciado": "Os pais de um recém-nascido solicitam avaliação de um cirurgião plástico no berçário, pois notaram que existe uma deformidade no pavilhão auricular da criança, com uma dobra no polo superior ((cid:65)gura). A avaliação do cirurgião plástico con(cid:65)rma a deformidade da orelha e menciona que, do mesmo lado, a mandíbula é menor e a criança apresenta alteração da motilidade facial compatível com paralisia facial. 7 Com base nas informações descritas, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser pesquisadas malformações associadas de coluna e do trato genitourinário."
      },
      {
        "letra": "B",
        "texto": "A possibilidade de correção da deformidade auricular por meio de modelagem deve ser descartada pois é ineficaz antes dos 3 meses de idade."
      },
      {
        "letra": "C",
        "texto": "Dentre as possíveis etiologias para a paralisia facial, as mais prováveis são as paralisias faciais traumática e viral."
      },
      {
        "letra": "D",
        "texto": "O tratamento da deformidade mandibular deve ser realizado entre 3 e 6 meses de idade, quando tomografia de face demonstrar redução do ramo mandibular; o tratamento pode ser realizado por meio de enxerto de costela. 4000203695"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25410,
    "tags": [],
    "enunciado": "Em pacientes submetidas à mastectomia radical modi(cid:65)cada e à reconstrução imediata da mama com implantes, qual a vantagem da utilização de retalhos musculares para a cobertura do implante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do espaço morto."
      },
      {
        "letra": "B",
        "texto": "Melhora da sensibilidade cutânea."
      },
      {
        "letra": "C",
        "texto": "Melhor controle oncológico."
      },
      {
        "letra": "D",
        "texto": "Aumento da espessura de partes moles sobre o implante. 4000203694"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25411,
    "tags": [],
    "enunciado": "Paciente em uso de betabloqueador apresentou quadro de síncope com queda, batendo a região do mento no solo. Realizou tomogra(cid:65)a computadorizada, que revelou a imagem apresentada a seguir. A paciente refere dificuldade para ocluir os dentes e dor à abertura de boca. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A etiologia mais frequente neste tipo de fratura é o trauma direto látero-lateral sobre a região da articulação temporomandibular."
      },
      {
        "letra": "B",
        "texto": "Quando se observa este tipo de fratura, a região contralateral da parassínfise mandibular deve ser avaliada em decorrência do risco elevado de fratura associada."
      },
      {
        "letra": "C",
        "texto": "Fraturas bilaterais deste padrão costumam evoluir com protrusão mandibular."
      },
      {
        "letra": "D",
        "texto": "A inserção do músculo pterigoide no processo coronoide da mandíbula é o responsável pela tração superior do fragmento. 4000203693"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25412,
    "tags": [],
    "enunciado": "Pesquisas sobre agentes mecânicos, orgânicos ou farmacológicos que favorecem o processo de cicatrização são de grande interesse para o cirurgião. Assinale a alternativa que corresponde a fatores que favorecem positivamente o processo de cicatrização.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Níveis elevados de óxido nítrico, radicais livres e vitamina E."
      },
      {
        "letra": "B",
        "texto": "Ausência de tensão sobre a cicatriz, curativos secos e hipotermia."
      },
      {
        "letra": "C",
        "texto": "Níveis sistêmicos adequados de hemoglobina, vitamina C e zinco."
      },
      {
        "letra": "D",
        "texto": "Hiperglicemia, ausência de infecção e níveis normais de vitamina D. 4000203692"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25413,
    "tags": [],
    "enunciado": "O queloide é considerado um fenômeno patológico do processo de cicatrização em que ocorre acúmulo de colágeno, seja por excesso de síntese ou por diminuição de degradação. Qual a melhor associação de terapias para o tratamento do queloide?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oxigenioterapia hiperbárica, corticoterapia e compressão."
      },
      {
        "letra": "B",
        "texto": "Ozonioterapia, gel de silicone e vitamina C."
      },
      {
        "letra": "C",
        "texto": "Ressecção, irradiação e compressão."
      },
      {
        "letra": "D",
        "texto": "Ressecção, corticoterapia e compressão. 4000203691"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25414,
    "tags": [],
    "enunciado": "Uma criança vítima de queimadura em tronco e membro superior evoluiu, após 6 meses do acidente, com uma área de retração cicatricial na região axilar localizada na linha axilar anterior (imagem apresentada).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retração compromete a extensão completa do membro superior. Com o objetivo de obter melhora funcional da limitação em extensão, foi indicado tratamento cirúrgico. Com base no caso apresentado, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Retrações axilares somente são solucionadas se forem utilizados retalhos musculocutâneos dorsais que ultrapassem a linha axilar anterior."
      },
      {
        "letra": "B",
        "texto": "A retração cicatricial da axila é frequentemente observada após queimaduras de segundo e terceiro graus. No entanto, está é uma evolução natural pela presença de dor associada, o que contraindica a mobilização precoce do membro."
      },
      {
        "letra": "C",
        "texto": "Se a retração for decorrente de perda de enxertos, a conduta é a reoperação e nova enxertia de pele, não havendo indicação para rotação de retalhos."
      },
      {
        "letra": "D",
        "texto": "A realização de plástica em “Z” permite a mudança de direção das cicatrizes com ganho funcional."
      },
      {
        "letra": "A",
        "texto": "maior amplitude de rotação é obtida quando os ângulos dos ramos dos retalhos são de 60 graus. 4000203690"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25415,
    "tags": [],
    "enunciado": "Lactente apresenta tumoração de partes moles na região frontal mediana, com história de surgimento pós- natal, crescimento rápido nas primeiras semanas de vida, tendo dobrado de tamanho no primeiro mês. A lesão é de coloração avermelhada, sólida, mas compressível e aumenta pouco de volume quando a criança chora. Imagem apresentada. Assinale a alternativa correta quanto à hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico é hemangioma infantil, que é mais comum no gênero feminino e apresenta algum grau de regressão espontânea em quase todos os casos."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico é malformação vascular, sem relação entre a incidência e o gênero do paciente; o aumento de volume ao choro é patognomônico."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico é hemangioma infantil, mas a maioria das lesões costuma estar presente e totalmente desenvolvida já ao nascimento, sendo mais comum em crianças nascidas a termo."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico é malformação vascular, mais comum em pacientes do gênero masculino. O crescimento costuma ser proporcionalmente mais acelerado que o crescimento da criança. 4000203689"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25416,
    "tags": [],
    "enunciado": "Paciente do gênero masculino apresenta perda traumática do polo superior da orelha durante uma atividade esportiva. Ele é trazido ao serviço de emergência. Refere contaminação da área por terra e areia. O ferimento foi em espessura total, semelhante a uma amputação linear do polo inferior da orelha. Há exposição da cartilagem e não há sangramento ativo. Assinale a alternativa correta quanto à conduta recomendada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fechamento primário sem ressecção de margens de cartilagem, curativo com antibiótico tópico e sem uso de antibioticoterapia oral."
      },
      {
        "letra": "B",
        "texto": "Limpeza do ferimento, curativos seriados com antibiótico tópico e exposição para acompanhar evolução, permitindo fechamento por segunda intenção."
      },
      {
        "letra": "C",
        "texto": "Desbridamento das bordas cartilaginosas, fechamento primário com cobertura da cartilagem exposta e uso de antibioticoterapia oral."
      },
      {
        "letra": "D",
        "texto": "Limpeza do ferimento, internação e aplicação de curativo a vácuo para posterior enxertia sobre tecido de granulação. 4000203688"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25417,
    "tags": [],
    "enunciado": "Em cirurgia ortognática, a osteotomia mais comum sobre a mandíbula é a osteotomia sagital do ramo mandibular. Neste procedimento, as corticais ósseas são separadas, permitindo movimentos da mandíbula de avanço, recuo e rotações do plano oclusal. As osteossínteses são realizadas com miniplacas e com parafusos, ou apenas com parafusos bicorticais. Selecione, dentre as alternativas abaixo, a que descreve a complicação mais frequente deste procedimento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralisia facial."
      },
      {
        "letra": "B",
        "texto": "Osteomielite da mandíbula."
      },
      {
        "letra": "C",
        "texto": "Mobilidade dentária por reabsorção óssea."
      },
      {
        "letra": "D",
        "texto": "Parestesia definitiva do lábio inferior. 4000203687"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25418,
    "tags": [],
    "enunciado": "Pacientes que se queixam de incapacidade para oclusão palpebral, retração da pálpebra inferior com eversão da margem ciliar e lacrimejamento constante têm, respectivamente, quais diagnósticos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Distriquíase; calázio; e hordéolo."
      },
      {
        "letra": "B",
        "texto": "Enoftalmo; entrópico; e diplopia."
      },
      {
        "letra": "C",
        "texto": "Blefarocalaze; epífora; e hordéolo."
      },
      {
        "letra": "D",
        "texto": "Lagoftalmo; ectrópio; e epífora. 4000203686"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25419,
    "tags": [],
    "enunciado": "Paciente foi submetido à parotidectomia esquerda super(cid:65)cial com monitorização intra-operatória da função do nervo facial, sem sinais de lesão nervosa ao término do procedimento. No segundo pós-operatório, observa-se assimetria motora da face, com perda motora em território do lábio superior. Em relação ao quadro descrito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se a paralisia facial persistir por mais de 12 meses, o diagnóstico é de lesão definitiva e a abordagem deve incluir a exploração cirúrgica da parótida para identificação da lesão e para reparação primária da lesão nervosa."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável é de neurapraxia pela manipulação cirúrgica e recomenda-se reavaliação periódica. O tempo médio para recuperação nestes casos é, em média, de 2 a 3 meses."
      },
      {
        "letra": "C",
        "texto": "Na parotidectomia, o tronco do nervo é isolado e os ramos são dissecados para garantir a preservação. Os ramos mais frequentemente lesionados são os ramos frontais, provenientes do tronco inferior."
      },
      {
        "letra": "D",
        "texto": "Não há necessidade de reparo quando há lesão evidente de ramos bucais do nervo facial durante a parotidectomia, uma vez que existem muitas anastomoses entre os ramos bucais. 4000203685"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25420,
    "tags": [],
    "enunciado": "Paciente com 62 anos foi submetida à ritidoplastia há cerca de 12 horas. A enfermagem solicitou a avaliação do especialista, pois a paciente apresentou aumento abrupto do volume de uma das hemifaces e da região cervical, associado à di(cid:65)culdade respiratória, hipotensão, taquicardia e dor local. Considerando o cenário descrito, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hematoma agudo pode causar compressão extrínseca da via aérea. A abordagem deve ser emergencial, em centro cirúrgico, para o controle de sangramento."
      },
      {
        "letra": "B",
        "texto": "Trata-se de sangramento agudo, o hematologista deve ser acionado e bolsas de sangue solicitadas."
      },
      {
        "letra": "C",
        "texto": "Os hematomas unilaterais têm evolução benigna. A paciente deve ser posicionada em decúbito elevado e, em caso de necessidade, deve ser realizada drenagem à beira do leito."
      },
      {
        "letra": "D",
        "texto": "No caso, pode ser realizada drenagem percutânea do hematoma com colocação de dreno tipo pigtail e curativos compressivos. 4000203684"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25421,
    "tags": [],
    "enunciado": "A ocorrência de malformações congênitas de interesse para a cirurgia plástica e que acometem simultaneamente diferentes órgãos e sistemas pode ser explicada por mutações genéticas especí(cid:65)cas, pela atuação de agentes teratogênicos em momentos especí(cid:65)cos da embriogênese, bem como por de(cid:65)ciências nutricionais. Em relação a essas afirmações, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As fendas labiopalatais, as mielomeningoceles e as encefaloceles podem ter sua incidência aumentada em gestantes que apresentam deficiência de vitamina D."
      },
      {
        "letra": "B",
        "texto": "Malformações de estruturas provenientes do primeiro arco branquial incluem deformidades da mandíbula, mas não se associam a deformidades da coluna ou da orelha."
      },
      {
        "letra": "C",
        "texto": "A associação de deformidades cranianas e deformidades das mãos pode correr, como no caso de craniosinostoses e sindactilias, a exemplo da Síndrome de Apert."
      },
      {
        "letra": "D",
        "texto": "O uso de anticonvulsivante e de corticosteroides não aumenta o risco de malformações no território craniofacial. 4000203683"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25422,
    "tags": [],
    "enunciado": "A popularização de procedimentos estéticos para o aumento de volume facial, com uso de substâncias injetáveis, tem causado aumento dos eventos adversos, principalmente relacionados a infecções e necrose tecidual após procedimentos. Um paciente que foi submetido à injeção de substância de preenchimento na região nasal e periocular apresenta quadro de perda visual de rápida instalação. Qual a explicação para este quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombose da artéria central da retina por injeção intravascular do material de preenchimento."
      },
      {
        "letra": "B",
        "texto": "Celulite periorbitária com comprometimento do olho."
      },
      {
        "letra": "C",
        "texto": "Neurite óptica decorrente de reação ao material."
      },
      {
        "letra": "D",
        "texto": "Infiltração intraocular do material. 4000203682"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25423,
    "tags": [],
    "enunciado": "Qual tipo de neoplasia maligna da pele pode ser confundida com um melanoma maligno em função de suas características clínicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Queratose seborreica."
      },
      {
        "letra": "B",
        "texto": "Dermatofibrosarcoma protuberans."
      },
      {
        "letra": "C",
        "texto": "Carcinoma espinocelular ulcerado."
      },
      {
        "letra": "D",
        "texto": "Carcinoma basocelular pigmentado. 4000203681"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25424,
    "tags": [],
    "enunciado": "A ptose palpebral é uma alteração que afeta o músculo levantador da pálpebra superior. Nos casos em que a ptose está associada a estrabismo e midríase, qual a provável etiologia do quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miogênico, patologias mitocondriais."
      },
      {
        "letra": "B",
        "texto": "Neurogênico, comprometimento do sexto e do sétimo pares cranianos."
      },
      {
        "letra": "C",
        "texto": "Neurogênico, comprometimento do nervo oculomotor."
      },
      {
        "letra": "D",
        "texto": "Miogênico, comprometimento miofascial. 4000203680"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25425,
    "tags": [],
    "enunciado": "Uma criança é trazida ao pronto-socorro por ter sido vítima de mordedura canina na região do lábio superior (imagem apresentada). O ferimento labial é trans(cid:65)xante, lácero-contuso e acomete a pele e a vermelhão labial. O animal pertence à família da vítima. Qual a conduta recomendada para este caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas limpeza e antibiótico tópico."
      },
      {
        "letra": "B",
        "texto": "Limpeza mecânica abundante do ferimento, sutura e antibioticoterapia com amoxicillina e clavulanato de potássio."
      },
      {
        "letra": "C",
        "texto": "Limpeza mecânica, deixar aberto e antibiótico oral do tipo cefalosporina de primeira geração."
      },
      {
        "letra": "D",
        "texto": "Imunização antirábica independente da vacinação do animal, limpeza local e sutura do ferimento; não há necessidade de antibiótico oral em ferimentos da face. 4000203679"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25426,
    "tags": [],
    "enunciado": "Mulher tem uma ferida de cerca de 4 cm em área plana da face, região da bochecha. Indica-se enxertia de pele para a reparação do ferimento. Assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de enxerto de pele parcial fornece ao enxerto maior retração primária (imediatamente após sua retirada) e menor retração secundária (retração cicatricial)."
      },
      {
        "letra": "B",
        "texto": "O uso de pele parcial do couro cabeludo é contraindicado por levar consigo os folículos pilosos e aumentar o risco de hipertricose na região."
      },
      {
        "letra": "C",
        "texto": "A escolha da área doadora deve levar em consideração a localização e a proximidade com a área receptora para fins de qualidade final do resultado."
      },
      {
        "letra": "D",
        "texto": "A imobilidade da pele enxertada deve ser garantida para que ocorra nutrição por embebição plasmática nas primeiras 24 horas. 4000203611"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25427,
    "tags": [],
    "enunciado": "A viabilidade de um retalho com componente cutâneo pode ser clinicamente avaliada por meio do teste de digitopressão. Assinale a alternativa que indica os achados clínicos observados quando há di(cid:65)culdade no retorno venoso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retalho pálido com reenchimento capilar normal."
      },
      {
        "letra": "B",
        "texto": "Retalho frio com reenchimento capilar preservado."
      },
      {
        "letra": "C",
        "texto": "Retalho normotérmico com reenchimento capilar lento."
      },
      {
        "letra": "D",
        "texto": "Retalho de coloração violácea com reenchimento capilar acelerado. 4000203610"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25428,
    "tags": [],
    "enunciado": "Paciente previamente hígido é internado em unidade de terapia intensiva em pós-operatório de cirurgia de coluna por trauma raquimedular e apresenta ferida em região sacral que se desenvolveu após o trauma.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estabilização da coluna foi satisfatoriamente obtida. A lesão compromete pele, tecido subcutâneo e musculatura pré-sacral. A equipe de cirurgia plástica indicou desbridamento cirúrgico e cobertura do defeito com curativo a vácuo, para terapia por pressão negativa. Baseando-se no histórico acima, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Se as condições locais permitirem desbridamento completo, o fechamento da úlcera de pressão pode ser realizado no mesmo tempo cirúrgico, sem a necessidade da terapia de pressão negativa."
      },
      {
        "letra": "B",
        "texto": "Trata-se de úlcera de pressão Grau I e a conduta é limpeza e curativos seriados."
      },
      {
        "letra": "C",
        "texto": "O trauma raquimedular contraindica o tratamento definitivo de lesão de partes moles."
      },
      {
        "letra": "D",
        "texto": "O uso de terapia com pressão negativa permite reverter a isquemia tecidual e, por esta razão, reduz a dimensão da ferida e facilita o tratamento definitivo. 4000203605"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25429,
    "tags": [],
    "enunciado": "O uso de técnicas de microcirurgia para a transferência de retalhos permite a reconstrução de defeitos de alta complexidade. Sua utilização em oncologia favorece grandes ressecções e melhora no prognóstico de cura. Com relação aos retalhos microcirúrgicos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de enxertos de veia e anastomoses términolaterais não são fatores relacionados à taxa de sucesso dos procedimentos."
      },
      {
        "letra": "B",
        "texto": "A trombose da anastomose arterial deve ser prontamente reabordada e a área da anastomose revisitada."
      },
      {
        "letra": "C",
        "texto": "Na transferência dos retalhos, as taxas de sucesso não se relacionam à região anatômica receptora."
      },
      {
        "letra": "D",
        "texto": "O tecido mais resistente à isquemia normotérmica é o tecido muscular. 4000203604"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25430,
    "tags": [],
    "enunciado": "Durante uma histerectomia laparoscópica em uma paciente de 38 anos com miomatose uterina, foi identi(cid:65)cada de forma incidental uma massa retroperitoneal de 12 cm com aparente envolvimento dos vasos ilíacos, e você é chamado para avaliação no intraoperatório. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção por laparoscopia."
      },
      {
        "letra": "B",
        "texto": "Terminar a operação ginecológica e encaminhar a paciente para exame de imagem seccional."
      },
      {
        "letra": "C",
        "texto": "Conversão para laparotomia com ressecção oncológica radical da lesão."
      },
      {
        "letra": "D",
        "texto": "Biópsia incisional com exame de congelação para definir o tipo de ressecção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25431,
    "tags": [],
    "enunciado": "O processo mecânico envolvido na (cid:65)siopatologia das úlceras por pressão, que envolve o estiramento dos tecidos moles sobre as estruturas profundas mais rígidas levando a deformação e lesão vascular, é o de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pressão."
      },
      {
        "letra": "B",
        "texto": "Inosculação."
      },
      {
        "letra": "C",
        "texto": "Cisalhamento."
      },
      {
        "letra": "D",
        "texto": "Desabamento. 4000196277"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25432,
    "tags": [],
    "enunciado": "Sobre o manejo inicial do ferimento cutâneo agudo, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pode ser feito no local do acidente"
      },
      {
        "letra": "B",
        "texto": "a primeira ação a ser realizada é o garroteamento"
      },
      {
        "letra": "C",
        "texto": "é recomendada a lavagem com água quente e sabão"
      },
      {
        "letra": "D",
        "texto": "o uso precoce de qualquer tipo de pomada auxilia no tamponamento"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25433,
    "tags": [],
    "enunciado": "Paciente de 14 anos, sexo masculino comparece ao PS trazido pela mãe por surgimento de edema e massa palpável no joelho esquerdo há cerca de 2 meses associado à presença de aumento da rede venosa e calor local. Refere que a dor e o edema estão progressivamente aumentando. A mãe percebeu emagrecimento de cerca de 8 kg no período. Devido a faixa etária do paciente, o tempo de evolução e os sintomas apresentados, assinale a alternativa com o diagnóstico mais provável e as regiões mais acometidas pela lesão em questão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteossarcoma. Regiões mais comuns: fêmur proximal, tíbia distal e rádio distal."
      },
      {
        "letra": "B",
        "texto": "Osteossarcoma. Regiões mais comuns: fêmur distal, tíbia proximal e úmero proximal."
      },
      {
        "letra": "C",
        "texto": "Tumor de células gigantes. Regiões mais comuns: fêmur distal, tíbia proximal e rádio distal."
      },
      {
        "letra": "D",
        "texto": "Tumor de células gigantes. Regiões mais comuns: fêmur distal, tíbia proximal e úmero distal. 4000190520"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25434,
    "tags": [],
    "enunciado": "Mulher, 32 anos, dá entrada em pronto socorro com história de queda da própria altura na rua, com ferimento corto contuso extenso em antebraço, não atingindo a superfície articular, com sinais de sangramento. A melhor sutura a ser realizada e o fio mais adequado a ser utilizado são respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "chuleio simples, mononylon."
      },
      {
        "letra": "B",
        "texto": "sutura intradérmica, catgut."
      },
      {
        "letra": "C",
        "texto": "pontos simples, catgut."
      },
      {
        "letra": "D",
        "texto": "pontos em U, monocryl."
      },
      {
        "letra": "E",
        "texto": "pontos simples, mononylon. 4000190451"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25435,
    "tags": [],
    "enunciado": "Homem, 70 anos de idade, internado há 60 dias por acidente vascular encefálico. Encontra-se em leito de enfermaria, em uso de traqueostomia, gastrostomia para alimentação e sondagem vesical de demora por bexiga neurogênica. Após os primeiros 21 dias de internação, o paciente desenvolveu lesão por pressão em região sacral, sendo avaliado pela equipe de Cirurgia, que orientou alternância de decúbito, nutrição adequada e cuidados locais com a ferida. Há dois dias, o paciente passou a apresentar episódios de febre de 38°C, associados a calafrios, evoluindo hoje com sonolência e hipotensão arterial. Foi solicitada nova avaliação da equipe de Cirurgia. A lesão sacral é mostrada a seguir. Em relação ao caso apresentado, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A lesão não é o provável foco infeccioso, devendo-se realizar investigação de outros sítios."
      },
      {
        "letra": "B",
        "texto": "A lesão é o provável foco infeccioso, devendo-se realizar radiografia convencional do osso sacro, para avaliar osteomielite associada."
      },
      {
        "letra": "C",
        "texto": "A lesão é o provável foco infeccioso, devendo-se realizar tratamento não-operatório e administrar antibioticoterapia de amplo espectro, devido ao longo período de internação hospitalar."
      },
      {
        "letra": "D",
        "texto": "A lesão é o provável foco infeccioso, devendo-se realizar desbridamento cirúrgico e colocação de curativo a vácuo. 4000190337"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25436,
    "tags": [],
    "enunciado": "Pacientes portadores de lesão neurológica permanecem por longos períodos acamados, necessitam de mudanças de decúbito frequentes para evitar lesões isquêmicas, principalmente em prominências ósseas. Essas lesões constituem as úlceras:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "De Curling."
      },
      {
        "letra": "B",
        "texto": "De decúbito ou úlceras de pressão."
      },
      {
        "letra": "C",
        "texto": "Isquêmicas."
      },
      {
        "letra": "D",
        "texto": "Marjolin. 4000190043"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25437,
    "tags": [],
    "enunciado": "Queda de um skate provocou uma lesão na superfície cutânea, com arrancamento da pele, resultando em qual tipo de ferida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lacerocontusa."
      },
      {
        "letra": "B",
        "texto": "Escoriação."
      },
      {
        "letra": "C",
        "texto": "Equimose e hematoma."
      },
      {
        "letra": "D",
        "texto": "Pérfuro-incisa. 4000190023"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25438,
    "tags": [],
    "enunciado": "Com relação aos retalhos cutâneos, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O retalho que roda sobre o próprio eixo é direcionado ao defeito, esticando a pele, sem rotação ou movimento lateral."
      },
      {
        "letra": "B",
        "texto": "O retalho de avanço consiste em um retalho em semicírculo para cobrir um defeito adjacente."
      },
      {
        "letra": "C",
        "texto": "O retalho randomizado possui pedículo definido, recebendo fluxo sanguíneo das artérias miocutâneas."
      },
      {
        "letra": "D",
        "texto": "O retalho axial é adquirido ao longo do eixo de um vaso sanguíneo anatomicamente reconhecido. 4000189385"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25439,
    "tags": [],
    "enunciado": "Dentre os tipos de sarcomas de partes moles, apresenta localização habitual no útero e trato digestivo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoma de Kaposi."
      },
      {
        "letra": "B",
        "texto": "Fibrossarcoma."
      },
      {
        "letra": "C",
        "texto": "Leiomiossarcoma."
      },
      {
        "letra": "D",
        "texto": "Sarcoma sinovial. 4000189379"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25440,
    "tags": [],
    "enunciado": "Dentre os tipos histológicos de sarcomas de partes moles, apresentam seus tecidos de origem nos músculos estriado e liso os:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfangiossarcoma e condrossarcoma."
      },
      {
        "letra": "B",
        "texto": "Dermatofibrossarcoma e osteossarcoma."
      },
      {
        "letra": "C",
        "texto": "Leiomiossarcoma e rabdomiossarcoma."
      },
      {
        "letra": "D",
        "texto": "Lipossarcoma e Fibrossarcoma. 4000189195"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25441,
    "tags": [],
    "enunciado": "Com relação aos retalhos, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O subepidérmico é o grande responsável pela nutrição dos retalhos classificados como de padrão aleatório."
      },
      {
        "letra": "B",
        "texto": "O retalho é contraindicado para cobertura de áreas com exposição de estruturas nobres, como vasos e tendões."
      },
      {
        "letra": "C",
        "texto": "Os retalhos musculares possuem as seguintes classificações: Cormack-Lamberty e Mathes e Nahai."
      },
      {
        "letra": "D",
        "texto": "Os angiossomos estão interligados por meio de anastomoses verdadeiras ou por vasos obstruídos. 4000189186"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25442,
    "tags": [],
    "enunciado": "Em relação aos retalhos musculares e musculocutâneos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dentre os retalhos musculares, os retalhos de pedículo único e dois pedículos dominantes são os mais úteis e confiáveis."
      },
      {
        "letra": "B",
        "texto": "Quando comparados aos retalhos de pele, os retalhos musculares são mais volumosos e mais rígidos."
      },
      {
        "letra": "C",
        "texto": "Os retalhos musculares preservam a função do músculo, independentemente do segmento utilizado."
      },
      {
        "letra": "D",
        "texto": "Os retalhos perfurantes músculo cutâneos causam a mesma perda funcional dos retalhos musculares. 4000187584"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25443,
    "tags": [],
    "enunciado": "Mulher, 33 anos, vítima de trauma raquimedular há 7 anos e com paraplegia de MMII é trazida por familiares por ferida que não cicatriza. Ao exame clínico, é identi(cid:65)cada uma lesão em região glútea esquerda de aproximadamente 5,0 x 3,0 cm de área com perda de epitélio e subcutâneo, e profundidade de 2,0 cm, sem identi(cid:65)cação de osso ou músculo, com fundo de (cid:65)brina e hiperemia em bordas. Com relação a esse caso assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As infecções dessas lesões são geralmente causadas por Streptococcus e deve se fazer a cobertura para bactérias gram positivas apenas."
      },
      {
        "letra": "B",
        "texto": "A reconstrução com enxertos normalmente não é utilizada a não ser em casos de lesões superficiais."
      },
      {
        "letra": "C",
        "texto": "A desnutrição é o fator mais importante a ser corrigido para a resolução da lesão."
      },
      {
        "letra": "D",
        "texto": "A utilização de retalhos locais está contraindicada pelo risco de cisalhamento. 4000187583"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25444,
    "tags": [],
    "enunciado": "Entre os tumores de partes moles no paciente pediátrico, o tipo de sarcoma mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenossarcoma embrionário."
      },
      {
        "letra": "B",
        "texto": "Leiomiossarcoma."
      },
      {
        "letra": "C",
        "texto": "Rabdomiossarcoma."
      },
      {
        "letra": "D",
        "texto": "Tumor desmoide. 4000186859"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25445,
    "tags": [],
    "enunciado": "A úlcera por pressão que mais acomete o paciente paraplégico (cadeirante) é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sacral."
      },
      {
        "letra": "B",
        "texto": "isquiática."
      },
      {
        "letra": "C",
        "texto": "trocantérica."
      },
      {
        "letra": "D",
        "texto": "calcânea."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25446,
    "tags": [],
    "enunciado": "Uma boa técnica de sutura começa com a incisão com o bisturi em ângulo correto em relação à pele e continua com a manipulação tecidual cuidadosa, a (cid:65)m de evitar a desvitalização das margens cutâneas, desbridamento das bordas da pele. A incisão segundo as linhas de Langer, com o objetivo de se obter uma cicatriz mais estética, deve ser realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paralela às linhas de tensão da derme."
      },
      {
        "letra": "B",
        "texto": "Paralela à fáscia muscular."
      },
      {
        "letra": "C",
        "texto": "Perpendicular às linhas de colágeno."
      },
      {
        "letra": "D",
        "texto": "Perpendicular aos tendões."
      },
      {
        "letra": "E",
        "texto": "Não há relação entre as linhas de Langer e a cicatrização. 4000186430"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25447,
    "tags": [],
    "enunciado": "Paciente vítima de mordedura humana com arrancamento de cerca de 40% do lábio inferior dá entrada no pronto socorro com sangramento importante e com a porção arrancada acondicionada um recipiente com gelo. Conduta a ser adotada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Limpeza adequada, hemostasia e enxertia total."
      },
      {
        "letra": "B",
        "texto": "Limpeza adequada, hemostasia, deixar aberto."
      },
      {
        "letra": "C",
        "texto": "Limpeza adequada, hemostasia, sutura por planos."
      },
      {
        "letra": "D",
        "texto": "Limpeza adequada, hemostasia e enxertia parcial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25448,
    "tags": [],
    "enunciado": "Durante o ato operatório, alguns princípios devem ser observados para o bom processo cirúrgico. Dentre os princípios básicos devemos estar atentos a: Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As incisões cirúrgicas podem ser de acordo com a escolha e experiência do cirurgião. A observância das linhas de força não tem importância na execução deste princípio."
      },
      {
        "letra": "B",
        "texto": "A mínima mutilação e a máxima restauração dos tecidos e órgãos devem nortear a execução do ato operatório, para que a fisiologia do órgão ou sistema seja preservada."
      },
      {
        "letra": "C",
        "texto": "As drenagens cavitárias são obrigatórias nos processos cirúrgicos para se evitar complicações como a formação de coleções nos compartimentos abordados."
      },
      {
        "letra": "D",
        "texto": "O princípio da hemostasia é exercido através de eletrocautérios, pinçamentos e ligaduras. As ligaduras em bloco são boas estratégias, para o exercício deste princípio."
      },
      {
        "letra": "E",
        "texto": "O controle de corpos estranhos como compressas e gazes é de responsabilidade da equipe de enfermagem (Circulante e instrumentadora). Dessa forma o cirurgião é inimputável em caso acidentes como o esquecimento de corpos estranhos no sítio cirúrgico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25449,
    "tags": [],
    "enunciado": "Menino de oito anos de idade é levado pelo pai ao serviço de urgência com ferimento em região submentual, que ocorreu ao tentar sair da piscina, batendo o queixo na borda. O ferimento tem 3cm de comprimento por 0,5cm de largura e 0,5cm de profundidade, bordas irregulares, com trabéculas de tecido atravessando de uma margem à outra da ferida. A pele ao redor tem coloração avermelhado-violácea. Essa ferida é MELHOR classificada como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contusa"
      },
      {
        "letra": "B",
        "texto": "Cortante"
      },
      {
        "letra": "C",
        "texto": "Corto-contusa"
      },
      {
        "letra": "D",
        "texto": "Incisa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25450,
    "tags": [],
    "enunciado": "Na cicatrização das feridas, muitas vezes, são usados curativos escolhidos conforme as condições específicas de cada ferida. A esse respeito,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a espuma é um tipo curativo absortivo."
      },
      {
        "letra": "B",
        "texto": "o aloenxerto é um tipo de curativo não biológico."
      },
      {
        "letra": "C",
        "texto": "o âmnio é um curativo derivado de placenta animal."
      },
      {
        "letra": "D",
        "texto": "a gaze de malha é considerada um curativo oclusivo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25451,
    "tags": [],
    "enunciado": "São efeitos do curativo a vácuo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manutenção da umidade e redução do edema da ferida."
      },
      {
        "letra": "B",
        "texto": "Remodelamento tecidual que favorece a cicatrização."
      },
      {
        "letra": "C",
        "texto": "Diminuição do fluxo sanguíneo e consequentemente diminuição da resposta inflamatória."
      },
      {
        "letra": "D",
        "texto": "Redução da carga bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25452,
    "tags": [],
    "enunciado": "Homem, 44 anos de idade, chega ao pronto-socorro imediatamente após ter sofrido uma lesão na ponta do polegar esquerdo enquanto trabalhava com uma serra de mesa. O exame físico mostra uma ferida de 1,5x1,5 cm envolvendo a ponta do polegar com osso visível na base da ferida. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sutura primária."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele total."
      },
      {
        "letra": "C",
        "texto": "Fechamento por segunda intenção."
      },
      {
        "letra": "D",
        "texto": "Retalho local."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25453,
    "tags": [],
    "enunciado": "Homem, 30 anos de idade, vítima de queimadura de segundo grau super(cid:65)cial em toda a face por líquido aquecido. Apresenta queimadura de espessura total de pele em ambas as pálpebras inferiores. Nesta situação deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aguardar a epitelização por segunda intenção."
      },
      {
        "letra": "B",
        "texto": "realizar retalho músculo cutâneo de vizinhança."
      },
      {
        "letra": "C",
        "texto": "realizar tarsorrafia bilateral e aguardar epitelização."
      },
      {
        "letra": "D",
        "texto": "realizar enxerto de pele total."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25454,
    "tags": [],
    "enunciado": "Os tumores desmoides são neoplasias raras de origem (cid:65)broblástica com comportamento clínico peculiar, raramente apresentando metástases à distância. Uma característica clínica tipicamente associada a esses tumores é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "maior incidência em mulheres"
      },
      {
        "letra": "B",
        "texto": "relação com a síndrome de Lynch"
      },
      {
        "letra": "C",
        "texto": "associação com a mutação no gene RET"
      },
      {
        "letra": "D",
        "texto": "presença de lesões ulceradas confluentes"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25455,
    "tags": [],
    "enunciado": "Os pacientes submetidos à ressecção cirúrgica de lesões extensas de pele, geralmente, necessitam de retalho ou enxerto como auxílio no fechamento do defeito. Assinale a alternativa que caracteriza corretamente as técnicas empregadas nessas situações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto que é um segmento de pele, sem o subcutâneo, com suprimento vascular próprio, rotacionado para a área doadora."
      },
      {
        "letra": "B",
        "texto": "Enxerto que é um pedaço de pele retirado de uma área corpórea e transferido para outra área com um pedículo de comunicação entre as áreas."
      },
      {
        "letra": "C",
        "texto": "Retalho que é um segmento da pele e subcutâneo com suprimento vascular próprio, que será movido de uma área (doadora) para outra (receptora), existindo uma comunicação do retalho com a área doadora por meio de um pedículo."
      },
      {
        "letra": "D",
        "texto": "Retalho que é um segmento de pele e subcutâneo sem nenhum pedículo de comunicação entre eles. Só mais tardiamente desenvolve vascularização própria, restabelecendo, assim, um novo suprimento sanguíneo."
      },
      {
        "letra": "E",
        "texto": "Geralmente o enxerto (área doadora) é retirado de pele adjacente, em continuidade com o defeito, obtendo assim melhores resultados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25456,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos, após sua primeira gestação, a termo, há 4 meses, comparece ao ambulatório de cirurgia geral com queixa de abaulamento abdominal. Ela refere que o parto foi por via vaginal. Durante a gestação houve aumento de 16 quilos, atualmente já está no seu peso habitual, no entanto, apresenta projeção abdominal da linha média com abaulamento paradoxal após contratura dos retos abdominais, conforme (cid:65)gura a seguir. A ultrassonogra(cid:65)a da parede abdominal demonstra linha média íntegra, delgada com afastamento dos músculos retos em 5 centímetros entre si. Conferir figura correspondente com melhor resolução no anexo (FIGURA) Nesse momento, qual a melhor conduta para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar plicatura de retos com abdominoplastia."
      },
      {
        "letra": "B",
        "texto": "Orientar atividades físicas e observar sintomas."
      },
      {
        "letra": "C",
        "texto": "Corrigir a falha com aposição de tela de proliporpileno."
      },
      {
        "letra": "D",
        "texto": "Programar aproximação dos retos por via supraumbilical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25457,
    "tags": [],
    "enunciado": "O fechamento direto das feridas cutâneas é a técnica mais simples e objetiva, todavia pode ser impedido pelo tamanho da lesão e pela tensão no local do fechamento. Em alguns casos, o enxerto de pele se faz necessário. Sobre os enxertos, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é um segmento de derme e epiderme separada da sua área doadora e de seu suprimento sanguíneo e transplantado para outra área (receptora) do corpo; no entanto, a sobrevivência do enxerto de pele na área receptora não requer um leito vascularizado."
      },
      {
        "letra": "B",
        "texto": "são classificados como: autoenxerto (da própria pessoa), aloenxerto (de outra pessoa), homoenxerto (da mesma espécie), heteroenxerto (de diferente espécie)."
      },
      {
        "letra": "C",
        "texto": "a causa mais comum de insucesso do enxerto é a infecção do leito receptor, formando uma barreira para o contato entre o leito e o enxerto."
      },
      {
        "letra": "D",
        "texto": "os enxertos de pele são sempre compostos pela epiderme e por toda a espessura da derme, sendo somente os retalhos capazes de serem formados por epiderme e parte da derme."
      },
      {
        "letra": "E",
        "texto": "a sensibilidade do enxerto é restituída logo nas primeiras 24 horas após o procedimento, completando- -se em torno de 30 dias, sendo que a sensação térmica é a primeira a se reestabelecer, seguida pela dor e, por último, a palpação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25458,
    "tags": [],
    "enunciado": "Considerando os sarcomas de retroperitônio, qual é o subtipo histológico mais frequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leiomiossarcoma."
      },
      {
        "letra": "B",
        "texto": "Lipossarcoma."
      },
      {
        "letra": "C",
        "texto": "Fibrossarcoma."
      },
      {
        "letra": "D",
        "texto": "Sarcoma indiferenciado. 4000203312"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25459,
    "tags": [],
    "enunciado": "Em relação ao tratamento dos sarcomas de partes moles (SPM) retroperitoneais, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cirurgia constitui a principal modalidade terapêutica."
      },
      {
        "letra": "B",
        "texto": "Diferentes modalidades e momentos de adição de radioterapia ao tratamento dos SPM de retroperitônio não se mostraram eficazes na redução do risco de recidiva local."
      },
      {
        "letra": "C",
        "texto": "A ressecção completa, mesmo que marginal, é considerada adequada, desde que as margens macro e microscópicas sejam livres."
      },
      {
        "letra": "D",
        "texto": "Entre os pacientes submetidos a ressecção completa, os portadores de lesão de alto grau têm pior prognóstico. 4000203294"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25460,
    "tags": [],
    "enunciado": "Um paciente vítima de queimadura de 3o grau em abdome anterior realizou enxertia de pele para a cobertura da ferida. No período inicial pós-enxertia de pele (até 3 dias), como este enxerto é nutrido? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proliferação endotelial."
      },
      {
        "letra": "B",
        "texto": "Difusão plasmática."
      },
      {
        "letra": "C",
        "texto": "Tecido de granulação."
      },
      {
        "letra": "D",
        "texto": "Crescimento capilar. 4000203247"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25461,
    "tags": [],
    "enunciado": "Para a resolução de uma ferida traumática na coxa esquerda foi optada pela realização de enxertia de pele parcial e curativo oclusivo. No 6o dia pós-operatório, ao se abrir o curativo da área enxertada, observou-se perda parcial do enxerto estimada em 40%. Com relação à principal causa de perda de enxertos de pele, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acúmulo de líquido entre o enxerto e o leito receptor."
      },
      {
        "letra": "B",
        "texto": "Infecção."
      },
      {
        "letra": "C",
        "texto": "Mobilidade."
      },
      {
        "letra": "D",
        "texto": "Abertura precoce do curativo. 4000203246"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25462,
    "tags": [],
    "enunciado": "Os enxertos de pele podem ser classi(cid:65)cados quanto à sua espessura em parcial ou total. Quanto à principal vantagem dos enxertos de pele total em comparação aos enxertos de pele parcial para a cobertura de uma ferida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Maior mobilidade nos primeiros dias após a enxertia."
      },
      {
        "letra": "B",
        "texto": "Menor tempo de imobilização."
      },
      {
        "letra": "C",
        "texto": "Integração mais rápida."
      },
      {
        "letra": "D",
        "texto": "Menor contração da ferida 4000203245"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25463,
    "tags": [],
    "enunciado": "Uma paciente de 23 anos sofre um pequeno acidente doméstico cortante e se apresenta no Pronto-Socorro com 2 horas de evolução. Ao exame físico, o médico plantonista observa um ferimento cortocontuso linear na região zigomática direita com cerca de 3 cm. Ao confrontar-se com uma ferida traumática em face são importantes os seguintes aspectos para o adequado manejo. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Limpeza adequada da ferida com água oxigenada."
      },
      {
        "letra": "B",
        "texto": "A sutura deve ser realizada de maneira everter levemente as bordas da ferida."
      },
      {
        "letra": "C",
        "texto": "Desbridamento amplo das bordas."
      },
      {
        "letra": "D",
        "texto": "A retirada dos pontos em face se faz, no mínimo, após 7 dias. 4000203242"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25464,
    "tags": [],
    "enunciado": "Paciente de 65 anos foi internada por COVID-19 em outubro de 2020, tendo permanecido intubada por 10 dias. No momento, apresenta-se sem alterações neurológicas, com capacidade de se mover na cama, mas incapaz de transferência sem auxílio (ainda não consegue (cid:65)car em pé sozinha). Ao exame físico, nota-se a lesão sacral apresentada na (cid:65)gura. Já foram iniciadas suplementação nutricional e otimização da mobilização.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "classificação da lesão e o tratamento inicial mais adequado são:"
      },
      {
        "letra": "A",
        "texto": "Grau III e desbridamento."
      },
      {
        "letra": "B",
        "texto": "Grau III e antibioticoterapia."
      },
      {
        "letra": "C",
        "texto": "Grau IV e desbridamento."
      },
      {
        "letra": "D",
        "texto": "Grau IV e antibioticoterapia. 4000203124"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25465,
    "tags": [],
    "enunciado": "É correto afirmar que a localização dos sarcomas de partes moles mais frequente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na coxa, na região glútea e na região inguinal."
      },
      {
        "letra": "B",
        "texto": "no couro cabeludo."
      },
      {
        "letra": "C",
        "texto": "no tronco."
      },
      {
        "letra": "D",
        "texto": "no retroperitônio."
      },
      {
        "letra": "E",
        "texto": "na cervical. 4000192979"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25466,
    "tags": [],
    "enunciado": "Em relação ao tumor desmoide, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o padrão metastático mais frequente é o hepático."
      },
      {
        "letra": "B",
        "texto": "o padrão metastático mais frequente é o linfonodal."
      },
      {
        "letra": "C",
        "texto": "é considerado um sarcoma bem diferenciado."
      },
      {
        "letra": "D",
        "texto": "não possui capacidade de metastatizar."
      },
      {
        "letra": "E",
        "texto": "o padrão metastático pulmonar é o mais frequente. 4000192978"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25467,
    "tags": [],
    "enunciado": "Qual é definição correta de retalho cutâneo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido transferido ou transplantado que mantém seu pedículo vascular próprio."
      },
      {
        "letra": "B",
        "texto": "Tecido transferido ou transplantado sem sua circulação vascular intacta."
      },
      {
        "letra": "C",
        "texto": "Tecido somente transplantado no qual a circulação vascular faz-se unicamente pelo leito receptor."
      },
      {
        "letra": "D",
        "texto": "Tecido somente transferido em que a circulação vascular faz-se pelo leito receptor."
      },
      {
        "letra": "E",
        "texto": "Tecido transferido ou transplantado independentemente da sua circulação vascular. 4000189617"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25468,
    "tags": [],
    "enunciado": "Em pacientes imobilizados, o suporte prolongado de peso acima da pressão de perfusão tecidual pode resultar em isquemia e necrose tecidual. Como sequelas dessa lesão, podem se formar as úlceras de pressão. Para adequada avaliação dessas úlceras, a cirurgia plástica utiliza a classi(cid:65)cação do National Pressure Ulcer Advisory. Na referida classificação, caracteriza-se o estágio",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III pela perda de espessura total com gordura subcutânea, sem exposição de osso, tendão ou músculo."
      },
      {
        "letra": "B",
        "texto": "II pela ausência de palidez à compressão, sendo potencialmente reversível com tratamento adequado."
      },
      {
        "letra": "C",
        "texto": "IV pela exposição de osso, de músculo ou de tendão associada a infecção."
      },
      {
        "letra": "D",
        "texto": "I pela presença de bolhas e pela perda da espessura parcial da pele."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25469,
    "tags": [],
    "enunciado": "Conceitualmente um enxerto distingue-se de um retalho:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Por ter irrigação relacionada à um pedículo ligando a área doadora a área receptora"
      },
      {
        "letra": "B",
        "texto": "Por ser constituído por pele e subcutâneo"
      },
      {
        "letra": "C",
        "texto": "Por desenvolver tardiamente irrigação própria"
      },
      {
        "letra": "D",
        "texto": "Por ser constituída apenas por derme 4000175945"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25470,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Paciente paraplégico há 15 anos por PAF raquimedular, usuário de crack, deu entrada no pronto-socorro com queixa de calafrio e piora na escara sacral. Ao exame físico, apresentava-se consciente, desorientado, taquipneico, desidratado 3+/4, com FC de 120 bpm e PA 100x70 mmHg. À inspeção, observou-se hiperemia em todo períneo, com crepitação à palpação e escara acometendo a pele perianal, com necrose e fezes na ferida. Diante do quadro exposto, qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de abdome e pelve com triplo contraste."
      },
      {
        "letra": "B",
        "texto": "Debridamento em centro cirúrgico."
      },
      {
        "letra": "C",
        "texto": "Debridamento em centro cirúrgico e confecção de colostomia em alça."
      },
      {
        "letra": "D",
        "texto": "Debridamento em centro cirúrgico e confecção de colostomia terminal. 4000175550"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25471,
    "tags": [],
    "enunciado": "Uma criança chega a emergência, trazida por seu pai, com história de ter apresentado queda de bicicleta. Apresenta um ferimento corto contuso em face anterior do antebraço esquerdo. O médico de plantão informa o pai que irá realizar uma sutura. A melhor sequência para realização da sutura, depois da colocação de gorro, máscara e luva estéril, seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antissepsia com clorexedine aquoso; colocação de campo estéril; anestesia local; limpeza e exploração da ferida; sutura com pontos alternados."
      },
      {
        "letra": "B",
        "texto": "Antissepsia com clorexedine alcoólico; anestesia local; limpeza da ferida; colocação de campo estéril; exploração da ferida; sutura com pontos alternados."
      },
      {
        "letra": "C",
        "texto": "Antissepsia com clorexedine alcoólico; anestesia local; limpeza da ferida com soro fisiológico; colocação de campo estéril; sutura com ponto intradérmico."
      },
      {
        "letra": "D",
        "texto": "Antissepsia com clorexedine aquoso; limpeza da ferida; anestesia local; colocação de campo estéril; sutura com ponto intradérmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25472,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 67 anos de idade, está acamado devido a quadro de Alzheimer progressivo. É diabético, hipertenso e ex tabagista. Vinha sendo cuidado em casa pela família e cuidadores, mas foi internado devido a quadro de covid, há 20 dias. A enfermagem sinaliza o aparecimento de lesão ulcerada em nádega direita, com fundo róseo e áreas amareladas; secreção serosa e hiperemia em bordas associada à zona escurecida. Com relação ao tipo de ferida encontrada, trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Úlcera por pressão."
      },
      {
        "letra": "B",
        "texto": "Úlcera venosa."
      },
      {
        "letra": "C",
        "texto": "Úlcera de Marjolin."
      },
      {
        "letra": "D",
        "texto": "Úlcera isquêmica. 4000168842"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25473,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 67 anos de idade, está acamado devido a quadro de Alzheimer progressivo. É diabético, hipertenso e ex tabagista. Vinha sendo cuidado em casa pela família e cuidadores, mas foi internado devido a quadro de covid, há 20 dias. A enfermagem sinaliza o aparecimento de lesão ulcerada em nádega direita, com fundo róseo e áreas amareladas; secreção serosa e hiperemia em bordas associada à zona escurecida. Um dos pilares para o adequado tratamento desta lesão é fazer",
    "alternativas": [
      {
        "letra": "A",
        "texto": "antibiótico tópico."
      },
      {
        "letra": "B",
        "texto": "ressecção completa com margens de segurança."
      },
      {
        "letra": "C",
        "texto": "debridamento."
      },
      {
        "letra": "D",
        "texto": "antiagregante plaquetário. 4000168841"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25474,
    "tags": [],
    "enunciado": "Cicatrização Anormal das Feridas Paciente, sexo masculino, 67 anos de idade, está acamado devido a quadro de Alzheimer progressivo. É diabético, hipertenso e ex tabagista. Vinha sendo cuidado em casa pela família e cuidadores, mas foi internado devido a quadro de covid, há 20 dias. A enfermagem sinaliza o aparecimento de lesão ulcerada em nádega direita, com fundo róseo e áreas amareladas; secreção serosa e hiperemia em bordas associada à zona escurecida. Com base no processo de cicatrização de feridas, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na fase inflamatória há uma preponderância de macrófagos e ocorre uma diminuição da permeabilidade vascular."
      },
      {
        "letra": "B",
        "texto": "A ferida é considerada crônica quando não cicatriza totalmente, após percorrido um período de 3 meses."
      },
      {
        "letra": "C",
        "texto": "A imunossupressão, a hipertensão, o tabagismo, o diabetes e o uso crônico de corticóides interferem no processo de cicatrização."
      },
      {
        "letra": "D",
        "texto": "Ao final do processo de cicatrização, a força tênsil máxima atingida pela área da cicatriz é de 60% do normal. 4000168840"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25475,
    "tags": [],
    "enunciado": "Assinale a assertiva correta sobre enxertos e retalhos, técnicas fundamentais em cirurgia plástica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transferência de tecido livre microvascular (também denominado retalho livre ou autotransplante) constitui uma técnica de complexidade menor do que a de retalhos pediculados."
      },
      {
        "letra": "B",
        "texto": "As linhas de expressão facial de pele têm importância na tensão e localizam-se paralelas ao músculo subjacente."
      },
      {
        "letra": "C",
        "texto": "Um enxerto de pele pode ser colocado sobre o periósteo íntegro."
      },
      {
        "letra": "D",
        "texto": "Não se realiza enxerto em malha sobre áreas irregulares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25476,
    "tags": [],
    "enunciado": "A circulação cutânea é rica e a demanda metabólica da pele e dos seus elementos é baixa, necessitando apenas de uma pequena fração do potencial possível da circulação cutânea para manter sua viabilidade. Quanto à vascularização, a pele cuja irrigação é feita por artérias cutâneas diretas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pele acima dos músculos grande dorsal."
      },
      {
        "letra": "B",
        "texto": "Artérias septais entre os músculos delgados da perna."
      },
      {
        "letra": "C",
        "texto": "Retalho inguinal."
      },
      {
        "letra": "D",
        "texto": "Artérias septais entre os músculos delgados do antebraço. 4000166952"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25477,
    "tags": [],
    "enunciado": "Nos últimos dois anos, houve um aumento exponencial das úlceras por pressão em pacientes acamados vítimas da epidemia do SARS-COV-2. A úlcera mais comum nesses pacientes é em região",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sacral."
      },
      {
        "letra": "B",
        "texto": "trocantérica."
      },
      {
        "letra": "C",
        "texto": "isquiática."
      },
      {
        "letra": "D",
        "texto": "occipital."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25478,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto aos enxertos cutâneos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A alteração da pigmentação do enxerto ou da área doadora constitui um tipo de complicação dos enxertos cutâneos que poderá ser tratada com o uso de abrasão, maquiagem, tatuagem ou enxertos superpostos."
      },
      {
        "letra": "B",
        "texto": "O enxerto de pele parcial apresenta, via de regra, menor contração secundária e maior contração primária, tendo pior resultado estético."
      },
      {
        "letra": "C",
        "texto": "Entre os mecanismos de integração do enxerto, a fase de neovascularização ocorre após 48 h, quando se estabelecem conexões vasculares entre o enxerto e o leito receptor, permanecendo até o 10º dia."
      },
      {
        "letra": "D",
        "texto": "A área receptora deve estar limpa, sem tecidos desvitalizados, e com bom sangramento, fator importante para a integração do enxerto."
      },
      {
        "letra": "E",
        "texto": "A área receptora que apresentar tecido de granulação exuberante é a que terá melhor integração do enxerto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25479,
    "tags": [],
    "enunciado": "Homem, 94 anos de idade, notou aparecimento de lesão crostosa e elevada na região parietal direita, de crescimento gradativo, há 6 meses. A biópsia prévia con(cid:65)rmou carcinoma espinocelular super(cid:65)cialmente invasivo, bem diferenciado. A imagem a seguir mostra a demarcação das margens oncológicas para carcinoma espinocelular, tendo como margem profunda a ressecção da gálea aponeurótica e o periósteo. Neste caso, qual é a melhor técnica para reconstrução e cobertura do defeito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retalho cutâneo microcirúrgico."
      },
      {
        "letra": "B",
        "texto": "Retalho cutâneo de transposição."
      },
      {
        "letra": "C",
        "texto": "Enxertia de pele espessura parcial."
      },
      {
        "letra": "D",
        "texto": "Enxertia de pele espessura total."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25480,
    "tags": [],
    "enunciado": "Em relação às ulceras de pressão, aquelas em que há a exposição do tecido subcutâneo, sem exposição óssea, são classificadas como estágio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "2"
      },
      {
        "letra": "C",
        "texto": "3"
      },
      {
        "letra": "D",
        "texto": "4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25481,
    "tags": [],
    "enunciado": "A sustentação de peso prolongada, como em um paciente imobilizado ou paralisado, pode elevar a pressão do tecido acima da pressão de perfusão capilar arterial (32 mmHg) e resultar em oxigenação comprometida, isquemia e eventual necrose do tecido. Sobre as úlceras de pressão, analise as assertivas abaixo. I) As úlceras em estágio II devem ser monitoradas quanto a umidade e contaminação através da realização de curativos. II) Os locais mais comuns de acometimento são as regiões sacral e trocantérica. III) A realização de cultura por swabs, principalmente as coletadas da superfície, são importantes no tratamento da infecção. IV) A ressecção óssea deve ser abordada com cuidado porque a ressecção de um conjunto pareado de pontos de pressão, como os ísquios, muda o peso do paciente para o lado contralateral, aumentando o risco de uma nova ferida de pressão no segundo lado. Estão corretas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I apenas."
      },
      {
        "letra": "B",
        "texto": "I e IV apenas."
      },
      {
        "letra": "C",
        "texto": "II e IIII apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV apenas."
      },
      {
        "letra": "E",
        "texto": "todas assertivas estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25482,
    "tags": [],
    "enunciado": "Mulher 45 anos, do lar, vem para atendimento em uma unidade de pronto atendimento, com ferimento em orelha esquerda causada por mordedura de cão há cerca de 48 horas. Relata que não compareceu antes por estar sem acessibilidade a um serviço de saúde. Na (cid:65)gura em anexo nota-se secreção e exposição de cartilagem no leito da lesão. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Curativos diários, antibioticoterapia e fechamento primário retardado."
      },
      {
        "letra": "B",
        "texto": "Curativo diários, antibioticoterapia e cicatrização por segunda intenção."
      },
      {
        "letra": "C",
        "texto": "Debridamento, sutura das bordas e antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Referenciar o paciente para atendimento especializado hospitalar."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25483,
    "tags": [],
    "enunciado": "Sobre o defeito congênito identi(cid:65)cado nesta foto, qual o parâmetro anatômico utilizado para de(cid:65)nir o diagnóstico segundo a classificação de Spina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arcada alveolar."
      },
      {
        "letra": "B",
        "texto": "Forame incisivo anterior."
      },
      {
        "letra": "C",
        "texto": "Palato posterior."
      },
      {
        "letra": "D",
        "texto": "Pré-maxila. 4000202210"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25484,
    "tags": [],
    "enunciado": "Paciente vítima de golpe contuso na região central da face durante atividade esportiva. Após a análise do exame complementar exposto, assinale a alternativa correta baseado na imagem apresentada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de desalinhamento ósseo indica o tratamento cirúrgico."
      },
      {
        "letra": "B",
        "texto": "O tratamento indicado é a rinoplastia aberta e deve ser realizada após algumas semanas, a fim de aguardar a resolução do edema na região."
      },
      {
        "letra": "C",
        "texto": "Se o paciente apresentar desvio nasal ao exame físico, está indicada a abordagem de urgência para tratamento."
      },
      {
        "letra": "D",
        "texto": "O tratamento frequentemente envolve fixação rígida com o uso de placas e parafusos. 4000202209"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25485,
    "tags": [],
    "enunciado": "Paciente de 70 anos vítima de COVID-19 permaneceu com máscara de CEPAP em pronação e evoluiu com a lesão demonstrada na foto. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente deve ser submetido a um desbridamento dos tecidos desvitalizados e reconstrução, se possível, no mesmo ato cirúrgico."
      },
      {
        "letra": "B",
        "texto": "Se houver exposição óssea, o tratamento cirúrgico definitivo deve ser postergado."
      },
      {
        "letra": "C",
        "texto": "A reconstrução deste defeito deve ser realizada após desbridamento da lesão, antibioticoterapia e terapia por pressão negativa (Curativo à vácuo)."
      },
      {
        "letra": "D",
        "texto": "O tratamento conservador com o uso de emolientes permite a solução definitiva e mais rápida do problema. 4000202208"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25486,
    "tags": [],
    "enunciado": "Sobre a ferida exposta, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de terapia por pressão negativa aumenta a vascularização local, mas não pode ser utilizado sob osso exposto."
      },
      {
        "letra": "B",
        "texto": "A conduta mais recomendada é o fechamento por segunda intenção."
      },
      {
        "letra": "C",
        "texto": "O fechamento da ferida só pode ser realizado após a remoção do fixador externo."
      },
      {
        "letra": "D",
        "texto": "O uso de terapia por pressão negativa diminuí a carga bacteriana e aumenta a vascularização local. 4000202207"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25487,
    "tags": [],
    "enunciado": "Paciente com antecedente de rinoplastia apresenta o resultado cirúrgico exposto e refere clinicamente dificuldade inspiratória. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A complicação não está relacionada com a estrutura cartilaginosa e sua correção funcional pode ser realizada com preenchedores."
      },
      {
        "letra": "B",
        "texto": "Alterações anatômicas na região da válvula nasal interna podem justificar a queixa clínica e a imagem observada."
      },
      {
        "letra": "C",
        "texto": "Esses achados podem ser consequência da retirada insuficiente da giba cartilaginosa."
      },
      {
        "letra": "D",
        "texto": "O tratamento de escolha é conservador, com o uso de corticoide tópico e vasoconstritores. 4000202206"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25488,
    "tags": [],
    "enunciado": "Considerando a imagem exposta, qual é o diagnóstico mais provável e a justi(cid:65)cativa para a melhora evolutiva?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malformação venosa – tratamento com corticoesteroide."
      },
      {
        "letra": "B",
        "texto": "Nevus congênito – regressão espontânea."
      },
      {
        "letra": "C",
        "texto": "Hemangioma infantil – tratamento com beta-bloqueadores."
      },
      {
        "letra": "D",
        "texto": "Malformação capilar – ressecção cirúrgica. 4000202205"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25489,
    "tags": [],
    "enunciado": "Paciente apresenta queixa de excesso de gordura e pele em abdômen inferior, decorrente de 2 gestações prévias. Considerando a foto exposta, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A realização de lipoaspiração ampla associada à abdominoplastia é fator de risco para necrose do retalho abdominal."
      },
      {
        "letra": "B",
        "texto": "A realização de lipoaspiração ampla pode ser substituto à indicação de abdominoplastia neste caso."
      },
      {
        "letra": "C",
        "texto": "A lipoaspiração deve ser restrita a 15% do peso da paciente."
      },
      {
        "letra": "D",
        "texto": "Na abdominoplastia clássica, a vascularização do retalho abdominal fica dependente das perfurantes medias da artéria epigástrica inferior. 4000202204"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25490,
    "tags": [],
    "enunciado": "Considerando o enxerto exposto na foto, assinale a principal causa de perda da reconstrução:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematoma."
      },
      {
        "letra": "B",
        "texto": "Seroma."
      },
      {
        "letra": "C",
        "texto": "Infecção."
      },
      {
        "letra": "D",
        "texto": "Cisalhamento. 4000202203"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25491,
    "tags": [],
    "enunciado": "Paciente de 60 anos apresenta tumoração nasal sólida, não ulcerada, com crescimento progressivo. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia incisional pode levar à piora prognóstica."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico pode ser confirmado no intra-operatório e associado a avaliação das margens cirúrgicas."
      },
      {
        "letra": "C",
        "texto": "O defeito resultante da ressecção completa deve aguardar o anatomopatológico definitivo para a reconstrução."
      },
      {
        "letra": "D",
        "texto": "O principal parâmetro diagnóstico das lesões não melanocíticas é a espessura da lesão. 4000202202"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25492,
    "tags": [],
    "enunciado": "Paciente com história de ter sido submetida a transplante renal e imunossupressão apresenta lesão pigmentada com mudança de evolução em 6 meses. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resseção com margem de 1cm é o tratamento inicial preconizado."
      },
      {
        "letra": "B",
        "texto": "A biópsia incisional com pesquisa simultânea de linfonodo sentinela é a conduta adotada na atualidade."
      },
      {
        "letra": "C",
        "texto": "É indicada a bióspsia excisional marginal da lesão como tratamento inicial."
      },
      {
        "letra": "D",
        "texto": "Quando há excessiva sobra de pele, realizar ressecção ampla primária é recomendado. 4000202201"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25493,
    "tags": [],
    "enunciado": "Neste caso clínico, a imagem ilustra uma complicação ocorrida após adenomastectomia subcutânea e reconstrução com implantes. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radioterapia pós-operatória contribui para o desenvolvimento de contratura capsular."
      },
      {
        "letra": "B",
        "texto": "O posicionamento subcutâneo do implante reduz os índices de contratura capsular."
      },
      {
        "letra": "C",
        "texto": "Reconstrução imediata não pode ser realizada se há planejamento de radioterapia."
      },
      {
        "letra": "D",
        "texto": "Nos casos de contratura severa, é recomendada a injeção de corticoesteróide guiada por USG. 4000202200"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25494,
    "tags": [],
    "enunciado": "Paciente de 45 anos, submetido a gastroplastia, apresenta IMC de 40, apesar de ter evoluído com perda ponderal signi(cid:65)cativa. Queixa-se de dermatite na região pubiana persistente. Refere di(cid:65)culdade para a higiene no local. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os fatores de risco relacionados à obesidade mórbida são normalizados com a realização da dermolipectomia."
      },
      {
        "letra": "B",
        "texto": "A presença de intertrigo não aumenta o risco de deiscência da ferida operatória."
      },
      {
        "letra": "C",
        "texto": "É recomendado amplo descolamento do retalho abdominal para fechamento sem tensão."
      },
      {
        "letra": "D",
        "texto": "É indicada a dermolipectomia higiênica conservadora. 4000202199"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25495,
    "tags": [],
    "enunciado": "Paciente de 60 anos apresentou neoplasia maligna de laringe, tendo sido submetido à laringectomia total. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A traqueostomia deve ser maturada. Dada a idade avançada, há contra-indicação ao retalho microcirúrgico e o defeito deve ser reconstruído com enxertia de pele parcial."
      },
      {
        "letra": "B",
        "texto": "Nos casos de reconstrução microcirúrgica, a presença de fístula salivar apresenta menor risco de perda do retalho pela distância do pedículo."
      },
      {
        "letra": "C",
        "texto": "A traqueostomia deve ser maturada e o paciente pode ser reconstruído com um retalho microcirúrgico para cobertura do defeito cutâneo."
      },
      {
        "letra": "D",
        "texto": "A reconstrução da laringe reconstitui anatomicamente o aparelho fonatório. 4000202198"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25496,
    "tags": [],
    "enunciado": "Considerando o tratamento cirúrgico das sindactilias, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em sindactilias que envolvem 3 dedos contíguos, o dedo central corre maior risco de desvascularização."
      },
      {
        "letra": "B",
        "texto": "A correção cirúrgica da deformidade não envolve o uso de enxertos de pele parcial."
      },
      {
        "letra": "C",
        "texto": "O procedimento pode ser indicado sem a realização de radiografias."
      },
      {
        "letra": "D",
        "texto": "O tratamento cirúrgico deve ser realizado após os 7 anos de idade. 4000202197"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25497,
    "tags": [],
    "enunciado": "Paciente submetida a mamoplastia de aumento com prótese de silicone há 24 horas, dá entrada com queixa de dor e aumento súbito da mama direita. O diagnóstico foi de hematoma na mama direita. Assinale a alternativa correta quanto à conduta a ser tomada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem cirúrgica sob anestesia, lavagem da loja e retirada dos implantes."
      },
      {
        "letra": "B",
        "texto": "Drenagem cirúrgica sob anestesia, lavagem da loja e manutenção do implante."
      },
      {
        "letra": "C",
        "texto": "Punção guiada por ultrassom com colocação de dreno tipo pigtail."
      },
      {
        "letra": "D",
        "texto": "Drenagem na sala de emergência sem lavagem da loja da prótese. 4000202196"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25498,
    "tags": [],
    "enunciado": "Sobre a modalidade de tratamento com expansores de tecido e seus efeitos sobre os retalhos cutâneos, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre aumento da espessura da derme, de forma permanente."
      },
      {
        "letra": "B",
        "texto": "Há atrofia irreversível da musculatura subjacente."
      },
      {
        "letra": "C",
        "texto": "Há hipertrofia óssea subjacente."
      },
      {
        "letra": "D",
        "texto": "Há aumento na vascularização do retalho cutâneo. 4000202195"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25499,
    "tags": [],
    "enunciado": "A afecção primária da Hidradenite Supurativa afeta qual tipo de estrutura?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândulas sudoríparas écrinas."
      },
      {
        "letra": "B",
        "texto": "Folículo piloso."
      },
      {
        "letra": "C",
        "texto": "Glândulas sudoríparas apócrinas."
      },
      {
        "letra": "D",
        "texto": "Glândulas sebáceas. 4000202194"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25500,
    "tags": [],
    "enunciado": "Paciente de 40 anos procura consultório do Cirurgião Plástico com queixa de volume mamário excessivo e queda das mamas. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A técnica de mamoplastia redutora com enxertia do complexo aréolopapilar é indicada em casos de grandes volumes com graves ptoses."
      },
      {
        "letra": "B",
        "texto": "A colocação de próteses de silicone auxilia no tratamento da ptose mamária."
      },
      {
        "letra": "C",
        "texto": "No período pós-operatório, ocorre o movimento de báscula da mama, com maior preenchimento do polo superior."
      },
      {
        "letra": "D",
        "texto": "A ocorrência de necrose do complexo aréolopapilar é mais provável na inclusão de próteses de silicone de grandes volumes do que na mamoplastia redutora. 4000202193"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25501,
    "tags": [],
    "enunciado": "Paciente de 4 anos é trazido pela mãe com queixa de deformidade na pálpebra desde o nascimento. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento tem objetivo estético apenas, uma vez que a visão já está desenvolvida nesta idade."
      },
      {
        "letra": "B",
        "texto": "Lesão do nervo oculomotor pode levar ao quadro apresentado."
      },
      {
        "letra": "C",
        "texto": "A correção cirúrgica é indicada após os 7 anos de idade."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico se baseia na função contrátil do músculo orbicular da pálpebra superior. 4000202192"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25502,
    "tags": [],
    "enunciado": "Paciente de 40 anos, vítima de queimadura térmica durante atividade laboral. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente deve receber 4ml por Kg para cada área com queimadura de primeiro, segundo e terceiro grau. 50% deste volume deve ser infundido em 8 horas e o restante nas 16 horas subsequentes."
      },
      {
        "letra": "B",
        "texto": "A profundidade da queimadura é estipulada precisamente pelo cirurgião plástico, na sua avaliação inicial."
      },
      {
        "letra": "C",
        "texto": "O uso de antibioticoterapia empírica de amplo espectro deve ser iniciado simultaneamente à reposição volêmica."
      },
      {
        "letra": "D",
        "texto": "As fórmulas de reposição volêmica são apenas uma orientação. O volume infundido deve ser ajustado de acordo com a frequência cardíaca e o débito urinário. 4000202191"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25503,
    "tags": [],
    "enunciado": "Em relação aos sarcomas de partes moles, escolha o melhor preditor de recorrência local:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Margens cirúrgicas."
      },
      {
        "letra": "B",
        "texto": "Tamanho do tumor."
      },
      {
        "letra": "C",
        "texto": "Grau histológico."
      },
      {
        "letra": "D",
        "texto": "Linfonodos positivos. 4000173915"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25504,
    "tags": [],
    "enunciado": "Classificação dos Enxertos de Pele Quanto à Espessura Mulher, 26 anos, chega à unidade de pronto atendimento médico com história de ferimento por arma branca em região frontal com uma hora de evolução. Exame físico sem outras alterações. A paciente é encaminhada ao tratamento cirúrgico. Devido às dimensões da perda de substância, o cirurgião indica enxertia de pele. Em relação ao caso clínico, afirma-se: I. A sobrevivência do enxerto de pele no novo local requer um leito receptor de ferida vascularizado. II. A sensibilidade nunca retorna ao longo do tempo. III. Os enxertos de pele de espessura total incluem a epiderme e toda a derme. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000172849"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25505,
    "tags": [],
    "enunciado": "Sobre a Síndrome de Li Fraumeni marque a INCORRETA: Fonte da imagem: https://www.bbc.com/portuguese/brasil-43791027",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se da mutação do gene p53."
      },
      {
        "letra": "B",
        "texto": "É autossomica dominante."
      },
      {
        "letra": "C",
        "texto": "Pode cursar com aumento da incidência de sarcomas ósseos."
      },
      {
        "letra": "D",
        "texto": "A alteração R337H é associada aos casos brasileiros."
      },
      {
        "letra": "E",
        "texto": "A abertura dos sintomas se dá, predominantemente, acima de 60 anos. 4000172630"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25506,
    "tags": [],
    "enunciado": "A síntese das feridas cirúrgicas constitui um dos objetivos fundamentais das habilidades técnicas cirúrgicas. Qual o tipo de reconstrução cirúrgica apresenta um segmento de tecido proveniente de outro sítio cirúrgico, perfundido parcialmente com o seu próprio suprimento vascular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reconstrução com cicatriz linear."
      },
      {
        "letra": "B",
        "texto": "Reconstrução com enxerto."
      },
      {
        "letra": "C",
        "texto": "Reconstrução com retalho."
      },
      {
        "letra": "D",
        "texto": "Reconstrução com cicatriz hipertrófica. 4000171467"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25507,
    "tags": [],
    "enunciado": "Conforme DUNCAN et al., em relação às excisões elípticas, analisar os itens abaixo: I. Antes da incisão, deve-se desenhar a elipse na pele. Os eixos da elipse devem ser de igual tamanho. II. A maioria das pequenas lesões de pele, incluindo cistos sebáceos e lesões suspeitas de carcinoma basocelular e epidermoide, pode ser removida com uma excisão em elipse. III. Cistos sebáceos precisam, após a remoção da elipse, ter sua base liberada do fundo da lesão e, então, podem ser removidos com alguma compressão lateral da pele. Está(ão) CORRETO(S):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente o item I."
      },
      {
        "letra": "B",
        "texto": "Somente o item II."
      },
      {
        "letra": "C",
        "texto": "Somente os itens I e III."
      },
      {
        "letra": "D",
        "texto": "Somente os itens II e III."
      },
      {
        "letra": "E",
        "texto": "Todos os itens. 4000171169"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25508,
    "tags": [],
    "enunciado": "Paciente 20 anos, apresenta lesão corto-contusa em antebraço de 4,0 cm, envolvendo pele e tecido celular subcutâneo. Considerando que o evento ocorreu há 5 horas, a melhor opção para sutura da pele é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contínua com fio inabsorvível (nylon)."
      },
      {
        "letra": "B",
        "texto": "contínua com fio absorvível (poligalactina)."
      },
      {
        "letra": "C",
        "texto": "em pontos separados com fio absorvível (categute)."
      },
      {
        "letra": "D",
        "texto": "em pontos separados simples com fio inabsorvível (nylon)."
      },
      {
        "letra": "E",
        "texto": "em pontos separados (\"\"X\"\"interno) com fio absorvível (categute). 4000171137"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25509,
    "tags": [],
    "enunciado": "São o terceiro tipo de tumor sólido mais comum em crianças. Originam-se do mesênquima embrionário e representam mais da metade do total de sarcomas não ósseos de crianças e adolescentes.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Angiossarcomas."
      },
      {
        "letra": "B",
        "texto": "Lipossarcomas."
      },
      {
        "letra": "C",
        "texto": "Rabdomiossarcomas."
      },
      {
        "letra": "D",
        "texto": "Sarcomas alveolares."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25510,
    "tags": [],
    "enunciado": "Enxertia Cutânea O enxerto de pele de espessura total é mais indicado que o enxerto de pele de espessura parcial, em caso de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contaminadas"
      },
      {
        "letra": "B",
        "texto": "de pequena extensão na face."
      },
      {
        "letra": "C",
        "texto": "em tecido irradiado previamente."
      },
      {
        "letra": "D",
        "texto": "extensas de queimaduras."
      },
      {
        "letra": "E",
        "texto": "com exposição óssea"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25511,
    "tags": [],
    "enunciado": "Tipos de Sutura e Suas Principais Características Criança de seis anos chega à emergência após queda de patins. Apresenta ferimento linear aberto em face, sem sangramento ativo. Após anestesia e limpeza da ferida, o ideal para reparo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pontos separados, com agulha cilíndrica e fio absorvível;"
      },
      {
        "letra": "B",
        "texto": "Pontos intradérmicos, com agulha cilíndrica e fio absorvível;"
      },
      {
        "letra": "C",
        "texto": "Pontos intradérmicos, com agulha cortante e fio inabsorvível;"
      },
      {
        "letra": "D",
        "texto": "Pontos separados, com agulha cortante e fio inabsorvível;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25512,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA sobre o elemento reconstrutivo na imagem abaixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o tipo de estratégia reconstrutiva mais utilizado em pacientes queimados."
      },
      {
        "letra": "B",
        "texto": "Em um primeiro momento, sua viabilidade é completamente dependente da nutrição proveniente da área receptora."
      },
      {
        "letra": "C",
        "texto": "É um bom elemento reconstrutivo quando há exposição de musculatura."
      },
      {
        "letra": "D",
        "texto": "É a cobertura mais indicada quando há exposição de tendões ou ossos."
      },
      {
        "letra": "E",
        "texto": "Para esse tipo de reconstrução, as áreas doadoras são abundantes. Além disso, pode-se utilizar a mesma área doadora por mais de uma vez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25513,
    "tags": [],
    "enunciado": "A complicação mais comum no tratamento de feridas com oxigenioterapia hiperbárica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "barotrauma do ouvido médio;"
      },
      {
        "letra": "B",
        "texto": "pneumotórax;"
      },
      {
        "letra": "C",
        "texto": "convulsões;"
      },
      {
        "letra": "D",
        "texto": "traqueobronquite;"
      },
      {
        "letra": "E",
        "texto": "miopia transitória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25514,
    "tags": [],
    "enunciado": "Quanto aos retalhos de pele, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os de pedículo ao acaso são mais viáveis que os axiais."
      },
      {
        "letra": "B",
        "texto": "Os axiais apresentam inervação melhor que os de pedículo ao acaso."
      },
      {
        "letra": "C",
        "texto": "Os axiais sofrem mais retração."
      },
      {
        "letra": "D",
        "texto": "Os de pedículo ao acaso apresentam circulação pelo plexo subdérmico."
      },
      {
        "letra": "E",
        "texto": "Os retalhos de vizinhança são os mais viáveis."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25515,
    "tags": [],
    "enunciado": "Dos fios abaixo, qual é considerado um fio absorvível?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Vicryl."
      },
      {
        "letra": "B",
        "texto": "Mersilene."
      },
      {
        "letra": "C",
        "texto": "Prolene."
      },
      {
        "letra": "D",
        "texto": "Gore-tex."
      },
      {
        "letra": "E",
        "texto": "Nylon."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25516,
    "tags": [],
    "enunciado": "Qual o fio de sutura que se enquadra na classificação a seguir: monofilamentar, inabsorvível, sintético?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliglecaprone."
      },
      {
        "letra": "B",
        "texto": "Poliglactina."
      },
      {
        "letra": "C",
        "texto": "Polipropileno."
      },
      {
        "letra": "D",
        "texto": "Polidioxanona."
      },
      {
        "letra": "E",
        "texto": "Catgut."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25517,
    "tags": [],
    "enunciado": "Paciente vítima de ferimento por projétil de arma de fogo em abdômen, com perfuração intestinal e sepse, permaneceu internado em uma unidade de terapia intensiva durante semanas, com peritoneostomia e inúmeras outras complicações infecciosas. Após resolução do quadro inicial, retornou ao centro cirúrgico para fechamento com sutura de ferida abdominal. Como classificamos esse tipo de fechamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terciário."
      },
      {
        "letra": "B",
        "texto": "Primário."
      },
      {
        "letra": "C",
        "texto": "Secundário."
      },
      {
        "letra": "D",
        "texto": "Quaternário."
      },
      {
        "letra": "E",
        "texto": "Precoce."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25518,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 27 anos de idade, é trazido por populares à Unidade de Pronto Atendimento, UPA, após ser vítima de agressão física. Relata que sofreu agressão com um soco na boca, há cerca de 45 minutos, após discussão em um bar. Refere ferimento em lábio inferior com dor e sangramento. Nega outros sintomas. Ao exame físico, bom estado geral, lúcido e orientado, presença de ferimento corto-contuso em região central do lábio inferior, medindo 3cm de espessura total (exposição de mucosa), sem perda de substância e com sangramento ativo em pequena quantidade. Indique o tipo de fio mais adequado para ser utilizado no reparo da lesão da mucosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poligalactina."
      },
      {
        "letra": "B",
        "texto": "Poliamida."
      },
      {
        "letra": "C",
        "texto": "Poliéster."
      },
      {
        "letra": "D",
        "texto": "Polidioxanona."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25519,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 27 anos de idade, é trazido por populares à Unidade de Pronto Atendimento, UPA, após ser vítima de agressão física. Relata que sofreu agressão com um soco na boca, há cerca de 45 minutos, após discussão em um bar. Refere ferimento em lábio inferior com dor e sangramento. Nega outros sintomas. Ao exame físico, bom estado geral, lúcido e orientado, presença de ferimento corto-contuso em região central do lábio inferior, medindo 3cm de espessura total (exposição de mucosa), sem perda de substância e com sangramento ativo em pequena quantidade. Identi(cid:65)que o número mínimo de planos anatômicos que devem ser fechados no reparo do ferimento desse paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1"
      },
      {
        "letra": "B",
        "texto": "2"
      },
      {
        "letra": "C",
        "texto": "3"
      },
      {
        "letra": "D",
        "texto": "4"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25520,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 27 anos de idade, é trazido por populares à Unidade de Pronto Atendimento, UPA, após ser vítima de agressão física. Relata que sofreu agressão com um soco na boca, há cerca de 45 minutos, após discussão em um bar. Refere ferimento em lábio inferior com dor e sangramento. Nega outros sintomas. Ao exame físico, bom estado geral, lúcido e orientado, presença de ferimento corto-contuso em região central do lábio inferior, medindo 3cm de espessura total (exposição de mucosa), sem perda de substância e com sangramento ativo em pequena quantidade. Indique a estrutura anatômica mais importante que deve ser reparada para que o paciente não evolua com sequela funcional na região oral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo bucinador."
      },
      {
        "letra": "B",
        "texto": "Mucosa oral."
      },
      {
        "letra": "C",
        "texto": "Pele do lábio inferior."
      },
      {
        "letra": "D",
        "texto": "Músculo orbicular da boca."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25521,
    "tags": [],
    "enunciado": "Os Sarcomas de Extremidades constituem um grupo de neoplasias de grande importância, principalmente em pacientes jovens. Com relação a essas neoplasias, qual o seu principal sítio de metástase?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodos."
      },
      {
        "letra": "B",
        "texto": "Fígado."
      },
      {
        "letra": "C",
        "texto": "Pulmão."
      },
      {
        "letra": "D",
        "texto": "Ossos."
      },
      {
        "letra": "E",
        "texto": "Cérebro. 4000141493"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25522,
    "tags": [],
    "enunciado": "A circulação cutânea é rica e a demanda metabólica da pele e dos seus elementos é baixa, necessitando apenas de uma pequena fração do potencial possível da circulação cutânea para manter sua viabilidade. A irrigação da pele é feita por três principais tipos de artérias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "alternativa que apresenta exemplos de artérias cutâneas diretas é:"
      },
      {
        "letra": "A",
        "texto": "Artérias septais entre músculos delgados do antebraço."
      },
      {
        "letra": "B",
        "texto": "Retalho inguinal."
      },
      {
        "letra": "C",
        "texto": "Pele acima do músculo grande dorsal."
      },
      {
        "letra": "D",
        "texto": "Artérias septais entre músculos retos abdominais. 4000141352"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25523,
    "tags": [],
    "enunciado": "Paciente de 65 anos, sexo masculino, previamente hígido, foi acometido pelo vírus Sars Cov-2, permaneceu internado por tempo prolongado e desenvolveu úlcera de pressão em região sacral. A lesão acometia toda pele e parcialmente o tecido subcutâneo. Qual é a classi(cid:65)cação desta úlcera pelo NPUAP (National Pressure Ulcer Advisory Panel) e qual é a melhor sequência de tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Grau III. Desbridamento e curativo diário com antibiótico tópico, aguardar cicatrização por segunda intenção."
      },
      {
        "letra": "B",
        "texto": "Grau III. Desbridamento c/ instalação de curativo por pressão negativa, retalho fasciocutâneo de avanço ou rotação."
      },
      {
        "letra": "C",
        "texto": "Grau IV. Desbridamento c/ instalação de curativo por pressão negativa, enxertia cutânea de espessura total."
      },
      {
        "letra": "D",
        "texto": "Grau IV. Desbridamento c/ instalação de curativo por pressão negativa, retalho fasciocutâneo de avanço ou rotação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25524,
    "tags": [],
    "enunciado": "As feridas de origem traumática da face são uma das ocorrências cirúrgicas mais frequentes nos prontos- socorros, e os princípios básicos do seu tratamento devem ser conhecidos para se obterem os melhores resultados funcional e estético, com a prevenção de complicações precoces e sequelas tardias no pós- operatório. Assim, no que diz respeito a ferimentos na face,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma alternativa às suturas pode ser o uso de colas teciduais em ferimentos lineares e sem contaminação, especialmente em crianças."
      },
      {
        "letra": "B",
        "texto": "a sutura é contraindicada, devendo ser deixados cicatrizar por segunda intenção, em ferimentos contaminados, como as mordeduras de animais."
      },
      {
        "letra": "C",
        "texto": "o uso profilático de antibióticos é mandatório para evitar infecção nos ferimentos corto-contusos."
      },
      {
        "letra": "D",
        "texto": "deve-se realizar amplo debridamento das bordas da feridas antes que se possa proceder à sutura."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25525,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta as características fundamentais da classificação de aloenxerto cutâneo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As áreas doadora e receptora do enxerto se encontram em um mesmo indivíduo."
      },
      {
        "letra": "B",
        "texto": "O organismo receptor é da mesma espécie e linhagem genética do organismo doador."
      },
      {
        "letra": "C",
        "texto": "O organismo receptor é de espécie diferente do organismo doador."
      },
      {
        "letra": "D",
        "texto": "O organismo receptor é da mesma espécie, mas de linhagem genética diferente do doador."
      },
      {
        "letra": "E",
        "texto": "O segmento de pele a ser transplantado não possui pedículo vascular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25526,
    "tags": [],
    "enunciado": "O retalho miocutâneo peitoral, muito usado em cirurgias de reconstrução oncológica na cabeça e pescoço, é um retalho baseado na artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Supra- escapular."
      },
      {
        "letra": "B",
        "texto": "Mamária."
      },
      {
        "letra": "C",
        "texto": "Toraco-acromial."
      },
      {
        "letra": "D",
        "texto": "Peitoral Maior."
      },
      {
        "letra": "E",
        "texto": "Tireoideana Inferior. 4000134606"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25527,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Paciente de 35 anos, paraplégico, portador de úlcera por pressão isquiática esquerda profunda com 12 cm de diâmetro, não infectada. Nesse caso, a melhor opção terapêutica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "curativo com pomadas desbridantes."
      },
      {
        "letra": "B",
        "texto": "curativo a vácuo."
      },
      {
        "letra": "C",
        "texto": "enxerto de pele parcial."
      },
      {
        "letra": "D",
        "texto": "retalho miocutâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25528,
    "tags": [],
    "enunciado": "O enxerto de pele de espessura total é mais indicado em relação a um enxerto de pele de espessura parcial, em caso de feridas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contaminadas."
      },
      {
        "letra": "B",
        "texto": "de pequena extensão na face."
      },
      {
        "letra": "C",
        "texto": "em tecido irradiado previamente."
      },
      {
        "letra": "D",
        "texto": "extensas de queimaduras."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25529,
    "tags": [],
    "enunciado": "Sobre os sarcomas de partes moles, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumores maiores que 3cm são classificados como T2."
      },
      {
        "letra": "B",
        "texto": "Tumores de baixo grau são os que mais se beneficiam do tratamento neoadjuvante."
      },
      {
        "letra": "C",
        "texto": "O grau histológico é um indicador da agressividade tumoral, tem importância prognóstica e também interfere no estadiamento da doença."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico histológico é fortemente recomendável, devendo ser obtido preferencialmente através de biopsia incisional aberta, por permitir maior amostragem e melhor classificação do grau tumoral, além de já permitir avaliação da ressecabilidade."
      },
      {
        "letra": "E",
        "texto": "O grau tumoral é calculado baseado no escore que soma a pontuação em três características: diferenciação tumoral, contagem mitótica e valor do Ki-67 (índice que estima a proliferação celular)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25530,
    "tags": [],
    "enunciado": "Mulher de 91 anos com demência avançada é avaliada em uma instituição de longa permanência para idosos. Ela não contactua e tem incontinência fecal e urinária. Nos últimos dois anos ela continua perdendo peso. Faz uso regular de losartana para hipertensão arterial. Exame clínico: pressão arterial = 126x84 mmHg; outros sinais vitais normais. Caquética, desorientada no tempo e no espaço. Hidratada, corada, acianótica, anictérica e eupneica. Ela não parece ter nenhuma dor. Há contraturas em seus tornozelos e nos membros superiores. A melhor abordagem para prevenção de úlcera de pressão nessa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colchão de ar."
      },
      {
        "letra": "B",
        "texto": "Nutrição enteral."
      },
      {
        "letra": "C",
        "texto": "Reposicionamento frequente."
      },
      {
        "letra": "D",
        "texto": "Fisioterapia motora."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25531,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, dá entrada na UPA do seu bairro, vítima de agressão física há uma hora. A paciente refere que, após discussão com a prima, recebeu um soco na boca e cursou um ferimento no lábio inferior com sangramento ativo. Nega comorbidades ou outros traumas. Refere dor no lábio inferior e sem outras queixas. Ao exame inicial: A: via aérea pérvia, nega dor cervical, SatO₂: 99%; B: Murmúrio vesicular bem distribuído sem ruídos adventícios, FR: 16ipm; C: Bulhas rítmicas e normofonéticas, FC: 80bpm, PA: 126x82mmHg; D: Escala de coma de Glasgow 15, pupilas isocóricas e fotorreagentes; E: ferimento corto-contuso medindo 4cm em lábio inferior do lado esquerdo, acometendo pele e mucosa oral, bordas irregulares, lesão da musculatura sem perda de substância e apresentando sangramento ativo e pequena quantidade. Dos tempos cirúrgicos, indique o mais relevante para se evitar sequela grave funcional relacionada ao tratamento do ferimento do lábio inferior.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síntese com reconstrução da musculatura oral."
      },
      {
        "letra": "B",
        "texto": "Síntese da mucosa oral."
      },
      {
        "letra": "C",
        "texto": "Síntese da pele."
      },
      {
        "letra": "D",
        "texto": "Hemostasia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25532,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, dá entrada na UPA do seu bairro, vítima de agressão física há uma hora. A paciente refere que, após discussão com a prima, recebeu um soco na boca e cursou um ferimento no lábio inferior com sangramento ativo. Nega comorbidades ou outros traumas. Refere dor no lábio inferior e sem outras queixas. Ao exame inicial: A: via aérea pérvia, nega dor cervical, SatO₂: 99%; B: Murmúrio vesicular bem distribuído sem ruídos adventícios, FR: 16ipm; C: Bulhas rítmicas e normofonéticas, FC: 80bpm, PA: 126x82mmHg; D: Escala de coma de Glasgow 15, pupilas isocóricas e fotorreagentes; E: ferimento corto-contuso medindo 4cm em lábio inferior do lado esquerdo, acometendo pele e mucosa oral, bordas irregulares, lesão da musculatura sem perda de substância e apresentando sangramento ativo e pequena quantidade. Visando evitar complicações em relação ao tratamento do lábio inferior, indique uma conduta não adequada para o momento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lavagem do ferimento com SF0,9%."
      },
      {
        "letra": "B",
        "texto": "Desbridamento das bordas."
      },
      {
        "letra": "C",
        "texto": "Síntese com inversão das bordas."
      },
      {
        "letra": "D",
        "texto": "Retirada de corpo estranho do ferimento."
      },
      {
        "letra": "E",
        "texto": "Retirada de corpo estranho do ferimento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25533,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 22 anos de idade, dá entrada na UPA do seu bairro, vítima de agressão física há uma hora. A paciente refere que, após discussão com a prima, recebeu um soco na boca e cursou um ferimento no lábio inferior com sangramento ativo. Nega comorbidades ou outros traumas. Refere dor no lábio inferior e sem outras queixas. Ao exame inicial: A: via aérea pérvia, nega dor cervical, SatO₂: 99%; B: Murmúrio vesicular bem distribuído sem ruídos adventícios, FR: 16ipm; C: Bulhas rítmicas e normofonéticas, FC: 80bpm, PA: 126x82mmHg; D: Escala de coma de Glasgow 15, pupilas isocóricas e fotorreagentes; E: ferimento corto-contuso medindo 4cm em lábio inferior do lado esquerdo, acometendo pele e mucosa oral, bordas irregulares, lesão da musculatura sem perda de substância e apresentando sangramento ativo e pequena quantidade. Considerando o quadro, após o atendimento inicial, indique a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar radiografia de tórax, pelve e cervical."
      },
      {
        "letra": "B",
        "texto": "Fazer hidratação com solução cristaloide."
      },
      {
        "letra": "C",
        "texto": "Fazer síntese do ferimento da boca com anestesia local."
      },
      {
        "letra": "D",
        "texto": "Observar por seis horas e fazer curativo no lábio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25534,
    "tags": [],
    "enunciado": "Um jovem procura a emergência, com um ferimento cortante em face anterior do antebraço direito, causado por uma faca, após uma briga de rua. Com relação ao tratamento da ferida, para obter um melhor resultado estético, podemos considerar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para melhor cicatrização, as bordas devem ser mantidas invertidas, mantendo em contato a queratina da epiderme;"
      },
      {
        "letra": "B",
        "texto": "A sutura na pele deve ser feita com pontos separados e fio monofilamentar;"
      },
      {
        "letra": "C",
        "texto": "A sutura na pele com ponto contínuo pode ser utilizada, evitando o risco de contaminação e formação de seromas;"
      },
      {
        "letra": "D",
        "texto": "A sutura intradérmica pode ser feita com fio absorvível, com pontos separados e nó invertido."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25535,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta as fases de integração do enxerto em ordem cronológica de evolução.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "embebição, neovascularização e inosculação"
      },
      {
        "letra": "B",
        "texto": "inosculação, embebição e neovascularização"
      },
      {
        "letra": "C",
        "texto": "inosculação, neovascularização e embebição"
      },
      {
        "letra": "D",
        "texto": "neovascularização, embebição e inosculação"
      },
      {
        "letra": "E",
        "texto": "embebição, inosculação e neovascularização"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25536,
    "tags": [],
    "enunciado": "Paciente com neoplasia de mama, submetida a mastectomia total, e reconstrução com retalho de músculo de reto abdominal pediculado, que é baseado na artéria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epigástrica inferior profunda."
      },
      {
        "letra": "B",
        "texto": "Epigástrica superior profunda."
      },
      {
        "letra": "C",
        "texto": "Toráxica lateral."
      },
      {
        "letra": "D",
        "texto": "Artéria mamária."
      },
      {
        "letra": "E",
        "texto": "Circunflexa profunda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25537,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A integração do enxerto de pele é melhor no tecido adiposo do que no músculo."
      },
      {
        "letra": "B",
        "texto": "Enxertos mais espessos tem retração primária menor."
      },
      {
        "letra": "C",
        "texto": "O enxerto se comunica com área doadora por meio de um pedículo, o que garantirá a sua sobrevivência."
      },
      {
        "letra": "D",
        "texto": "O enxerto de pele passa por três fases antes da integração: embebição, inosculação e revascularização."
      },
      {
        "letra": "E",
        "texto": "Em pacientes queimados, a escama de Oreochromis niloticus (tilápia-do-nilo deverá ser uma alternativa definitiva à homoenxertia de pele pois apresenta o mesmo tempo para integração, pouca rejeição, evita dor e tem bons resultados funcionais e estéticos. 4000112076"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25538,
    "tags": [],
    "enunciado": "Homem, 62 anos, diabético e hipertenso não controlado, sofreu trauma na região perineal (quando caiu sentado) há cerca de 5 dias. No dia seguinte, passou a apresentar abaulamento na região perianal, acompanhado de hiperemia e saída de secreção amarelada. Relata também que passou a apresentar edema da bolsa escrotal, descamação e enegrecimento em alguns pontos da pele há 3 dias, além de odor fétido no local. Há 2 dias está apresentando febre. Ao exame físico da bolsa escrotal observa-se os achados conforme figura. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fratura peniana."
      },
      {
        "letra": "B",
        "texto": "Hematoma pós-trauma."
      },
      {
        "letra": "C",
        "texto": "Trombose venosa profunda de vasos pélvicos."
      },
      {
        "letra": "D",
        "texto": "Gangrena de Fournier."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25539,
    "tags": [],
    "enunciado": "Homem, 23 anos de idade, motociclista, foi vítima de colisão com automóvel. No Serviço de Emergência foi avaliado e liberado pela Cirurgia Geral e pela Ortopedia, sendo posteriormente encaminhado à cirurgia plástica que identi(cid:65)cou ferimento descolante de terço médio da perna direita, após descartada fratura. Qual é a melhor conduta, além da limpeza com soro fisiológico e degermação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção e desprezo dos tecidos descolados, curativo oclusivo simples ou de pressão negativa sobre o leito cruento."
      },
      {
        "letra": "B",
        "texto": "Ressecção e emagrecimento da pele descolada, enxertia da pele emagrecida sobre o leito cruento, curativo de pressão negativa sobre enxerto."
      },
      {
        "letra": "C",
        "texto": "Ressecção de toda pele descolada e rotação de retalho local da coxa."
      },
      {
        "letra": "D",
        "texto": "Ressecção de toda pele descolada, enxerto parcial de pele de coxa contralateral e curativo de pressão negativa sobre enxerto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25540,
    "tags": [],
    "enunciado": "Mulher, 57 anos, hipertensa, diabética e portadora de varizes de membros inferiores. Notou surgimento de ferida em região de tornozelo esquerdo há 9 meses. A ferida aumentou progressivamente de tamanho, com presença de tecido desvitalizado no leito, muita exsudação e sem exposição óssea. Há 4 meses foi submetida a desbridamento e 3 ciclos de terapia por pressão negativa até obtenção de tecido de granulação exuberante, seguida de cobertura cutânea com enxerto de pele parcial. Houve integração adequada do enxerto e a ferida fechou por completo. Há 1 mês, paciente notou surgimento de nova ferida na mesma localização, que aumentou de tamanho e com perda de todo enxerto de pele. Não apresentava sinais de infecção local. Qual das causas melhor explica a recidiva da ferida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Localização da ferida no tornozelo."
      },
      {
        "letra": "B",
        "texto": "Cobertura cutânea da ferida inadequada para o local."
      },
      {
        "letra": "C",
        "texto": "Preparo inadequado do leito da ferida."
      },
      {
        "letra": "D",
        "texto": "Falta de controle das comorbidades causadoras da ferida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25541,
    "tags": [],
    "enunciado": "Um cirurgião plástico retirou um segmento de pele do abdômen para cobertura de região queimada em braço. Tecnicamente qual procedimento ele realizou?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto."
      },
      {
        "letra": "B",
        "texto": "Zetaplastia."
      },
      {
        "letra": "C",
        "texto": "Retalho."
      },
      {
        "letra": "D",
        "texto": "Shaving."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25542,
    "tags": [],
    "enunciado": "Paciente 66 a , submetido a transplante hepático por cirrose descompensada com meld 27. Apresentou sinais de hérnia inguinal encarcerada no 8° dia de pós operatório sendo submetido a cirurgia de urgência. Durante a exploração da região inguinal, observou-se hérnia de Richter mas sem sofrimento intestinal e por isso foi realizado a redução da hérnia e hernioplastia pela técnica de Lichtenstein. No décimo dia de pós operatório da hernioplastia, o paciente apresentou dor importante na região inguino-escrotal, associada a piora dos padrões infecciosos. De acordo com a imagem abaixo, qual o seu diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gangrena de Fournier"
      },
      {
        "letra": "B",
        "texto": "Balanopostite supurativa necrotizante"
      },
      {
        "letra": "C",
        "texto": "Orquiepididimite gangrenosa"
      },
      {
        "letra": "D",
        "texto": "Abscesso isquio-retal"
      },
      {
        "letra": "E",
        "texto": "Doença enxerto versus hospedeiro ( GVHD )"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25543,
    "tags": [],
    "enunciado": "A gangrena sinérgica de Meleney é causada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clostrídeos associados a outros anaeróbios."
      },
      {
        "letra": "B",
        "texto": "Infecções profundas perineais."
      },
      {
        "letra": "C",
        "texto": "Associação de S.aureus com estreptococos microaerófilos."
      },
      {
        "letra": "D",
        "texto": "Associação de fungos saprófitas e anaeróbios da microbiota da pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25544,
    "tags": [],
    "enunciado": "As úlceras de pressão normalmente ocorrem em superfícies que suportam pressão, como a região occipital, cotovelo, trocanter maior, sacro e tuberosidades isquiáticas. Sobre elas, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A úlcera de pressão é resultado da isquemia tecidual devido à pressão prolongada que excede a pressão capilar em 32 mmHg."
      },
      {
        "letra": "B",
        "texto": "O dispositivo a vácuo (VAC) ainda não se mostrou eficaz no tratamento dessas feridas."
      },
      {
        "letra": "C",
        "texto": "O tratamento requer uma equipe multidisciplinar focada na prevenção da recorrência."
      },
      {
        "letra": "D",
        "texto": "O estado nutricional deve ser avaliado, incluindo consulta nutricional e níveis séricos de proteína e albumina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25545,
    "tags": [],
    "enunciado": "Nos casos de sarcoma de partes moles, por ser precisa, econômica e segura, a biópsia preferida para o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punch incisional"
      },
      {
        "letra": "B",
        "texto": "core central"
      },
      {
        "letra": "C",
        "texto": "por agulha"
      },
      {
        "letra": "D",
        "texto": "excisional"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25546,
    "tags": [],
    "enunciado": "Os sarcomas de partes moles podem estar associados a algumas síndromes hereditárias. O rabdomiossarcoma está associado a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Werner."
      },
      {
        "letra": "B",
        "texto": "Doença de von Recklinghausen."
      },
      {
        "letra": "C",
        "texto": "Doença de Bourneville."
      },
      {
        "letra": "D",
        "texto": "Retinoblastoma."
      },
      {
        "letra": "E",
        "texto": "Síndrome de Gardner."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25547,
    "tags": [],
    "enunciado": "Assinale a alternativa que contenha as fases de integração do enxerto em ordem cronológica de evolução.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "embebição, neovascularização e inosculação"
      },
      {
        "letra": "B",
        "texto": "inosculação, embebição e neovascularização"
      },
      {
        "letra": "C",
        "texto": "inosculação, neovascularização e embebição"
      },
      {
        "letra": "D",
        "texto": "neovascularização, embebição e inosculação"
      },
      {
        "letra": "E",
        "texto": "embebição, inosculação e neovascularização"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25548,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 68 anos, apresenta lesão em pálpebra inferior direita há 3 meses com bordos elevados, fundo sujo, prurido e sangramento. O cirurgião opta por biópsia excisional da lesão por suas características serem sugestivas de lesão maligna. Durante a programação cirúrgica, discute com seus residentes as vantagens e desvantagens de um enxerto total de pele para reconstrução do local. São consideradas desvantagens, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Menor contração durante a cicatrização quando comparada ao enxerto de espessura parcial de pele"
      },
      {
        "letra": "B",
        "texto": "Maior risco de insucesso quando comparado ao retalho."
      },
      {
        "letra": "C",
        "texto": "Vascularização própria."
      },
      {
        "letra": "D",
        "texto": "Menor área disponível."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25549,
    "tags": [],
    "enunciado": "Um retalho axial que permanece ligado ao seu suprimento vascular proximal e é transposto para o defeito denomina-se retalho pediculado. A causa mais comum de insucesso de um retalho pediculado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trombose venosa."
      },
      {
        "letra": "B",
        "texto": "trombose arterial."
      },
      {
        "letra": "C",
        "texto": "espasmo arterial."
      },
      {
        "letra": "D",
        "texto": "espasmo venoso."
      },
      {
        "letra": "E",
        "texto": "trauma por manipulação do retalho."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25550,
    "tags": [],
    "enunciado": "Nos enxertos de pele, qual é a principal complicação precoce que leva à perda parcial ou total do enxerto?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seroma."
      },
      {
        "letra": "B",
        "texto": "Contração."
      },
      {
        "letra": "C",
        "texto": "Infecção."
      },
      {
        "letra": "D",
        "texto": "Hematoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25551,
    "tags": [],
    "enunciado": "Classificação Conforme Irrigação Sanguínea Sobre o tratamento com enxertos e retalhos no tratamento do grande queimado escolha a assertiva CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os enxertos de pele parcial são ideais para cobertura de articulações."
      },
      {
        "letra": "B",
        "texto": "Os retalhos apresentam vascularização própria com um pediculo nutridor para uma área adjacente por diferentes técnicas."
      },
      {
        "letra": "C",
        "texto": "A zetaplastia é um tipo de enxerto que pode ser utilizado para transposição."
      },
      {
        "letra": "D",
        "texto": "Os enxertos de pele total incluem epiderme, derme e hipoderme."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25552,
    "tags": [],
    "enunciado": "Paciente de vinte e cinco anos de idade, vítima de acidente automobilístico com capotamento ocorrido havia 8 horas, foi levado ao pronto-socorro, onde deu entrada consciente, orientado, imobilizado em prancha rígida, com colar cervical. O paciente apresentava sinais vitais normais, quadro de dor em região cervical, abdominal e lacerações em membros superiores e inferiores. Com relação a esse caso clínico e aos múltiplos aspectos a ele relacionados, julgue o item a seguir. Devido ao tempo decorrido entre o acidente e o atendimento, não se deve suturar as lacerações de pele, pois isso aumentaria o risco de infecção.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25553,
    "tags": [],
    "enunciado": "Quanto a zetaplastia, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a alteração na angulação do ápice dos triângulos influi no tamanho final da cicatriz"
      },
      {
        "letra": "B",
        "texto": "trata-se da transposição de dois enxertos cutâneos de formato triangular"
      },
      {
        "letra": "C",
        "texto": "os tecidos transpostos não apresentam pedículo vascular"
      },
      {
        "letra": "D",
        "texto": "os tecidos transpostos passam pelo processo de inoculação nos primeiros dias"
      },
      {
        "letra": "E",
        "texto": "esta técnica de reconstrução é contraindicada na região da face"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25554,
    "tags": [],
    "enunciado": "Mulher, 41 anos de idade, portadora de carcinoma epidermóide em couro cabeludo foi submetida a ressecção tridimensional, deixando área cruenta arredondada de 5 cm de diâmetro, preservando-se o periósteo e recoberto por enxerto de pele. Além da cobertura, quais as funções do curativo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Impermeabilização e assepsia."
      },
      {
        "letra": "B",
        "texto": "Assepsia e higienização."
      },
      {
        "letra": "C",
        "texto": "Imobilização e compressão."
      },
      {
        "letra": "D",
        "texto": "Antissepsia e hemostasia."
      },
      {
        "letra": "E",
        "texto": "Hemostasia e assepsia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25555,
    "tags": [],
    "enunciado": "Paciente de 37 anos, vítima de sequela de queimadura com retração cicatricial grave no pescoço. Após discussão, a equipe de cirurgia plástica optou por fazer enxerto de pele na região cervical para o tratamento.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o uso do colar cervical no pós-operatório é contraindicado."
      },
      {
        "letra": "B",
        "texto": "o enxerto de pele total será a opção mais adequada."
      },
      {
        "letra": "C",
        "texto": "o enxerto de pele parcial será a opção mais adequada."
      },
      {
        "letra": "D",
        "texto": "o uso do colar cervical no pré-operatório é indicado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25556,
    "tags": [],
    "enunciado": "Das neoplasias malignas da pele qual a mais frequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melanoma."
      },
      {
        "letra": "B",
        "texto": "Carcinoma Basocelular."
      },
      {
        "letra": "C",
        "texto": "Carcinoma espinocelular."
      },
      {
        "letra": "D",
        "texto": "Lipossarcoma."
      },
      {
        "letra": "E",
        "texto": "Sarcoma de Kaposi."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25557,
    "tags": [],
    "enunciado": "Em relação às úlceras por pressão, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sua fisiopatologia está relacionada à compressão tecidual, levando à isquemia e necrose."
      },
      {
        "letra": "B",
        "texto": "o tratamento cirúrgico é feito preferencialmente por enxerto cutâneo, principalmente nos pacientes com lesão raquimedular."
      },
      {
        "letra": "C",
        "texto": "retalhos musculares devem ser evitados nas úlceras grandes, já que, nesses casos, há melhor resultado com retalhos fasciocutâneos."
      },
      {
        "letra": "D",
        "texto": "no estágio IV, o tratamento é preferivelmente clínico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25558,
    "tags": [],
    "enunciado": "O retalho deltopeitoral, utilizado para reconstrução após cirurgias oncológicas, é reconhecido por retalho de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Demergasso do musculo Trapezio."
      },
      {
        "letra": "B",
        "texto": "Romboide de Limberg."
      },
      {
        "letra": "C",
        "texto": "Barkanjian."
      },
      {
        "letra": "D",
        "texto": "McGregor."
      },
      {
        "letra": "E",
        "texto": "Indiano – médio frontal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25559,
    "tags": [],
    "enunciado": "Em se tratando de enxertos cutâneos e retalhos cutâneos, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A enxertia cutânea está indicada na cobertura de uma ferida com exposição óssea e sem preservação do periósteo."
      },
      {
        "letra": "B",
        "texto": "O enxerto de pele de espessura parcial apresenta maior retração na área receptora."
      },
      {
        "letra": "C",
        "texto": "Retalhos são a técnica cirúrgica mais frequentemente utilizada no tratamento do paciente grande queimado."
      },
      {
        "letra": "D",
        "texto": "Os retalhos em V-Y geralmente necessitam de enxertos de pele para reparar a área doadora."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25560,
    "tags": [],
    "enunciado": "Em relação aos sarcomas retroperitoneais, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tipo histológico mais frequente é o leiomiossarcoma."
      },
      {
        "letra": "B",
        "texto": "As metástases linfonodais são frequentes e é obrigatória a linfadenectomia extensa da região acometida."
      },
      {
        "letra": "C",
        "texto": "O tratamento de escolha é a ressecção cirúrgica em monobloco das estruturas acometidas."
      },
      {
        "letra": "D",
        "texto": "A presença de metástases a distância é frequente, atingindo mais de 90% dos casos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25561,
    "tags": [],
    "enunciado": "As úlceras de decúbito podem se desenvolver em pacientes acamados, pacientes com pouca mobilidade e/ou paraplégicos. Em todos eles, o fator mais importante na formação dessas úlceras é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pressão direta."
      },
      {
        "letra": "B",
        "texto": "Anemia."
      },
      {
        "letra": "C",
        "texto": "Hipoproteinemia."
      },
      {
        "letra": "D",
        "texto": "Insensibilidade na área envolvida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25562,
    "tags": [],
    "enunciado": "Sobre os sarcomas de partes moles, assinale a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando há uma massa suspeita localizada nas extremidades, na sua avaliação deve ser feita uma ressonância magnética e uma “core” biópsia na linha de uma possível incisão cirúrgica;"
      },
      {
        "letra": "B",
        "texto": "Sarcoma de partes moles é um termo que refere a aproximadamente 20 subtipos diferentes de câncer;"
      },
      {
        "letra": "C",
        "texto": "A taxa de recidiva local ou à distância varia de acordo com o tipo histológico;"
      },
      {
        "letra": "D",
        "texto": "Radioterapia é utilizada para reduzir a taxa de recorrência local em tumores de alto risco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25563,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de 28 anos de idade, foi submetida a lipoaspiração em parede abdominal e torácica com lipoescultura. Procedimento cirúrgico sem intercorrências. No 1º DPO apresenta insu(cid:65)ciência respiratória com dispneia súbita + queda da saturação de O₂. Causa mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Broncoespasmo por crise asmática desencadeada por citocinas inflamatórias."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax por perfuração da pleura durante o procedimento cirúrgico."
      },
      {
        "letra": "C",
        "texto": "Embolia gordurosa."
      },
      {
        "letra": "D",
        "texto": "Edema agudo de pulmão decorrente de falência de ventrículo esquerdo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25564,
    "tags": [],
    "enunciado": "Ao solicitar um (cid:65)o de sutura para tratar um ferimento em face lateral da perna, o auxiliar de sala apresenta- lhe duas opções disponíveis: náilon, mono(cid:65)lamentar, preto, 4-0, com agulha de secção triangular, semirreta (1/4 de círculo) de 2,5 cm e polipropileno, mono(cid:65)lamentar, 4-0, com agulha de secção cilíndrica, meio círculo de 3 cm. Considerando o tipo de sutura que você deverá fazer, a MELHOR escolha é o fio de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Náilon, pela alta reatividade tecidual."
      },
      {
        "letra": "B",
        "texto": "Polipropileno, pelo boa manuseabilidade."
      },
      {
        "letra": "C",
        "texto": "Náilon, pois a agulha é mais adequada para a sutura da pele."
      },
      {
        "letra": "D",
        "texto": "Polipropileno, pois a agulha é mais adequada para a sutura da pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25565,
    "tags": [],
    "enunciado": "Paciente 68 a, submetido à hernioplastia inguinal direita com tela de marlex pela técnica de Linchenstein. Evoluiu com quadro séptico, dor abdominal e no períneo. Realizou ultrassom com doppler que mostrou (cid:84)uxo arterial para ambos os testículos. De acordo com a imagem abaixo, qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gangrena de Fournier."
      },
      {
        "letra": "B",
        "texto": "Epididimite necrotizante."
      },
      {
        "letra": "C",
        "texto": "Dermatomiosite perineal enfisematosa."
      },
      {
        "letra": "D",
        "texto": "Orquite necro-hemorrágica supurativa."
      },
      {
        "letra": "E",
        "texto": "Epidermite reacional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25566,
    "tags": [],
    "enunciado": "O principal objetivo do tratamento de uma área acometida por mordedura de cachorro na mão é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aplicar soro antitetânico local"
      },
      {
        "letra": "B",
        "texto": "aplicar antibiótico local"
      },
      {
        "letra": "C",
        "texto": "fazer sutura mecânica"
      },
      {
        "letra": "D",
        "texto": "manter a função"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25567,
    "tags": [],
    "enunciado": "Em relação aos tumores desmoides, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estão presentes em aproximadamente 50% dos pacientes com polipose adenomatosa familiar."
      },
      {
        "letra": "B",
        "texto": "Ocorrem na forma esporádica em aproximadamente 75% a 85% dos casos."
      },
      {
        "letra": "C",
        "texto": "São cincde o vezes mais comuns em mulheres do que em homens."
      },
      {
        "letra": "D",
        "texto": "Metástases à distância são frequentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25568,
    "tags": [],
    "enunciado": "Com relação aos retalhos quanto a sua forma de mobilização podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os retalhos de avanço estão indicados em casos em que a cobertura do defeito pode ser realizada por meio de simples avanço da área receptora"
      },
      {
        "letra": "B",
        "texto": "Retalho de rotação temos como os principais os retalhos em avanço V-Y usados principalmente para reconstrução de pálpebras inferior"
      },
      {
        "letra": "C",
        "texto": "Retalhos de transposição a transferência é realizada por meio de um ponto pivô para uma área receptora a longa distância"
      },
      {
        "letra": "D",
        "texto": "Retalhos de interpolação são aqueles cujo o suprimento arterial é realizado por meio de um plexo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25569,
    "tags": [],
    "enunciado": "Mulher, 60 anos, hipertensa, procura assistência médica devida lesão ulcerada vegetante que não cicatriza localizada em tecido cicatricial antigo, por queimadura há 40 anos. Refere ainda o surgimento de diversas outras lesões, que ulceravam, porém com remissão espontânea, nos últimos quatro anos. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carcinoma espinocelular."
      },
      {
        "letra": "B",
        "texto": "epitelioma basocelular."
      },
      {
        "letra": "C",
        "texto": "melanoma cutâneo."
      },
      {
        "letra": "D",
        "texto": "sarcoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25570,
    "tags": [],
    "enunciado": "O câncer de mama é a neoplasia mais comum entre mulheres. Embora a mastectomia seja uma realidade devastadora psicologicamente para a mulher, a oportunidade de reconstruir a mama é recompensadora pro(cid:65)ssionalmente para o cirurgião plástico. Na reconstrução de mama, quando se utiliza o músculo grande dorsal, qual é a principal artéria irrigadora deste retalho muscular?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria torácica superior."
      },
      {
        "letra": "B",
        "texto": "Artéria toracodorsal."
      },
      {
        "letra": "C",
        "texto": "Artéria intercostal."
      },
      {
        "letra": "D",
        "texto": "Artéria circunflexa da escápula."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25571,
    "tags": [],
    "enunciado": "Os enxertos e os retalhos são dois importantes meios na reparação das lesões da pele. De acordo com as características específicas de cada um:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os enxertos e os retalhos dependem da nutrição por embebição nos três primeiros dias."
      },
      {
        "letra": "B",
        "texto": "Os enxertos de pele total possuem irrigação sanguínea própria e os de pele parcial, não."
      },
      {
        "letra": "C",
        "texto": "O curativo de Brown nos enxertos de pele deve ser retirado entre o quinto e o sétimo dia."
      },
      {
        "letra": "D",
        "texto": "A retirada dos retalhos com dermátomo elétrico acelera o ato operatório."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25572,
    "tags": [],
    "enunciado": "\"O objetivo principal do tratamento nos traumatismos super(cid:65)ciais é restabelecer a integridade anatômica e funcional dos tecidos, sem se esquecer do aspecto estético, às vezes, de grande importância\" (BRASIL, 2011, p. 43). Sobre o tratamento de feridas, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento aberto é contraindicado nas feridas infectadas."
      },
      {
        "letra": "B",
        "texto": "O fechamento secundário é reservado somente para as feridas limpas, com pequeno risco de infecção."
      },
      {
        "letra": "C",
        "texto": "O fechamento primário é indicado nas feridas cujos tecidos estejam com suprimento sanguíneo inadequado."
      },
      {
        "letra": "D",
        "texto": "O fechamento primário é contraindicado quando há impossibilidade técnica de aproximação das bordas da ferida em consequência de perda de pele e tecido celular subcutâneo."
      },
      {
        "letra": "E",
        "texto": "O fechamento primário é reservado para feridas com maior risco de infecção, seja pelo alto grau de contaminação, seja pelo longo tempo decorrido entre a lesão e a procura de tratamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25573,
    "tags": [],
    "enunciado": "Paciente, sexo feminino, 60 anos de idade, diabética há 15 anos e hipertensa, apresenta-se em tratamento na UBS devido a ferimento em região de primeiro metarso direito há 10 meses. Não se recorda como se iniciou a ferida pois não sentiu nada. Vem realizando curativos diários utilizando papaína 6% durante visita domiciliar. Apresenta, ao exame físico, lesão de 2 cm de diâmetro com base rósea, sem sinais (cid:84)ogístico ou exposição de ossos ou outras estruturas profundas. Teste com estesiômetro de 10 g negativo em hálux, primeiro, terceiro e quinto metatarsos bilateralmente. De acordo com esse quadro clínico, indique o tratamento cirúrgico mais simples a ser utilizado para o fechamento da úlcera. Essa questão possui comentário do professor no site 4000008608",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 25574,
    "tags": [],
    "enunciado": "Mulher, 32a, com ferimento cortante na coxa direita em torno de 8 cm, acometendo pele e subcutâneo. Para sutura, utilizou-se anestésico local com vasoconstritor. Durante a in(cid:65)ltração local a paciente referiu dormência da língua, visão dupla, gosto metálico e zumbido. Esses sintomas referem-se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação pelo vasoconstritor."
      },
      {
        "letra": "B",
        "texto": "Crise de pânico."
      },
      {
        "letra": "C",
        "texto": "Intoxicação pela lidocaína."
      },
      {
        "letra": "D",
        "texto": "Reação alérgica ao anestésico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25575,
    "tags": [],
    "enunciado": "Homem, 45a, é trazido ao atendimento médico devido a dor e inchaço no escroto há 3 dias, com piora progressiva dos sintomas. Antecedentes pessoais: tabagismo 50 maços/ano, etilismo há 28 anos, diabete melito há 3 anos. Exame físico: regular estado geral, torporoso, desidratado 2+/4+, anictérico, PA = 90 x 50 mmHg, FC = 120 bpm, FR = 24 irpm, oximetria de pulso (máscara, 10 L/min) = 98%; região perineal: escroto com aumento de volume, áreas de necrose, descoloração, odor fétido e crepitação à palpação. Após expansão volêmica e antibioticoterapia endovenosa, a conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia com Doppler."
      },
      {
        "letra": "B",
        "texto": "Reavaliação clínica em 24 horas."
      },
      {
        "letra": "C",
        "texto": "Desbridamento cirúrgico precoce e amplo."
      },
      {
        "letra": "D",
        "texto": "Punção e cultura do abscesso. 4000130169"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25576,
    "tags": [],
    "enunciado": "Assinale a assertiva INCORRETA sobre enxertos e retalhos de pele:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os retalhos cutâneos são obrigatoriamente pediculados."
      },
      {
        "letra": "B",
        "texto": "Os retalhos miocutâneos podem ter diferentes padrões de vascularização."
      },
      {
        "letra": "C",
        "texto": "O enxerto de pele pode ter espessura parcial ou total."
      },
      {
        "letra": "D",
        "texto": "O enxerto de pele sempre deixa dano na região doadora."
      },
      {
        "letra": "E",
        "texto": "Os enxertos compostos são normalmente utilizados em grandes queimados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25577,
    "tags": [],
    "enunciado": "Em relação aos enxertos de pele, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um enxerto de pele é um segmento de derme e epiderme que é separado de sua área doadora e de seu suprimento sanguíneo e transplantado para outra área receptora."
      },
      {
        "letra": "B",
        "texto": "Os enxertos cutâneos de espessura total englobam a epiderme e toda derme, com porções de glândulas sudoriparas, glândulas sebáceas e folículos pilosos."
      },
      {
        "letra": "C",
        "texto": "Ossos expostos, cartilagem, tendão e tecido de granulação crônica fibrótica são superfícies favoráveis à enxertia"
      },
      {
        "letra": "D",
        "texto": "A fase de circulação plasmática, ou embebição plasmática, nutre o enxerto durante as primeiras 48 horas com exsudato plasmático proveniente dos capilares do leito receptor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25578,
    "tags": [],
    "enunciado": "A realização de uma zetaplastia para ressecção de tumor basocelular em dorso tem como objetivo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ganhar maior profundidade na ressecção"
      },
      {
        "letra": "B",
        "texto": "diminuir formação de seroma"
      },
      {
        "letra": "C",
        "texto": "suturar a lesão sem tensão"
      },
      {
        "letra": "D",
        "texto": "diminuir o sangramento"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25579,
    "tags": [],
    "enunciado": "O enxerto de pele necessita de boa vascularização no local receptor para que haja boa pega no local de enxertia. Um bom leito receptor de enxerto de pele é o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tecido de granulação"
      },
      {
        "letra": "B",
        "texto": "cartilagem"
      },
      {
        "letra": "C",
        "texto": "periósteo"
      },
      {
        "letra": "D",
        "texto": "tendão 4000103640"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25580,
    "tags": [],
    "enunciado": "Mulher de 48 anos de idade, sem antecedentes mórbidos relevantes, apresenta massa (cid:65)broelástica de 8 cm no antebraço esquerdo. A massa aumentou progressivamente nos últimos 9 meses ((cid:65)gura abaixo), e não está associada a trauma local. A ressonância magnética não evidenciou invasão osteomuscular ou vascular. A tomografia de tórax é normal. Qual é a conduta para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção cirúrgica ampla com margem de segurança de 2 cm."
      },
      {
        "letra": "B",
        "texto": "Ressecção com biópsia de congelação da margem no intraoperatório."
      },
      {
        "letra": "C",
        "texto": "Múltiplas biópsias por punção com agulha grossa, guiadas por ultrassonografia, em sítio único na pele."
      },
      {
        "letra": "D",
        "texto": "Múltiplas biópsias por punção com agulha grossa, guiadas por ultrassonografia, em múltiplos sítios na pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25581,
    "tags": [],
    "enunciado": "Nas condutas locais iniciais de ferimentos de face devemos considerar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A sutura por planos mesmo após 6 horas da lesão."
      },
      {
        "letra": "B",
        "texto": "O uso de antisséptico alcoólico que deve ser cuidadoso e não se restringir à pele sadia."
      },
      {
        "letra": "C",
        "texto": "A não sutura de todos os ferimentos quando decorrentes de mordedura de animal."
      },
      {
        "letra": "D",
        "texto": "A ressecção ampla dos tecidos parcialmente isquêmicos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25582,
    "tags": [],
    "enunciado": "O retalho cutâneo diferencia-se do enxerto cutâneo por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ser constituído apenas por derme"
      },
      {
        "letra": "B",
        "texto": "Ser obtido através do dermátomo"
      },
      {
        "letra": "C",
        "texto": "Só se integrar se o leito receptor for vascularizado"
      },
      {
        "letra": "D",
        "texto": "Apresentar seu próprio suprimento vascular"
      },
      {
        "letra": "E",
        "texto": "Passar por três etapas de \"pega\": embebição, inosculação, e revascularização"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25583,
    "tags": [],
    "enunciado": "Paciente de 35 anos de idade foi vítima de atropelamento. Atendido no pronto- socorro, apresenta ferida complexa no membro inferior direito. Seus parâmetros hemodinâmicos foram estabilizados e excluíram-se traumas associados. Na realização do debridamento observou-se área de 10 x 6 cm de exposição da tíbia proximal com ausência do periósteo e de fraturas. A indicação para o tratamento é a realização de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto de pele total"
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele parcial"
      },
      {
        "letra": "C",
        "texto": "Curativo oclusivo"
      },
      {
        "letra": "D",
        "texto": "Retalho muscular local"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25584,
    "tags": [],
    "enunciado": "O tipo histológico mais frequente dos sarcomas retroperitoneais é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lipossarcoma"
      },
      {
        "letra": "B",
        "texto": "sarcoma mixoide"
      },
      {
        "letra": "C",
        "texto": "rabdomiossarcoma"
      },
      {
        "letra": "D",
        "texto": "fibrohistiocitoma maligno"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25585,
    "tags": [],
    "enunciado": "Paciente atendido no Pronto Socorro do Hospital Universitário, vítima de acidente motociclístico, apresentava perda de tecidos no terço médio da perna esquerda com exposição óssea de tíbia. O cirurgião, após debridamento decidiu pelo meio mais adequado e de melhor resultado para o fechamento da lesão. Qual alternativa foi a escolhida pelo cirurgião e sua definição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxertia; caracteriza-se por ser constituída apenas por epiderme."
      },
      {
        "letra": "B",
        "texto": "Retalho; caracteriza-se por ser constituído por epiderme, derme e subcutâneo."
      },
      {
        "letra": "C",
        "texto": "Enxertia; caracteriza-se por não ter seu próprio suprimento vascular."
      },
      {
        "letra": "D",
        "texto": "Retalho; caracteriza-se por ter seu próprio suprimento vascular"
      },
      {
        "letra": "E",
        "texto": "Enxertia; caracteriza se por ser constituída por epiderme e derme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25586,
    "tags": [],
    "enunciado": "Uma criança de 08 anos sofreu um ferimento cortocontuso no couro cabeludo há 06 horas quando jogava bola na escola. Apresenta cartão de vacinação em dia e é previamente hígida. Você deve tratar esta ferida da seguinte forma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síntese da ferida sem prescrição ATB"
      },
      {
        "letra": "B",
        "texto": "Síntese da ferida com prescrição de ATB de curta duração"
      },
      {
        "letra": "C",
        "texto": "A ferida deve ser tratada por segunda intenção devido ao tempo de trauma e grau de contaminação."
      },
      {
        "letra": "D",
        "texto": "Você deve fazer o fechamento primário retardado"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25587,
    "tags": [],
    "enunciado": "Paciente com ferimento extenso em membro inferior direito, após queda de moto com contaminação grosseira da ferida e perda de cobertura da pele no local. Realizado limpeza com desbridamento dos tecidos desvitalizados e curativos diários, após melhora do quadro local, realizou-se um enxerto de pele para o fechamento da ferida. Com relação ao tipo de fechamento da ferida descrita, podemos caracterizá-la como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fechamento de ferida do tipo primário."
      },
      {
        "letra": "B",
        "texto": "Fechamento de ferida do tipo secundário."
      },
      {
        "letra": "C",
        "texto": "Fechamento de ferida do tipo terciário."
      },
      {
        "letra": "D",
        "texto": "Fechamento de ferida do tipo quaternário."
      },
      {
        "letra": "E",
        "texto": "Não se pode caracterizá-la, uma vez que não é citado em qual pós-operatório foi realizado o enxerto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25588,
    "tags": [],
    "enunciado": "Com relação às opções disponíveis para o fechamento primário de uma ferida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quando se tratam feridas em áreas que receberão pressão, deve-se lembrar de que os retalhos oferecem mais resistência que os enxertos"
      },
      {
        "letra": "B",
        "texto": "quando o leito receptor é mal vascularizado, o enxerto de pele total é a melhor escolha por oferecer maior resistência às infecções"
      },
      {
        "letra": "C",
        "texto": "a opção mais segura para o tratamento de feridas infectadas é o afrontamento dos bordos, por haver melhor vascularização"
      },
      {
        "letra": "D",
        "texto": "o uso de retalhos locais deve ser evitado na face porque costumam resultar em áreas discrômicas"
      },
      {
        "letra": "E",
        "texto": "os retalhos não devem ser utilizados em leitos mal vascularizados, pois dependem deles para sobreviver nos primeiros dias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25589,
    "tags": [],
    "enunciado": "Com relação à fisiopatologia das úlceras de decúbito é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A pressão exercida sobre uma proeminência óssea é o principal fator fisiopatológico."
      },
      {
        "letra": "B",
        "texto": "Baixas pressões por períodos longos, são menos danosas do que altas pressões por períodos curtos."
      },
      {
        "letra": "C",
        "texto": "Os cuidados de higiene e suporte nutricional não são importantes na prevenção das úlceras"
      },
      {
        "letra": "D",
        "texto": "Colchões do tipo \"casca de ovo\" são os fatores mais importantes na prevenção das úlceras de decúbito."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25590,
    "tags": [],
    "enunciado": "Mulher, 65 anos, com lesão em fronte de aumento progressivo, 2 cm de diâmetro, ulcerada, bordas translúcidas, teleangiectasias que sangram à manipulação. Essa lesão é compatível com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melanoma;"
      },
      {
        "letra": "B",
        "texto": "carcinoma espinocelular;"
      },
      {
        "letra": "C",
        "texto": "carcinoma basocelular;"
      },
      {
        "letra": "D",
        "texto": "sarcoma epitelioide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25591,
    "tags": [],
    "enunciado": "Enxertos são segmentos de tecido mobilizados de áreas doadoras determinadas e utilizados em procedimentos reconstrutivos. Em relação aos enxertos de pele, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os enxertos de pele parcial sobrevivem mais facilmente ao serem colocados sobre a área receptora, mas são mais escassos em quantidade disponível que os de pele total."
      },
      {
        "letra": "B",
        "texto": "Enxertos que contenham mais de 20% da espessura da derme já podem ser considerados como de pele total."
      },
      {
        "letra": "C",
        "texto": "Embora menos disponíveis em termos quantitativos, os enxertos de pele total apresentam resultado esteticamente superior."
      },
      {
        "letra": "D",
        "texto": "Os enxertos de pele total apresentam melhor integração à área receptora por manterem seu pedículo vascular próprio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25592,
    "tags": [],
    "enunciado": "Homem de 19 anos apresenta extenso ferimento cortante em antebraço direito ocorrido há 5 horas. EF: lesão de 7 cm de comprimento, atingindo até o tecido celular subcutâneo, com bordos regulares e enegrecidos, acompanhada da presença de folhas, gravetos e sangue coagulado. A conduta mais adequada é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deixar cicatrizar por segunda intenção, já que o risco de infecção contraindica o fechamento da ferida."
      },
      {
        "letra": "B",
        "texto": "limpeza e desbridamento da ferida, antes da infiltração anestésica. No fechamento, o uso de retalho deve ser considerado devido a profundidade da lesão."
      },
      {
        "letra": "C",
        "texto": "limpeza da ferida e encaminhamento a um serviço especializado para realização de auto enxertia cutânea para prevenção de sequelas cicatriciais."
      },
      {
        "letra": "D",
        "texto": "limpeza rigorosa da ferida sob anestesia local, desbridamento e fechamento por afrontamento dos bordos por planos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25593,
    "tags": [],
    "enunciado": "Como ocorre a nutrição de um enxerto de pele parcial nas primeiras 48 horas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microanastomoses vasculares entre o enxerto e o leito receptor."
      },
      {
        "letra": "B",
        "texto": "Embebição do conteúdo seroso e plasmático do leito receptor."
      },
      {
        "letra": "C",
        "texto": "Não ocorre nutrição do enxerto nessa fase"
      },
      {
        "letra": "D",
        "texto": "Afluxo sanguíneo do tecido adjacente ao enxerto."
      },
      {
        "letra": "E",
        "texto": "Vasos remanescentes no enxerto 4000108267"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25594,
    "tags": [],
    "enunciado": "Em relação aos enxertos de pele, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ossos expostos, cartilagem, tendão e tecido de granulação crônico fibrótico são superfícies favoráveis à enxertia."
      },
      {
        "letra": "B",
        "texto": "Um enxerto de pele é um segmento de derme e epiderme que é separado de sua área doadora e de seu suprimento sanguíneo e transplantado para outra área receptora."
      },
      {
        "letra": "C",
        "texto": "Os enxertos cutâneos de espessura total englobam a epiderme e toda a derme, com porções de glândulas sudoríparas, glândulas sebáceas e folículos pilosos."
      },
      {
        "letra": "D",
        "texto": "A fase de circulação plasmática, ou embebição plasmática, nutre o enxerto durante as primeiras 48 horas com exsudato plasmático proveniente dos capilares do leito receptor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25595,
    "tags": [],
    "enunciado": "Mulher de 63 anos de idade, refere aumento do volume abdominal e leve empachamento pós-prandial. Nega perda de peso, febre, alteração de hábito intestinal. Paciente sem comorbidades, sem restrições às atividades de vida diária ou laborais. Ao exame clínico, bom estado geral. Massa palpável de cerca de 16 cm ocupando (cid:84)anco direito, profunda, (cid:65)xa, menos evidente à manobra de Valsalva, imóvel à inspiração profunda, exame clínico sem outras alterações. Tomogra(cid:65)a de tórax sem alterações. Tomogra(cid:65)a de abdome demonstrando lesão sólida retroperitoneal, em íntimo contato com rim direito, veia cava, coluna, fígado e cólon direito. Considerando que a hipótese diagnóstica é de Sarcoma de Retroperitônio, qual a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laparoscopia diagnóstica, inventário cuidadoso da cavidade abdominal e biópsia da lesão."
      },
      {
        "letra": "B",
        "texto": "Laparotomia exploradora com ressecção completa marginal da lesão."
      },
      {
        "letra": "C",
        "texto": "Biópsia da lesão por agulha grossa (tru-cut), guiada por tomografia."
      },
      {
        "letra": "D",
        "texto": "Seguimento com realização de nova tomografia em três meses para observação do comportamento da lesão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25596,
    "tags": [],
    "enunciado": "Mulher de 23 anos de idade, refere picada de inseto na face medial da coxa, há dois dias. Nas 24 horas subsequentes, evoluiu com dor e inchaço locais. Devido à piora rápida e progressiva dos sintomas, aplicou compressas quentes, sem melhora. Após 48 horas, a dor estava tão intensa que a paciente decidiu procurar atendimento médico. Ao exame clínico apresenta a imagem abaixo: O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção necrotizante de partes moles"
      },
      {
        "letra": "B",
        "texto": "hematoma dissecante"
      },
      {
        "letra": "C",
        "texto": "reação alérgica à picada de inseto"
      },
      {
        "letra": "D",
        "texto": "queimadura devido às compressas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25597,
    "tags": [],
    "enunciado": "Homem de 65 anos de idade, em tratamento quimioterápico. Há cerca de três semanas desenvolveu área de necrose cutânea no dorso da mão, com exposição de tendões, em decorrência de extravasamento local do agente quimioterápico. Após desbridamento cirúrgico e revitalização das bordas, a cobertura definitiva do defeito, visando manutenção das estruturas anatômicas, deve ser realizada por meio de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto de pele parcial."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele total."
      },
      {
        "letra": "C",
        "texto": "Fechamento primário da ferida."
      },
      {
        "letra": "D",
        "texto": "Retalho de tecidos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25598,
    "tags": [],
    "enunciado": "Homem de 35 anos, cadeirante, colaborativo e que suporta mudanças de decúbito, apresenta feridas crônicas na região do quadril. Assinale a alternativa com a melhor opção terapêutica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia + desbridamento."
      },
      {
        "letra": "B",
        "texto": "Desbridamento cirúrgico + retalhos."
      },
      {
        "letra": "C",
        "texto": "Mudanças de decúbito + curativos."
      },
      {
        "letra": "D",
        "texto": "Oxigenoterapia hiperbárica + curativos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25599,
    "tags": [],
    "enunciado": "Na reconstrução mamária utilizando retalho do reto abdominal, qual artéria que deve ser preservada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Circunflexa superior profunda."
      },
      {
        "letra": "B",
        "texto": "Torácica lateral."
      },
      {
        "letra": "C",
        "texto": "Epigástrica inferior profunda."
      },
      {
        "letra": "D",
        "texto": "Epigástrica superior profunda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25600,
    "tags": [],
    "enunciado": "Em relação aos sarcomas localizados no retroperitônio ou viscerais, o tratamento que oferece melhor prognóstico é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quimioterapia com dacarbazina"
      },
      {
        "letra": "B",
        "texto": "ressecção cirúrgica"
      },
      {
        "letra": "C",
        "texto": "quimiorradioterapia"
      },
      {
        "letra": "D",
        "texto": "radioterapia 4000096054"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25601,
    "tags": [],
    "enunciado": "Ferimento cortocontuso no hálux esquerdo com sagramento ativo. No serviço de emergência, é constatada a necessidade de suturar. Por ordem, os procedimentos a serem realizados são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anestesia com vasoconstritor, antissepsia, sutura e curativo."
      },
      {
        "letra": "B",
        "texto": "Antissepsia, anestesia sem vasoconstritor, sutura e curativo."
      },
      {
        "letra": "C",
        "texto": "Anestesia sem vasoconstritor, antissepsia, sutura e curativo."
      },
      {
        "letra": "D",
        "texto": "Antissepsia, anestesia com vasoconstritor, sutura e curativo."
      },
      {
        "letra": "E",
        "texto": "Anestesia com vasoconstritor, antissepsia, curativo e sutura."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25602,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 33 anos, no sexto mês pós-parto, foi encaminhada ao ambulatório de cirurgia geral por apresentar tumoração 4 x 4 cm na parede abdominal, sugestiva de tumor desmoide. Foi indicado tratamento cirúrgico com ressecção ampla da lesão devido ao alto potencial de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Recidiva."
      },
      {
        "letra": "B",
        "texto": "Metastização."
      },
      {
        "letra": "C",
        "texto": "Invasão local."
      },
      {
        "letra": "D",
        "texto": "Contaminação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25603,
    "tags": [],
    "enunciado": "A maioria dos sarcomas de partes moles que afetam a população adulta é encontrada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No pescoço."
      },
      {
        "letra": "B",
        "texto": "No retroperitoneo."
      },
      {
        "letra": "C",
        "texto": "Nas extremidades."
      },
      {
        "letra": "D",
        "texto": "Na parede torácica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25604,
    "tags": [],
    "enunciado": "Qual é a definição CORRETA de retalho cutâneo axial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem pedículo ao acaso."
      },
      {
        "letra": "B",
        "texto": "Não tem pedículo próprio."
      },
      {
        "letra": "C",
        "texto": "Tem pedículo próprio conhecido."
      },
      {
        "letra": "D",
        "texto": "Tem sempre dois pedículos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25605,
    "tags": [],
    "enunciado": "Com relação ao traumatismo de tecidos moles na face, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A formação de hematomas (espaço morto) aumenta o risco de infecção e fibrose."
      },
      {
        "letra": "B",
        "texto": "No reparo de uma lesão de glândula parótida, uma laceração deve ser suturada, não havendo necessidade de confirmação da patência ductal."
      },
      {
        "letra": "C",
        "texto": "Lesões do nervo facial, na porção média da face, anteriores à linha mediopupilar, possuem recuperação espontânea, devido ao caráter plexiforme e profundo dos ramos nessa região."
      },
      {
        "letra": "D",
        "texto": "A retirada de pontos deve ser feita no menor tempo possível. Em geral, pálpebra em 3-5 dias, face 5-7 dias e couro cabeludo 7-9 dias."
      },
      {
        "letra": "E",
        "texto": "Nas lesões palpebrais, a prioridade é afastar as lesões associadas do globo ocular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25606,
    "tags": [],
    "enunciado": "Com relação às opções disponíveis para o fechamento primário de uma ferida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quando se tratam feridas em áreas que receberão pressão, deve-se lembrar de que os retalhos oferecem mais resistência que os enxertos"
      },
      {
        "letra": "B",
        "texto": "quando o leito receptor é mal vascularizado, o enxerto de pele total é a melhor escolha por oferecer maior resistência às infecções"
      },
      {
        "letra": "C",
        "texto": "a opção mais segura para o tratamento de feridas infectadas é o afrontamento dos bordos, por haver melhor vascularização"
      },
      {
        "letra": "D",
        "texto": "o uso de retalhos locais deve ser evitado na face porque eles costumam resultar em áreas discrômicas"
      },
      {
        "letra": "E",
        "texto": "os retalhos não devem ser utilizados em leitos mal vascularizados, pois dependem deles para sobreviver nos primeiros dias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25607,
    "tags": [],
    "enunciado": "Para o tratamento de úlcera de pressão é necessário:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fazer a terapia de pressão negativa."
      },
      {
        "letra": "B",
        "texto": "Tratar com curativos especiais para úlcera de pressão tipo IV."
      },
      {
        "letra": "C",
        "texto": "Proceder ao tratamento cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Submeter ao acompanhamento outras áreas, além do tratamento cirúrgico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25608,
    "tags": [],
    "enunciado": "Qual é a sequência cronológica e fisiológica de integração de enxertos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embebição, inoculação e neovascularização."
      },
      {
        "letra": "B",
        "texto": "Inoculação, imbibição e neovascularização."
      },
      {
        "letra": "C",
        "texto": "Neovascularização, imbibição e inoculação."
      },
      {
        "letra": "D",
        "texto": "Imbibição, neovascularização e inoculação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25609,
    "tags": [],
    "enunciado": "Os expansores cutâneos vêm sendo utilizados com bastante frequência em pacientes com sequelas tardias de queimaduras e traumas com perda de tecidos. No processo de expansão tecidual,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a taxa de mitose das células da epiderme permanece inalterada."
      },
      {
        "letra": "B",
        "texto": "a espessura da derme torna-se aumentada conforme a pele for se expandindo."
      },
      {
        "letra": "C",
        "texto": "o tecido celular subcutâneo sofre atrofia significativa."
      },
      {
        "letra": "D",
        "texto": "a produção de colágeno e fibroblastos encontra-se diminuída."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25610,
    "tags": [],
    "enunciado": "Considere as três situações seguintes: Paciente 1 - O. S., 34 anos de idade, queixa-se de dispneia e desconforto respiratório leve, FR = 19 irpm, Sat O2 = 98% e PA de 130 x 80 mmHg; Paciente 2 - B. M. S., 65 anos de idade, trabalhador rural, vai à consulta para esclarecer dúvidas a respeito de uma mancha escura na face, perda ponderal e massa palpável no abdome; Paciente 3 - Adolescente deu entrada na emergência, após acidente motociclístico, com sangramento ativo de difícil controle em MSE, FC = 99 bpm, PA de 110 x 70 mmHg, consciente e manifestando sede. Com relação aos casos clínicos apresentados, julgue o item a seguir. Outro possível diagnóstico para o Paciente 2 seria o de sarcoma de partes moles; estando a maioria situada nas vísceras, sendo que 2/3 das lesões ocorrem no retroperitônio.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000015523"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25611,
    "tags": [],
    "enunciado": "Paciente trazido à Unidade Básica de Saúde em região costeira, por apresentar dor no pé, de início abrupto, enquanto caminhava pela praia. Ao exame físico constatam-se as lesões abaixo (VER IMAGEM). Qual a conduta adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lavar com água do mar e utilizar corticoides tópicos."
      },
      {
        "letra": "B",
        "texto": "Aplicar compressas de vinagre e prescrever corticoides via oral."
      },
      {
        "letra": "C",
        "texto": "Fazer lavagem com água corrente, prescrever antibacterianos tópicos e antibióticos via oral."
      },
      {
        "letra": "D",
        "texto": "Infiltração anestésica para abordagem da lesão, após imersão do pé em água morna por meia hora. 4000008886"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25612,
    "tags": [],
    "enunciado": "Uma menina de 7 anos sofreu uma queda da bicicleta e fez um ferimento cortocontuso de supercílio esquerdo com três centímetros de extensão e um centímetro de profundidade. Qual o material cirúrgico ADEQUADO para realizar a sutura do ferimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fio de poliéster, multifilamentar, diâmetro 3.0."
      },
      {
        "letra": "B",
        "texto": "Fio de poliglactina, monofilamentar, diâmetro 3.0."
      },
      {
        "letra": "C",
        "texto": "Fio de poliamida, monofilamentar, diâmetro 4.0."
      },
      {
        "letra": "D",
        "texto": "Fio de algodão, trançado, diâmetro 4.0."
      },
      {
        "letra": "E",
        "texto": "Fio de polipropileno, multifilamentar, diâmetro 3.0."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25613,
    "tags": [],
    "enunciado": "Um indivíduo saudável de 20 anos de idade, apresenta-se no Pronto-atendimento com uma laceração grande e contaminada. Qual das seguintes soluções deve ser utilizada para irrigar essa ferida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Água destilada estéril."
      },
      {
        "letra": "B",
        "texto": "Soro fisiológico."
      },
      {
        "letra": "C",
        "texto": "Solução de iodo diluído."
      },
      {
        "letra": "D",
        "texto": "Solução de Dakin."
      },
      {
        "letra": "E",
        "texto": "Soro glicosado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25614,
    "tags": [],
    "enunciado": "O retalho toracodorsal lateral desenvolvido por Holmström e utilizado em reconstruções mamárias é um retalho:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cutâneo."
      },
      {
        "letra": "B",
        "texto": "Fasciocutâneo."
      },
      {
        "letra": "C",
        "texto": "Muscular."
      },
      {
        "letra": "D",
        "texto": "Musculocutâneo."
      },
      {
        "letra": "E",
        "texto": "De avanço."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25615,
    "tags": [],
    "enunciado": "A causa mais comum da falha da integração dos enxertos cutâneos é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Degeneração vascular."
      },
      {
        "letra": "B",
        "texto": "Inibição de serotonina."
      },
      {
        "letra": "C",
        "texto": "Infecção."
      },
      {
        "letra": "D",
        "texto": "Formação de hematoma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25616,
    "tags": [],
    "enunciado": "Uma criança acaba de chegar à emergência após queda da própria altura. Sua mãe está tensa pela presença de um ferimento linear na face de aproximadamente 6 cm de extensão. Após anestesia local e limpeza com soro fisiológico, a melhor opção para fechamento desta ferida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sutura intradérmica com agulha cilíndrica e fio absorvível"
      },
      {
        "letra": "B",
        "texto": "Sutura em chuleio contínuo com agulha cilíndrica e fio inabsorvível"
      },
      {
        "letra": "C",
        "texto": "Sutura simples com agulha cortante e fio inabsorvível"
      },
      {
        "letra": "D",
        "texto": "Sutura intradérmica com agulha cortante e fio inabsorvível"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25617,
    "tags": [],
    "enunciado": "Paciente sofreu ferimento complexo extenso em face anterior do antebraço esquerdo com exposição de vasos, nervos, tendões e óssea (lesão do periósteo). O ferimento está limpo, sem infecção e a aproximação dos bordos da ferida não é possível. A conduta é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto livre de pele."
      },
      {
        "letra": "B",
        "texto": "Curativo com carvão ativado e cicatrização por segunda intenção."
      },
      {
        "letra": "C",
        "texto": "Retalho regional ou à distância."
      },
      {
        "letra": "D",
        "texto": "Curativo com hidrogel e cicatrização por segunda intenção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25618,
    "tags": [],
    "enunciado": "Paciente masculino, 35 anos, sem antecedentes mórbidos, percebeu, após trauma trivial em jogo de futebol, um tumor na perna direita. Foi realizada biópsia incisional, cujo exame anatomopatológico demostrou (cid:65)bro- histiocitoma maligno de 5 x 6 x 3 cm. Qual o local mais provável de metástases?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodos regionais"
      },
      {
        "letra": "B",
        "texto": "Fígado"
      },
      {
        "letra": "C",
        "texto": "Cérebro"
      },
      {
        "letra": "D",
        "texto": "Osso"
      },
      {
        "letra": "E",
        "texto": "Pulmão 4000090557"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25619,
    "tags": [],
    "enunciado": "Quanto à forma de mobilização , os retalhos cutâneos de primeira escolha para o tratamento de lesões em qualquer localização , principalmente na face, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retalhos de avanço."
      },
      {
        "letra": "B",
        "texto": "Retalhos de rotação."
      },
      {
        "letra": "C",
        "texto": "Retalhos de transposição."
      },
      {
        "letra": "D",
        "texto": "Retalhos de interposição."
      },
      {
        "letra": "E",
        "texto": "Retalhos de aposição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25620,
    "tags": [],
    "enunciado": "Com relação as opções disponíveis para o fechamento primário de uma ferida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando se tratam de feridas em áreas que receberão pressão, deve-se lembrar que os retalhos oferecem mais resistência do que os enxertos"
      },
      {
        "letra": "B",
        "texto": "Quando o leito receptor é mal vascularizado, o enxerto de pele é a melhor escolha por oferecer maior resistência a infecções"
      },
      {
        "letra": "C",
        "texto": "A opção mais segura para o tratamento de feridas infectadas é o afrontamento dos bordos, por haver melhor vascularização"
      },
      {
        "letra": "D",
        "texto": "O uso de retalhos locais deve ser evitado na face porque costumam resultar em áreas discrômicas"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25621,
    "tags": [],
    "enunciado": "Um tempo básico da técnica operatória é a síntese, onde deve-se aproximar as bordas da ferida operatória para reconstituir a integridade anatômica e funcional do órgão/tecido que sofreu a diérese. Assinale a alternativa CORRETA em relação à síntese:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na síntese da parede anterolateral do abdome, após uma laparotomia supraumbilical mediana, recomenda-se suturar o folheto aponeurótico com fio absorvível 2.0."
      },
      {
        "letra": "B",
        "texto": "O fio de poliamida monofilamentar tem seu uso recomendado para a sutura de pele, especialmente no calibre 4.0 ou menor."
      },
      {
        "letra": "C",
        "texto": "Na sutura de um ferimento cortocontuso, com cinco centímetros de extensão e menos de um centímetro de profundidade, na face de uma criança de cinco anos, recomenda-se usar o fio de poliglactina 3.0."
      },
      {
        "letra": "D",
        "texto": "O adesivo cirúrgico à base de cianoacrilato está recomendado para suturas viscerais que ficarão sob tensão devido a sua alta resistência tênsil."
      },
      {
        "letra": "E",
        "texto": "O fio de algodão tem seu uso bastante difundido devido à baixa formação de granulomas tipo corpo estranho e baixa rejeição."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25622,
    "tags": [],
    "enunciado": "Paciente acamado apresentando úlcera de pressão em região sacral. A ferida se apresenta com necrose de toda espessura da pele. Segundo classificação de SHEA, responda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipo 1."
      },
      {
        "letra": "B",
        "texto": "Tipo 2."
      },
      {
        "letra": "C",
        "texto": "Tipo 3."
      },
      {
        "letra": "D",
        "texto": "Tipo 4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25623,
    "tags": [],
    "enunciado": "Qual artéria deve ser preservada na reconstrução mamária, utilizando retalho do músculo reto abdominal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torácica lateral."
      },
      {
        "letra": "B",
        "texto": "Tóraco-dorsal."
      },
      {
        "letra": "C",
        "texto": "Epigástrica superior profunda."
      },
      {
        "letra": "D",
        "texto": "Circunflexa superior profunda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25624,
    "tags": [],
    "enunciado": "Mulher, caucasiana com pele e olhos claros, trabalhadora rural, comparece ao ambulatório de especialidades com lesão vegetante e ulcerada na pele do dorso da mão esquerda, sangrante ao pequeno trauma, há aproximadamente oito meses. Relata ser portadora do HIV. Qual o diagnóstico mais provável da lesão na mão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma basocelular."
      },
      {
        "letra": "B",
        "texto": "Melanoma desmoplásico."
      },
      {
        "letra": "C",
        "texto": "Sarcoma cutâneo."
      },
      {
        "letra": "D",
        "texto": "Carcinoma espinocelular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25625,
    "tags": [],
    "enunciado": "O tumor maligno mais comum que se desenvolve em cicatrizes de trauma e queimaduras é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma basocelular."
      },
      {
        "letra": "B",
        "texto": "Carcinoma espinocelular."
      },
      {
        "letra": "C",
        "texto": "Melanoma."
      },
      {
        "letra": "D",
        "texto": "Sarcoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25626,
    "tags": [],
    "enunciado": "A expansão tecidual cria condições para reconstrução de diversas modalidades. Entre elas, estão pacientes vítimas de queimaduras, traumas com grande perda de tecidos, reconstrução mamária etc. Na expansão tecidual,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a epiderme expandida sofre estiramento sem aumento de mitoses e celularidade."
      },
      {
        "letra": "B",
        "texto": "as áreas sob enxerto ou sobre tecidos com grande tensão podem ser expandidas normalmente."
      },
      {
        "letra": "C",
        "texto": "o fluxo sanguíneo no tecido expandido encontra-se diminuído."
      },
      {
        "letra": "D",
        "texto": "a derme sofre adelgaçamento, bem como atrofia do tecido celular subcutâneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25627,
    "tags": [],
    "enunciado": "O caso mais simples de reparação por tecido conjuntivo após sutura de ferida operatória é chamado de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatrização primária ou por 1ª intenção."
      },
      {
        "letra": "B",
        "texto": "Cicatrização secundária ou por 2ª intenção."
      },
      {
        "letra": "C",
        "texto": "Esfacelo."
      },
      {
        "letra": "D",
        "texto": "Hemostasia."
      },
      {
        "letra": "E",
        "texto": "Necrose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25628,
    "tags": [],
    "enunciado": "Paciente acamado apresentando úlcera de pressão em região sacral. A ferida se apresenta com necrose de toda espessura da pele. Segundo classificação de SHEA, responda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tipo 1."
      },
      {
        "letra": "B",
        "texto": "Tipo 2."
      },
      {
        "letra": "C",
        "texto": "Tipo 3."
      },
      {
        "letra": "D",
        "texto": "Tipo 4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25629,
    "tags": [],
    "enunciado": "Paciente de 48 anos, sexo feminino, é vítima de acidente automobilístico tendo sido submetido a várias operações que a deixaram acamada por mais de 30 dias. Nesse período, desenvolve enorme escara sacral infectada, grau IV. Diante desse quadro, o melhor tratamento é realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retalho músculo-cutâneo de vizinhança"
      },
      {
        "letra": "B",
        "texto": "enxertia de pele após granulação."
      },
      {
        "letra": "C",
        "texto": "retalho cutâneo da vizinhança."
      },
      {
        "letra": "D",
        "texto": "enxertia de pele total."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25630,
    "tags": [],
    "enunciado": "Homem, 63 anos, diabético, foi admitido no PS com queixa de dor e hiperemia em ferida operatória de inguinotomia esquerda, realizada eletivamente há 8 dias para correção de uma hérnia inguinal. Refere que após 5 dias da operação passou a apresentar hiperemia em toda região inguinal esquerda acompanhada de dor local e febre não medida. Ao exame: Desidratado, taquicárdico, apresentando edema, hiperemia extensa com pontos de necrose na pele de toda região inguinal esquerda estendendo-se para a bolsa escrotal desse lado, com crepitação à palpação. Leucocitose com desvio até metamielócito e acidose metabólica. Após medidas clínicas inicias a melhor conduta nesse momento, além da antibioticoterapia de amplo espectro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Associação com antifúngico e controle da glicemia com insulinoterapia."
      },
      {
        "letra": "B",
        "texto": "Retirada de todos os pontos da inguinotomia para drenagem local ampla."
      },
      {
        "letra": "C",
        "texto": "Associação com antifúngico e oxigenioterapia hiperbárica."
      },
      {
        "letra": "D",
        "texto": "Desbridamento cirúrgico amplo de toda área comprometida inclusive bolsa escrotal, com exposição do testículo."
      },
      {
        "letra": "E",
        "texto": "Retirada dos pontos da ferida operatória para drenagem local e colostomia para desvio do trânsito, reduzindo a contaminação do períneo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25631,
    "tags": [],
    "enunciado": "Paciente, 29 anos de idade, vítima de acidente de motocicleta há 18 horas, estável hemodinamicamente, apresenta feridas lácero-contusas em face, perna direita e pé direito por atrito com o asfalto, sem fraturas ósseas. Ao se realizar a limpeza das feridas da perna e do pé constatam-se corpos estranhos e terra. O paciente não recorda detalhes sobre a sua pro(cid:65)laxia para tétano. Frente ao quadro, indique a conduta quanto à síntese das feridas em perna e pé. Essa questão possui comentário do professor no site 4000007030",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 25632,
    "tags": [],
    "enunciado": "Qual artéria deve ser preservada na reconstrução mamária, utilizando retalho do músculo reto abdominal?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torácica lateral."
      },
      {
        "letra": "B",
        "texto": "Toracodorsal."
      },
      {
        "letra": "C",
        "texto": "Epigástrica superior profunda."
      },
      {
        "letra": "D",
        "texto": "Circunflexa superior profunda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25633,
    "tags": [],
    "enunciado": "Tipos de Sutura e Suas Principais Características Um adolescente com 17 anos de idade estava praticando moutain bike quando sofreu uma queda em um trecho cheio de lama e feriu o dorso, há cerca de quatro horas. Ao exame físico, na Unidade de Pronto- Socorro, observou-se ferimento com cerca de seis centímetros de extensão em região escapular, acometendo a pele e o tecido subcutâneo, sem sangramento ativo, bordos regulares, sujo de terra. A mãe dele informou que todas as vacinas regulares foram feitas nas datas previstas e que a vacina antitetânica foi feita há cinco anos. Depois da limpeza da ferida, qual é a conduta indicada",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desbridamento das bordas, curativo e cicatrização por segunda intenção, imunoglobulina antitetânica."
      },
      {
        "letra": "B",
        "texto": "Sutura primária, sem necessidade de imunuglobulina ou toxoide tetânico."
      },
      {
        "letra": "C",
        "texto": "Sutura primária, toxoide tetânico e imunoglobulina antitetânica."
      },
      {
        "letra": "D",
        "texto": "Desbridamento das bordas, sutura primária e toxoide tetânico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25634,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre os retalhos cutâneos.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Possuem um pedículo vascular, não incluem os plexos vasculares faciais e realizam diferentes movimentos para alcançar a área receptora."
      },
      {
        "letra": "B",
        "texto": "São resistentes aos traumas e às infecções, mas dependem de um leito bem vascularizado."
      },
      {
        "letra": "C",
        "texto": "Quando a distância, exigem sempre o uso de microanastomoses arteriais e venosas."
      },
      {
        "letra": "D",
        "texto": "Os de espessura total apresentam pouca retração primária."
      },
      {
        "letra": "E",
        "texto": "Sempre têm um segmento de músculo em sua estrutura, já que são nutridos por vasos musculocutâneos ou septocutâneos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25635,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA. O tipo histológico mais comum de sarcoma retroperitoneal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leiomiossarcoma."
      },
      {
        "letra": "B",
        "texto": "fibrossarcoma."
      },
      {
        "letra": "C",
        "texto": "tumor maligno de bainha de nervo periférico."
      },
      {
        "letra": "D",
        "texto": "G.I.S.T."
      },
      {
        "letra": "E",
        "texto": "lipossarcoma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25636,
    "tags": [],
    "enunciado": "Em um enxerto de pele laminada, a nutrição nas primeiras 48h é determinada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Afluxo sanguíneo do leito receptor."
      },
      {
        "letra": "B",
        "texto": "Pele laminada não se nutre, se fixa ao enxerto."
      },
      {
        "letra": "C",
        "texto": "Afluxo sanguíneo do tecido adjacente ao enxerto."
      },
      {
        "letra": "D",
        "texto": "Embebição do conteúdo seroso e plasmático do leito receptor."
      },
      {
        "letra": "E",
        "texto": "Pele laminada não se nutre, se integra ao enxerto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25637,
    "tags": [],
    "enunciado": "Em relação aos tumores de partes moles, assinale a assertiva correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal sitio de metástases do sarcoma de partes moles de alto grau é o pulmão."
      },
      {
        "letra": "B",
        "texto": "Os tumores desmatóides são mais comuns em homens e apresentam metástase linfonodal frequente."
      },
      {
        "letra": "C",
        "texto": "Os sarcomas de baixo grau costumam responder bem a quimioterapia, sendo indicado principalmente em tumores acima de 5 cm."
      },
      {
        "letra": "D",
        "texto": "A radioterapia costuma ser o tratamento de escolha em sarcomas de retroperitônio."
      },
      {
        "letra": "E",
        "texto": "O rabdomiossarcoma é o subtipo histológico mais frequente nos pacientes idosos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25638,
    "tags": [],
    "enunciado": "Paciente masculino, 34 anos, perdeu-se durante uma tempestade de neve por cerca de 6 horas. Além de hipotérmico, apresentou lesão necrótica com perda de substância na ponta de seu nariz, de cerca de 2 cm. Você avaliou e recomendou enxerto. O tipo de enxerto mais adequado para este tipo de lesão e localização é?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto de Gordura"
      },
      {
        "letra": "B",
        "texto": "Enxerto de Pele Total"
      },
      {
        "letra": "C",
        "texto": "Enxerto de Pele Parcial"
      },
      {
        "letra": "D",
        "texto": "Xenoenxerto"
      },
      {
        "letra": "E",
        "texto": "Enxerto em Malha"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25639,
    "tags": [],
    "enunciado": "Os enxertos são muito utilizados na cirurgia plástica há vários séculos. Quanto ao enxerto de pele,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a retração secundária é menor nos enxertos de pele total do que nos de pele parcial."
      },
      {
        "letra": "B",
        "texto": "a integração ocorre com mais facilidade nos enxertos de pele total do que nos enxertos de pele parcial."
      },
      {
        "letra": "C",
        "texto": "a formação do coágulo local é suficiente para manter imobilizado o enxerto ao seu leito receptor."
      },
      {
        "letra": "D",
        "texto": "a área doadora de pele total cicatriza adequadamente por segunda intenção."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25640,
    "tags": [],
    "enunciado": "Em relação aos sarcomas de partes moles, assinale a afirmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A metástase pulmonar é mais comum entre os portadores de sarcomas de baixo grau do que entre os de alto grau"
      },
      {
        "letra": "B",
        "texto": "Entre os sarcomas de alto grau de membros inferiores, a mestástase hepática é a mais recorrente"
      },
      {
        "letra": "C",
        "texto": "O lipossarcoma, o leiomiossarcoma e o fibro-histiocitoma maligno são os tipos histológicos mais comuns"
      },
      {
        "letra": "D",
        "texto": "Entre os sarcomas de baixo grau em membros, a quimioterapia é o tratamento padrão"
      },
      {
        "letra": "E",
        "texto": "Entre os sarcomas de membros inferiores, a radioterapia deixou de ser utilizada com o surgimento de medicações mais eficazes"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25641,
    "tags": [],
    "enunciado": "Um homem, de 55 anos, chega ao pronto-socorro apresentando ferida contusa em couro cabeludo. Encontra-se com hálito etílico e, segundo relato de um acompanhante, a lesão ocorreu aproximadamente há 2 horas devido à queda da própria altura. Após avaliação, foi indicada sutura. No preparo para o procedimento, a ferida foi anestesiada e lavada com a seguinte solução:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Clorexidina"
      },
      {
        "letra": "B",
        "texto": "Soro fisiológico"
      },
      {
        "letra": "C",
        "texto": "Iodopovidona (PVPI)"
      },
      {
        "letra": "D",
        "texto": "Peróxido de hidrogênio"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25642,
    "tags": [],
    "enunciado": "Dois lutadores de artes marciais tiveram cortes profundos na face. Foram ao hospital para a sutura, porém o lutador A compareceu imediatamente após a luta e o B (cid:65)cou comemorando a vitória e, somente o fez, depois de 12h. Os dois passaram por fases de preparo da ferida, entre elas, a limpeza e ressecção de tecidos antes da sutura. As condutas indicadas para cada etapa e para cada lutador são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25643,
    "tags": [],
    "enunciado": "Cirurgia Adolescente com 15 anos de idade, do sexo masculino, estudante, sofreu ataque por mordedura de cão há duas horas. O cão é da raça Rottweiler, faz parte do meio familiar (pertencente ao pai do garoto) e não apresenta sinais de alteração no comportamento. O paciente apresentava, à admissão, múltiplas e extensas lacerações em face (região frontal, glabelar, nasal e periorbitária esquerda) com descolamento parcial da orelha esquerda, acompanhadas de lesões menos perfurantes em membros superiores. Os demais aspectos do exame físico eram normais. O paciente não tem antecedentes patológicos e desconhece a sua situação vacinal. Sobre o caso, responda a seguinte questão: Qual deve ser a abordagem inicial da ferida? Essa questão possui comentário do professor no site 4000126464",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 25644,
    "tags": [],
    "enunciado": "Com relação às opções disponíveis para o fechamento primário de uma ferida, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando se tratam feridas em áreas que receberão pressão, deve-se lembrar de que os retalhos oferecem mais resistência que os enxertos."
      },
      {
        "letra": "B",
        "texto": "Quando o leito receptor é mal vascularizado, o enxerto de pele total é a melhor escolha por oferecer maior resistência às infecções."
      },
      {
        "letra": "C",
        "texto": "A opção mais segura para o tratamento de feridas infectadas é o afrontamento dos bordos, por haver melhor vascularização."
      },
      {
        "letra": "D",
        "texto": "O uso de retalhos locais deve ser evitado na face porque eles costumam resultar em áreas discrômicas."
      },
      {
        "letra": "E",
        "texto": "Os retalhos não devem ser utilizados em leitos mal vascularizados, pois dependem deles para sobreviver nos primeiros dias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25645,
    "tags": [],
    "enunciado": "Em relação aos sarcomas de partes moles, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pulmão é o sítio de metástase mais comum."
      },
      {
        "letra": "B",
        "texto": "O sinoviossarcoma e rabdomiossarcoma são os tipos histológicos mais comuns observados no idoso."
      },
      {
        "letra": "C",
        "texto": "Nos sarcomas de baixo grau < 5 cm em membros inferiores, o tratamento padrão é quimioterapia associado à radioterapia."
      },
      {
        "letra": "D",
        "texto": "Os sarcomas de alto grau costumam apresentar evolução mais favorável do que os de baixo grau."
      },
      {
        "letra": "E",
        "texto": "A amputação de membros é a única opção nos sarcomas de baixo grau com envolvimento do compartimento muscular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25646,
    "tags": [],
    "enunciado": "Como regra, o cirurgião usa o princípio de complexidade crescente quando avalia as possibilidades de fechamento de uma ferida. As opções para o fechamento de feridas utilizadas pela cirurgia plástica podem ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O fechamento linear da ferida, sendo utilizada com última opção devido ao grau de dificuldade desta técnica."
      },
      {
        "letra": "B",
        "texto": "A primeira opção utilizada é a rotação de um retalho fasciocutâneo com suprimento vascular."
      },
      {
        "letra": "C",
        "texto": "A segunda opção nas possibilidades de fechamento é o uso de um enxerto cutâneo parcial ou total."
      },
      {
        "letra": "D",
        "texto": "O uso de retalho pediculado é preconizado como segunda opção de tratamento desde que os enxertos tenham falhado."
      },
      {
        "letra": "E",
        "texto": "O uso do enxerto parcial é a primeira opção para o fechamento, seguido do enxerto total e retalhos livres."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25647,
    "tags": [],
    "enunciado": "A diferença entre enxertos e retalhos é definida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pela vascularização."
      },
      {
        "letra": "B",
        "texto": "pela área receptora."
      },
      {
        "letra": "C",
        "texto": "pela espessura."
      },
      {
        "letra": "D",
        "texto": "pelo tempo de integração."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25648,
    "tags": [],
    "enunciado": "Um homem de 47 anos de idade, portador de diabetes do tipo 1, foi submetido a vasectomia há 5 dias. Hoje comparece à Unidade de Emergência queixando-se de febre alta, grande aumento de volume escrotal, edema, dor acentuada e coloração avermelhada no escroto. Ao exame de palpação do escroto, veri(cid:65)ca-se a presença de enfisema subcutâneo. Qual o diagnóstico mais provável e a conduta adequada para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fasceíte necrotizante; debridamento cirúrgico e antibioticoterapia de amplo espectro."
      },
      {
        "letra": "B",
        "texto": "Abscesso escrotal; drenagem e antibioticoterapia de amplo espectro."
      },
      {
        "letra": "C",
        "texto": "Abscesso escrotal; drenagem, anti-inflamatório inibidor da ciclo-oxigenase 2."
      },
      {
        "letra": "D",
        "texto": "Coleção serosa; drenagem por punção, anti-inflamatório inibidor da ciclo-oxigenase 2."
      },
      {
        "letra": "E",
        "texto": "Torção testicular iatrogênica; intervenção cirúrgica de liberação do testículo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25649,
    "tags": [],
    "enunciado": "Doenças malignas têm sido apontadas como causa de ascite quilosa atraumática em adultos. Qual dos tumores a seguir relacionados é o mais comumente envolvido com alta incidência de ascite?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma."
      },
      {
        "letra": "B",
        "texto": "Sarcoma."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma."
      },
      {
        "letra": "D",
        "texto": "Tumores carcinoides."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25650,
    "tags": [],
    "enunciado": "Inicialmente, a nutrição de um enxerto autólogo é por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "embebição."
      },
      {
        "letra": "B",
        "texto": "pedículo vascular."
      },
      {
        "letra": "C",
        "texto": "anastomose microcirúrgica."
      },
      {
        "letra": "D",
        "texto": "inosculação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25651,
    "tags": [],
    "enunciado": "Para o tratamento de uma ferida com exposição óssea no terço médio da tíbia, a melhor opção é retalho:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "em rotação de pele."
      },
      {
        "letra": "B",
        "texto": "de derme local."
      },
      {
        "letra": "C",
        "texto": "de músculo solear."
      },
      {
        "letra": "D",
        "texto": "de músculo adutor do hálux."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25652,
    "tags": [],
    "enunciado": "Paciente feminina de 85 anos, obesa, diabética, submetida à cirurgia para correção de fratura do colo do fêmur apresenta, após sete dias de internação, lesões eritematosas com algumas regiões, onde se nota perda cutânea e bolhas no dorso, região pré-sacral e nádegas. Podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A paciente provavelmente está desenvolvendo alergia ao lençol do leito."
      },
      {
        "letra": "B",
        "texto": "A paciente desenvolveu escara de decúbito com classificação em estádio III."
      },
      {
        "letra": "C",
        "texto": "A melhor forma de prevenir as úlceras de pressão é a movimentação do paciente em intervalos de tempo menores que duas horas, emprego de colchões de ar e apoios em gel para sentar."
      },
      {
        "letra": "D",
        "texto": "Uma vez que as úlceras de pressão estejam em estádio II, a cirurgia é o único tratamento eficaz."
      },
      {
        "letra": "E",
        "texto": "As rotações de retalhos miocutâneos para tratamento de úlceras de pressão sempre são eficazes, mesmo em pacientes desnutridos, e evitam recidivas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25653,
    "tags": [],
    "enunciado": "Paciente masculino, 48 anos, sofreu queimaduras de segundo grau em grande parte do abdome (mais de 60% da superfície abdominal). Você indicaria, para a recomposição do tegumento lesado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enxerto de pele total."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele parcial."
      },
      {
        "letra": "C",
        "texto": "Enxerto de fáscia lata."
      },
      {
        "letra": "D",
        "texto": "Retalho miocutâneo."
      },
      {
        "letra": "E",
        "texto": "Retalho fascial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25654,
    "tags": [],
    "enunciado": "Em relação à úlcera de pressão, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A mudança de decúbito a cada 2 horas promove recirculação nas áreas afetadas."
      },
      {
        "letra": "B",
        "texto": "O tratamento cirúrgico consiste em cobertura da superfície óssea exposta com tecido miocutâneo bem vascularizado."
      },
      {
        "letra": "C",
        "texto": "A úlcera de pressão ocorre quando a pressão sobre uma determinada área é maior do que 18 mmHg."
      },
      {
        "letra": "D",
        "texto": "Os locais mais comuns são na região sacra, calcanhar e cristas ilíacas e região trocantérica."
      },
      {
        "letra": "E",
        "texto": "A incontinência urinária leva a maceração dos tecidos piorando a úlcera de pressão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25655,
    "tags": [],
    "enunciado": "Paciente feminino, 18 anos, indígena, mora em zona rural. Há 2 semanas iniciou quadro de febre alta e dor em face anterior da coxa direita. Evoluiu com posição antálgica (pernas em extensão) e notou tumefação de 1/3 superior da face anterios da coxa direita. Ao exame físico apresenta massa endurecida nessa topogra(cid:65)a, de 10cm, muito dolorosa, sem hiperemia ou flutuação local. Qual a hipótese diagnótica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoma de partes moles;"
      },
      {
        "letra": "B",
        "texto": "Piomiosite tropical;"
      },
      {
        "letra": "C",
        "texto": "Osteomelite;"
      },
      {
        "letra": "D",
        "texto": "Tromboflebite;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25656,
    "tags": [],
    "enunciado": "Criança era levada na carroceria de uma caminhonete quando caiu sob uma das rodas. Houve arrancamento da orelha que (cid:65)cou dependurada por uma estreita faixa de tecido. Foi encaminhada para o hospital chegando 4h depois do acidente com a orelha enegrecida. Nesta condição, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ressecá-la e proceder à sutura do ferimento;"
      },
      {
        "letra": "B",
        "texto": "reimplantá-la se apresentar sangramento depois da limpeza e do reposicionamento;"
      },
      {
        "letra": "C",
        "texto": "ressecá-la e sepultá-la em tecido profundo distante do local do trauma para futuro reimplante;"
      },
      {
        "letra": "D",
        "texto": "reimplantá-la após o reavivamento das bordas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 25657,
    "tags": [],
    "enunciado": "Paciente sofreu queda de motocicleta e apresenta no 1/3 inferior da perna perda de partes moles de cerca de 15 cm de comprimento e fratura exposta já (cid:65)xada. A conduta mais apropriada para o fechamento da ferida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aguardar granulação para posterior enxertia de pele;"
      },
      {
        "letra": "B",
        "texto": "rotação de retalho cutâneo local;"
      },
      {
        "letra": "C",
        "texto": "enxertia imediata de músculo;"
      },
      {
        "letra": "D",
        "texto": "retalho muscular livre."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25658,
    "tags": [],
    "enunciado": "O retalho cutâneo axial caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ter vasos específicos"
      },
      {
        "letra": "B",
        "texto": "Ser autonomizado obrigatoriamente"
      },
      {
        "letra": "C",
        "texto": "Conter tecido subcutâneo e fáscia"
      },
      {
        "letra": "D",
        "texto": "Ser bipediculado"
      },
      {
        "letra": "E",
        "texto": "Ser anastomosado no leito receptor 4000090420"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25659,
    "tags": [],
    "enunciado": "Paciente de 20 anos foi submetido à enxertia de pele parcial espessa em axila e face medial do braço (1/3 superior) para reparação de queimadura de 3º grau com álcool. Esta conduta tem, entre outras (cid:65)nalidades, minimizar a contração:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secundária, decorrente dos miofibroblastos da área receptora."
      },
      {
        "letra": "B",
        "texto": "Primária, decorrente das fibras colágenas do enxerto."
      },
      {
        "letra": "C",
        "texto": "Secundária, decorrente das fibras colágenas da área receptora."
      },
      {
        "letra": "D",
        "texto": "Primária, decorrente dos miofibroblastos da área receptora."
      },
      {
        "letra": "E",
        "texto": "Secundária, decorrente dos miofibroblastos do enxerto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 25660,
    "tags": [],
    "enunciado": "Uma mulher de 32 anos vem ao ambulatório com laudo anatomopatológico de leiomiossarcoma de alto grau, de 4 cm, removido como se fora um lipoma de parede abdominal. A ferida cirúrgica está com boa cicatrização, mas as margens cirúrgicas estão comprometidas, segundo o laudo anatomopatológico. Próximo passo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "quimioterapia com doxorrubicina e ifosfamida."
      },
      {
        "letra": "B",
        "texto": "terapia alvo com imatinib."
      },
      {
        "letra": "C",
        "texto": "radioterapia externa com quimioterapia sensibilizante."
      },
      {
        "letra": "D",
        "texto": "seguimento ambulatorial para paciente de alto risco, com exames de imagem."
      },
      {
        "letra": "E",
        "texto": "nova ressecção cirúrgica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 25661,
    "tags": [],
    "enunciado": "Sobre a Síndrome de Fournier PODEMOS AFIRMAR que: 1: Caracteriza-se por uma fasciite necrotizante na região genital, perineal ou perianal, com grave quadro toxêmico. 2: A infecção limita-se ao tecido da fáscia, não comprometendo músculos ou órgãos da região. 3: Apresenta alta morbimortalidade sendo uma das complicações mais temidas das cirurgias anorretais. 4: Na evolução surgem bolhas purpúreas e equimoses com sensibilidade cutânea local aumentada. 5: A crepitação local indica a formação de gás nos tecidos subcutâneos formados por bactérias aeróbias e anaeróbias. 6: A lesão evolui para gangrena de rápida progressão e na drenagem há saída de grande quantidade de secreção purulenta e inodora. Assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmações estão corretas."
      },
      {
        "letra": "B",
        "texto": "As afirmações 1, 2, 3 e 4 estão erradas."
      },
      {
        "letra": "C",
        "texto": "As afirmações 2, 3, 5 e 6 estão erradas."
      },
      {
        "letra": "D",
        "texto": "As afirmações 1, 2, 3 e 5 estão corretas."
      },
      {
        "letra": "E",
        "texto": "As afirmações 2, 3, 4 e 6 estão erradas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 25662,
    "tags": [],
    "enunciado": "Carcinoma espinocelular Qual o tipo histológico mais comum do câncer de pênis?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sarcoma"
      },
      {
        "letra": "B",
        "texto": "Melanoma"
      },
      {
        "letra": "C",
        "texto": "Carcinoma de células escamosas"
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma"
      },
      {
        "letra": "E",
        "texto": "Carcinoma verrucoso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25663,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, com 65 anos de idade, com queixa de lesão na fronte há vários anos, que lentamente vem aumentando de tamanho e ulcerou. Ao exame dermatológico, apresenta nódulo de aproximadamente 1,5 cm de diâmetro, com ulceração central recoberta por crosta que, ao ser retirada, ocasiona sangramento. As bordas da lesão são translúcidas, com formações perláceas e (cid:65)nas telangiectasias. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "melanoma maligno."
      },
      {
        "letra": "B",
        "texto": "carcinoma espinocelular."
      },
      {
        "letra": "C",
        "texto": "carcinoma basocelular."
      },
      {
        "letra": "D",
        "texto": "sarcoma epitelioide."
      },
      {
        "letra": "E",
        "texto": "granuloma piogênico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 25664,
    "tags": [],
    "enunciado": "Mulher de 44 anos de idade foi vítima de atropelamento por ônibus há 1 hora foi encaminhada à unidade de emergência e encontrava-se instável hemodinamicamente em decorrência de uma fratura de pelve. Após a abordagem do trauma pélvico pelas equipes de cirurgia do trauma e ortopedia, notaram a presença de um ferimento descolante em coxa esquerda e chamaram a equipe de cirurgia plástica para avaliação. Considerando a gravidade do trauma e o estado hemodinâmico da paciente, qual é a melhor conduta a ser adotada em relação ao ferimento descolante?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Debridamento das áreas inviáveis do segmento descolado, seguida de reposicionamento e sutura."
      },
      {
        "letra": "B",
        "texto": "Ressecção do segmento descolado, obtenção de enxerto de pele a partir do segmento descolado e armazenamento do enxerto para aplicação futura, quando paciente atingir estabilidade hemodinâmica"
      },
      {
        "letra": "C",
        "texto": "Ressutura do segmento descolado da forma como está e debridamento das áreas inviáveis após a melhora hemodinâmica do paciente."
      },
      {
        "letra": "D",
        "texto": "Ressecção do segmento descolado, obtenção de enxerto de pele a partir do segmento descolado, enxertia da área exposta e aplicação de curativo a vácuo.  Respostas: 1 A 2 A 3 A 4 D 5 B 6 B 7 A 8 A 9 C 10 A 11 A 12 A 13 B 14 C 15 D 16 C 17 A 18 C 19 D 20 D 21 C 22 A 23 B 24 C 25 D 26 C 27 B 28 B 29 C 30 D 31 B 32 D 33 C 34 E 35 C 36 B 37 A 38 C 39 D 40 B 41 D 42 D 43 A 44 C 45 B 46 B 47 C 48 B 49 C 50 D 51 E 52 B 53 E 54 A 55 B 56 A 57 B 58 A 59 B 60 B 61 A 62 D 63 B 64 C 65 C 66 D 67 A 68 C 69 D 70 D 71 B 72 A 73 C 74 A 75 D 76 C 77 B 78 A 79 D 80 A 81 B 82 B 83 C 84 A 85 B 86 E 87 A 88 B 89 B 90 D 91 C 92 C 93 D 94 A 95 B 96 C 97 B 98 A 99 C 100 B 101 C 102 B 103 C 104 D 105 D 106 A 107 C 108 B 109 B 110 B 111 B 112 B 113 C 114 D 115 B 116 C 117 A 118 D 119 A 120 A 121 C 122 B 123 A 124 A 125 C 126 B 127 C 128 C 129 A 130 A 131 B 132 C 133 B 134 C 135 B 136 C 137 A 138 D 139 B 140 C 141 A 142 D 143 B 144 C 145 A 146 D 147 C 148 A 149 B 150 D 151 C 152 A 153 B 154 D 155 A 156 B 157 E 158 C 159 D 160 D 161 C 162 B 163 D 164 D 165 A 166 D 167 A 168 C 169 A 170 A 171 C 172 D 173 C 174 B 175 B 176 A 177 D 178 C 179 D 180 B 181 C 182 C 183 A 184 C 185 C 186 B 187 E 188 B 189 D 190 D 191 B 192 D 193 A 194 A 195 C 196 B 197 B 198 B 199 E 200 A 201 A 202 D 203 B 204 B 205 A 206 C 207 B 208 B 209 A 210 C 211 B 212 C 213 A 214 B 215 C 216 C 217 A 218 D 219 B 220 A 221 A 222 B 223 C 224 D 225 226 C 227 C 228 E 229 C 230 C 231 C 232 C 233 A 234 D 235 D 236 A 237 D 238 A 239 C 240 A 241 A 242 C 243 C 244 D 245 B 246 A 247 B 248 A 249 D 250 B 251 D 252 B 253 B 254 A 255 C 256 C 257 B 258 A 259 C 260 A 261 C 262 B 263 D 264 C 265 B 266 B 267 D 268 C 269 C 270 E 271 A 272 A 273 B 274 C 275 C 276 D 277 B 278 D 279 A 280 C 281 A 282 D 283 284 C 285 B 286 A 287 E 288 D 289 A 290 B 291 A 292 C 293 B 294 C 295 296 A 297 A 298 C 299 A 300 A 301 A 302 A 303 C 304 C 305 B 306 C 307 B 308 B 309 D 310 A 311 A 312 E 313 D 314 C 315 C 316 B"
      }
    ],
    "resposta_correta": "B"
  }
]