[
  {
    "id": 28626,
    "tags": [],
    "enunciado": "Um paciente de 60 anos, tabagista há mais de 30 anos e etilista crônico, apresenta uma lesão ulcerada indolor na cavidade oral, notada há aproximadamente 5 meses. Durante a avaliação clínica, observa-se que o paciente também apresenta um nódulo endurecido e (cid:47)xo no pescoço localizado em nível Il à direita ((cid:47)gura). Com base no quadro clínico e considerando que a lesão primária está na cavidade oral, qual é o sítio mais provável de origem do tumor?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mucosa jugal."
      },
      {
        "letra": "B",
        "texto": "Borda da língua."
      },
      {
        "letra": "C",
        "texto": "Gengiva inferior."
      },
      {
        "letra": "D",
        "texto": "Palato duro. 4000234099"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28627,
    "tags": [],
    "enunciado": "Homem, 37 anos, apresenta-se com dor em região submandibular que piora com o ato de comer e irradia para o pescoço, acompanhada de edema local e boca seca há 1 dia. O método indicado para o diagnóstico do paciente e a etiologia dos sintomas são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sialografia; sialolitíase."
      },
      {
        "letra": "B",
        "texto": "ultrassonografia; sialodenite."
      },
      {
        "letra": "C",
        "texto": "tomografia computadorizada; sialolitíase."
      },
      {
        "letra": "D",
        "texto": "palpação bimanual; tumor de glândula salivar. 4000233619"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28628,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 12 anos, é trazido pela mãe para consulta devido a pequena massa cística cervical, localizada na linha média a nível do osso hióide, móvel à deglutição. Ao exame físico observamos pequena lesão cística com sinais (cid:66)ogísticos e (cid:66)utuação. Mãe refere história de outros processos in(cid:66)amatórios locais que foram tratados com drenagem e antibióticos. Sobre a (cid:47)siopatologia e tratamento desta lesão, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de herniação de saco laríngeo pela membrana tireo-hioidea e seu tratamento e seu tratamento consiste em ressecção cirúrgica."
      },
      {
        "letra": "B",
        "texto": "Trata-se de lesão congênita derivada de falha na migração do broto tireoidiano da base da língua e seu tratamento requer ressecção cirúrgica junto com fragmento do osso hióide."
      },
      {
        "letra": "C",
        "texto": "Trata-se de lesão cística adquirida proveniente de déficit de drenagem de glândula salivar sublingual e seu tratamento consiste na masurpialização da lesão pela cavidade oral."
      },
      {
        "letra": "D",
        "texto": "Trata-se de anomalia congênita derivada do fechamento inadequado do seio cervical a nível do 2º. arco branquial e seu tratamento se baseia em injeção de substância esclerosante na lesão. 4000232463"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28629,
    "tags": [],
    "enunciado": "Sobre o câncer de cabeça e pescoço, qual das seguintes afirmações sobre o vírus do papiloma humano (HPV) e seu papel na carcinogênese de cabeça e pescoço está CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O HPV causa mutações diretas no gene p53, inativando-o completamente e levando ao desenvolvimento do câncer."
      },
      {
        "letra": "B",
        "texto": "A infecção por HPV é um fator de risco exclusivo para o desenvolvimento de câncer de cabeça e pescoço, sendo a única causa identificada para essa neoplasia."
      },
      {
        "letra": "C",
        "texto": "As proteínas E6 e E7 do HPV interferem com a regulação do ciclo celular, contribuindo para a transformação maligna das células."
      },
      {
        "letra": "D",
        "texto": "O HPV induz a formação de tumores exclusivamente na orofaringe, não sendo encontrado em outras sub-regiões da cabeça e do pescoço. 4000231053"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28630,
    "tags": [],
    "enunciado": "Homem, 47a, apresentava tumor em região parotídea à esquerda, com crescimento assintomático há cerca de oito meses e medindo cerca de 45mm. Foi submetido à ressecção cirúrgica. Evoluiu no pós operatório com fechamento ocular incompleto e desvio do sulco nasolabial à esquerda.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ESTRUTURA ANATÔMICA COMPROMETIDA FOI:"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 28631,
    "tags": [],
    "enunciado": "Um homem de 47 anos de idade, fumante há 30 anos e com histórico de consumo de bebidas alcoólicas destiladas, apresenta uma úlcera dolorosa na língua há 3 meses. Relata que a lesão não cicatriza e está aumentando de tamanho. Além disso, nota di(cid:47)culdade para engolir e dor referida no ouvido. Ao exame físico, observa-se uma úlcera irregular na borda lateral da língua, com margens endurecidas e base in(cid:47)ltrada. Não há linfonodos cervicais palpáveis. O diagnóstico provável e o tratamento inicial mais adequado para esse paciente são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenoma; ressecção com anestesia local;"
      },
      {
        "letra": "B",
        "texto": "candidíase oral; iniciar tratamento antifúngico tópico;"
      },
      {
        "letra": "C",
        "texto": "ulceração traumática; recomendações de higiene oral rigorosa e acompanhamento;"
      },
      {
        "letra": "D",
        "texto": "líquen plano oral; encaminhar para biópsia e tratamento com corticosteroides tópicos;"
      },
      {
        "letra": "E",
        "texto": "carcinoma espinocelular; biópsia da lesão, estadiamento e tratamento cirúrgico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28632,
    "tags": [],
    "enunciado": "Homem de 52 anos refere surgimento de lesão há 4 meses, a qual é mostrada na imagem a seguir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesão apresenta crescimento, dor e sangramento, associada a perda de 5 kg no período e surgimento de linfonodomegalia endurecida e (cid:47)xa em região submandibular direita. Paciente nega comorbidades e é tabagista (60 anos-maço). Foi realizada biópsia da lesão, com resultado de carcinoma de células escamosas. Sobre a lesão e seu tratamento recomendad,o é correto afirmar:"
      },
      {
        "letra": "A",
        "texto": "Trata-se de neoplasia maligna de assoalho da boca, cujo principal fator de risco é o tabagismo. O tratamento é cirúrgico, com ressecção da lesão com margens livres, associada ao esvaziamento cervical."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma neoplasia maligna de base de língua e que apresenta boa resposta tanto com tratamento cirúrgico quanto com quimiorradioterapia."
      },
      {
        "letra": "C",
        "texto": "Trata-se de neoplasia maligna de base da língua e é importante determinar o status HPV da lesão para definir o tipo de tratamento mais efetivo."
      },
      {
        "letra": "D",
        "texto": "Trata-se de neoplasia maligna de assoalho da boca e que apresenta boa resposta tanto com tratamento cirúrgico quanto com quimiorradioterapia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28633,
    "tags": [],
    "enunciado": "Homem de 68 anos, hipertenso, com antecedente de bócio há mais de 20 anos, assintomático até há 2 meses quando refere ter iniciado quadro de aumento progressivo de volume cervical, di(cid:47)culdade para engolir, perda de peso e episódios de desconforto respiratório. Ao exame físico apresenta massa cervical muito endurecida, fixa, com hiperemia de pele, conforme imagem a seguir: Com base no caso apresentado, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provável bócio com abscesso secundário, realizar exames de imagem e programar drenagem do abscesso."
      },
      {
        "letra": "B",
        "texto": "Provável carcinoma indiferenciado de tireoide, realizar biópsia e exames de imagem para avaliar ressecabilidade da doença."
      },
      {
        "letra": "C",
        "texto": "Provável carcinoma indiferenciado de tireoide, realizar traqueostomia, biópsia e encaminar para tratamento paliativo."
      },
      {
        "letra": "D",
        "texto": "Provável carcinoma medular de tireoide, realizar biópsia, medida da calcitonina e pesquisa da mutação do protooncogene RET."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28634,
    "tags": [],
    "enunciado": "Mulher de 42 anos refere que, durante exame de rotina foi identi(cid:47)cado nódulo em tireoide, conforme imagem do ultrassom a seguir: Sobre essa imagem, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O nódulo é hipoecogênico com imagens que sugerem microcalcificações, portanto, é suspeito para malignidade."
      },
      {
        "letra": "B",
        "texto": "O nódulo é hiperecogênico com pontos sugestivos de coloide espesso sugerindo benignidade."
      },
      {
        "letra": "C",
        "texto": "O nódulo é cístico com calcificação grosseira na periferia sugerindo nódulo benigno."
      },
      {
        "letra": "D",
        "texto": "O nódulo tem sinais de extravasamento da cápsula posterior que sugere neoplasia maligna agressiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28635,
    "tags": [],
    "enunciado": "Homem com neoplasia maligna de boca T2N3N0 foi submetido à resseção do tumor primário e esvaziamento cervical como mostra a imagem a seguir: Com base nessas informações, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Foi feito esvaziamento cervical eletivo."
      },
      {
        "letra": "B",
        "texto": "Foi feito esvaziamento cervical radical."
      },
      {
        "letra": "C",
        "texto": "Foi feito esvaziamento cervical radical modificado."
      },
      {
        "letra": "D",
        "texto": "Foi feito esvaziamento cervical supraomohioideo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28636,
    "tags": [],
    "enunciado": "A atrofia hemifacial progressiva ou Doença de Romberg, integra o grupo de anomalias craniofaciais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "esse respeito, assinale a afirmativa correta."
      },
      {
        "letra": "A",
        "texto": "A inervação sensitiva e da mastigação estão comumente comprometidos."
      },
      {
        "letra": "B",
        "texto": "A doença é também conhecida como Síndrome de Barraquer- Simons."
      },
      {
        "letra": "C",
        "texto": "A maior incidência encontra-se entre 8-9 anos de idade."
      },
      {
        "letra": "D",
        "texto": "A doença acompanha dermatomos correspondentes ao ramo temporal do nervo facial."
      },
      {
        "letra": "E",
        "texto": "O preenchimento da face com autoenxertia gordurosa não é uma opção terapêutica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28637,
    "tags": [],
    "enunciado": "A respeito dos defeitos crânio faciais, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de Treacher-Collins é composta por glossoptose, retrognatismo e compromentmento das vias aéreas."
      },
      {
        "letra": "B",
        "texto": "A síndrome de Crouzon envolve hipoplasia dos ossos zigomáticos associada a anomalias do tronco e membros."
      },
      {
        "letra": "C",
        "texto": "A sequência de Pierre Robin é caracterizada pela presença de coloboma das pálpebras inferiores, distopia cantal lateral e obliquidade inferior das fendas palpebrais."
      },
      {
        "letra": "D",
        "texto": "As estruturas mais comumente afetadas na microssomia craniofacial são orelhas, mandíbula e pálpebras, com frequente alargamento do espaço aéreo retroglossal nos casos uni ou bilaterais."
      },
      {
        "letra": "E",
        "texto": "A patogênese da atrofia hemifacial inclui uma neurovasculite linfocítica ou uma variante da esclerodermia localizada, e a transferência de tecidos são opções de tratamento."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28638,
    "tags": [],
    "enunciado": "Criança com fístula branquial do 2º arco pode ter comunicação com",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o ouvido interno."
      },
      {
        "letra": "B",
        "texto": "o ouvido externo."
      },
      {
        "letra": "C",
        "texto": "o pilar amigdaliano."
      },
      {
        "letra": "D",
        "texto": "a base da língua."
      },
      {
        "letra": "E",
        "texto": "a fúrcula esternal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28639,
    "tags": [],
    "enunciado": "Em relação ao esvaziamento cervical nos carcinomas de tireoide, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O esvaziamento cervical central eletivo em pacientes com carcinoma bem diferenciado de tireoide não é justificado apenas pelo estadiamento avançado, devendo ser realizado estritamente em pacientes com linfonodos clinicamente positivos."
      },
      {
        "letra": "B",
        "texto": "A indicação de esvaziamento cervical terapêutico (níveis II a V) deve ser restrita a pacientes com metástases evidentes clinicamente, ou observadas no ultrassom pré-operatório, e confirmadas por citologia de material obtido por punção aspirativa com agulha fina e dosagem de tireoglobulina no lavado do material aspirado."
      },
      {
        "letra": "C",
        "texto": "As taxas de metástases cervicais em carcinoma medular da tireoide não estão associadas ao aumento dos níveis séricos de calcitonina, não havendo relação deste hormônio com indicações para esvaziamento cervical."
      },
      {
        "letra": "D",
        "texto": "Os pacientes tratados apenas com tireoidectomia, que apresentem recidiva linfonodal, podem ser tratados apenas com nodulectomia, e encaminhados à radioiodoterapia."
      },
      {
        "letra": "E",
        "texto": "Atualmente, recomenda-se esvaziamento cervical eletivo em pacientes com testes moleculares positivos para BRAF V600E, e TERT devido à maior incidência de metástases."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28640,
    "tags": [],
    "enunciado": "Paciente de 65 anos, tabagista, apresenta linfonodo palpável de cerca de 2cm no nível II esquerdo. Realizou punção aspirativa por agulha fina, com laudo de carcinoma epidermoide. Durante a investigação do primário foi identi(cid:47)cada lesão na orofaringe ipsilateral de cerca de 4cm, ocupando o palato mole e causando destruição da úvula. Com relação aos tumores de orofaringe, analise as a(cid:47)rmativas a seguir e assinale (V) para a verdadeira e (F) para a falsa. ( ) A presença de extensão extranodal altera o prognóstico tanto de pacientes relacionados ao papillomavirus humano (HPV) quanto dos não relacionados. ( ) Os mecanismos de carcinogênese envolvidos no carcinoma de orofaringe papillomavirus humano (HPV) relacionados são a desregulação de E6 e E7 e a consequente supressão dos genes p53 e Rb. ( ) A cirurgia transoral robótica está bem indicada nos tumores iniciais HPV positivos e com metástases cervicais pequenas. A presença de trismo é a principal contraindicação à cirurgia robótica transoral. As afirmativas são, na ordem apresentada, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – V."
      },
      {
        "letra": "B",
        "texto": "F – V – F."
      },
      {
        "letra": "C",
        "texto": "V – F – V."
      },
      {
        "letra": "D",
        "texto": "F – V – V."
      },
      {
        "letra": "E",
        "texto": "V – V – F."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28641,
    "tags": [],
    "enunciado": "Sobre o tratamento sistêmico em neoplasias malignas de cabeça e pescoço, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisplatina e carboplatina são agentes da família das platinas, que induzem à formação de adutos no DNA, amplamente usados no tratamento das neoplasias de cabeça e pescoço."
      },
      {
        "letra": "B",
        "texto": "Cisplatina e carboplatina tem perfil de tolerabilidade distintos, sendo que a carboplatina causa mais anemia, ototoxicidade e disfunção renal."
      },
      {
        "letra": "C",
        "texto": "Docetaxel e paclitaxel são novos compostos à base de platinas, raramente utilizadas no tratamento das neoplasias de cabeça e pescoço."
      },
      {
        "letra": "D",
        "texto": "Docetaxel semanal em combinação com radioterapia trouxe resultados frustrantes em pacientes com inelegibilidade à cisplatina."
      },
      {
        "letra": "E",
        "texto": "Esquemas de quimioterapia paliativa comumente incluem anticorpos inibidores da angiogênese em neoplasias de cabeça e pescoço."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28642,
    "tags": [],
    "enunciado": "Paciente branco, sexo masculino, 60 anos, vem em consulta médica com queixa de odinofagia à direita e engasgos há 6 meses. Ao exame físico, havia blastoma de base de língua à direita e linfonodomegalia em nível cervical II. Foi realizada a biópsia cervical, compatível com carcinoma escamoso, p16 positivo. Exames de estadiamento sem evidência de doença à distância. O paciente foi tabagista durante 5 anos, 1 maço ao dia, porém parou há 30 anos. Etilista social. Passado de carcinomas basocelulares de pele, ressecados. Nega outras comorbidades. Com relação ao caso descrito, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O status HPV positivo está relacionado a pior prognóstico em neoplasias malignas de orofaringe."
      },
      {
        "letra": "B",
        "texto": "A cirurgia primária não é considerada uma opção em neoplasia primária de orofaringe com acometimento cervical."
      },
      {
        "letra": "C",
        "texto": "O cetuximabe é um inibidor de tirosina quinase contra EGFR, o receptor do fator de crescimento epidérmico."
      },
      {
        "letra": "D",
        "texto": "O cetuximabe se mostrou superior à quimioterapia no tratamento concomitante com radioterapia em câncer de orofaringe HPV-positivo."
      },
      {
        "letra": "E",
        "texto": "A cisplatina é o tratamento padrão em combinação com radioterapia para câncer de orofaringe HPV-positivo localmente avançado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28643,
    "tags": [],
    "enunciado": "Sobre a imunoterapia, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via de PD1/PD-L1 representa um checkpoint imunológico, portanto regula a resposta do sistema imune."
      },
      {
        "letra": "B",
        "texto": "Os exemplos de terapias anti-PD-1/PD-L1 incluem: cetuximabe, panitumumabe e bevacizumabe."
      },
      {
        "letra": "C",
        "texto": "A pesquisa da expressão de PD-L1 pode ser realizada rotineiramente por sequenciamento genético."
      },
      {
        "letra": "D",
        "texto": "A imunoterapia, no caso de carcinoma escamoso de orofaringe recidivado, deve ser utilizada sempre de forma isolada, nunca associada à quimioterapia."
      },
      {
        "letra": "E",
        "texto": "A combinação de inibidores de PD1/PD-L1 à radioterapia é uma alternativa estabelecida em pacientes inelegíveis à cisplatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28644,
    "tags": [],
    "enunciado": "Paciente de 50 anos de idade, apresenta-se com bom estado geral, sem comorbidades, com um tumor glótico (T3), em que a prega vocal está (cid:47)xa mas a aritenoide está móvel. Existe extensão tumoral à comissura e ao pé da epiglote. Para o caso apresentado, assinale a opção que indica a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laringectomia supracricoidea com crico-hióido-pexia (CHP)."
      },
      {
        "letra": "B",
        "texto": "Laringectomia Near-total."
      },
      {
        "letra": "C",
        "texto": "Laringectomia supracricoidea com crico-hióido-epigloto-pexia (CHEP)."
      },
      {
        "letra": "D",
        "texto": "Laringectomia hemilaringectomia vertical."
      },
      {
        "letra": "E",
        "texto": "Laringectomia vertical fronto-anterior."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28645,
    "tags": [],
    "enunciado": "Cistos mediastinais causadas por falhas no desenvolvimento embriológico do intestino anterior são lesões benignas incomuns, comumente assintomáticas, mas que podem se manifestar principalmente pela compressão de estruturas adjacentes. Entre as principais entidades deste grupo temos o cisto broncogênico e o cisto de duplicação esofágica. Na distinção entre eles, é importante considerar: I. o tipo de epitélio de revestimento, quando presente. II. a presença de cartilagem na parede do cisto broncogênico. III. a presença de músculo liso na parede do cisto de duplicação enterógeno. IV. A localização em relação às outras estruturas mediastinais. Está correto o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "III e IV, apenas."
      },
      {
        "letra": "C",
        "texto": "II, III e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III, apenas."
      },
      {
        "letra": "E",
        "texto": "I, II, III e IV."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28646,
    "tags": [],
    "enunciado": "Paciente procura atendimento com queixa de otalgia a direita recorrente não associada a febre ou otorreia. Ao exame físico você nota linfonodo aumentado em nível IIa a direita endurecido, pouco móvel e indolor que não tinha sido notado pelo paciente. Diante do quadro deve ser indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antibioticoterapia por 14 dias, pois trata-se de infecção otológica o que justifica o aumento linfonodal a direita ipsilateral."
      },
      {
        "letra": "B",
        "texto": "Exame de Ultrassonografia cervical para fechar o diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Biopsia do linfonodo para avaliação anatomopatológica."
      },
      {
        "letra": "D",
        "texto": "Videolaringoscopia. 4000216053"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28647,
    "tags": [],
    "enunciado": "Paciente procura com quadro de nódulo pré-auricular de 4 cm a direita, realizado ultrassonogra(cid:47)a com diagnóstico e nódulo em polo super(cid:47)cial da glândula parótida. Foi indicado parotidectomia e o resultado anatomopatológico identi(cid:47)cou presença de tumor maligno da parótida com margens livres e invasão perineural franca. Dentre os tumores malignos da parótida aquele que tem maior a(cid:47)nidade para invasão neural é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma mucoepdermoide."
      },
      {
        "letra": "B",
        "texto": "Carcinoma Adenoide cístico."
      },
      {
        "letra": "C",
        "texto": "Carcinoma de células escamosas."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28648,
    "tags": [],
    "enunciado": "Em relação a neoplasia maligna da laringe: I- Tumores glóticos se apresentam com quadro de disfonia precoce e a incidência de metástases cervicais costuma acontecer em estágios iniciais . II- Tumores supraglóticos são a princípios assintomáticos e o quadro de disfonia ocorre em estágios avançados. III- Tumores infraglóticos raramente causam disfonia e a característica marcante é a dispneia. Em relação as afirmativas acima podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I , II e III são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III são verdadeiras."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28649,
    "tags": [],
    "enunciado": "Sobre as traqueostomias e cricostomias. I - A traqueostomia e a cricostomia são procedimentos salvadores de vida e ambos podem ser usados para ventilação mecânica por tempo indeterminado. II - Diante da situação não intuba, não ventila a traqueostomia é o procedimento mais indicado, por fornecer acesso a via aéria de forma rápida e permitir adequada ventilação. III - Um paciente portador de tumor de laringe avançado em franco estridor laríngio, deve ser submetido a uma traqueostomia de urgência com abertura da traqueia e passagem de cânula de traqueostomia o mais distal possível do tumor, para facilitar uma laringectomia total posterior curativa com margens livres. IV -Causa importante de intercorrência em pacientes em uso de traqueostomias é a formação de rolhas, como medida para reduzir este risco devemos utilizar cânulas sem intermediários que possui um maior diâmetro. Sobre as afirmativas acima podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Todas são falsas."
      },
      {
        "letra": "C",
        "texto": "II ,III e IV são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Apenas uma alternativa é verdadeira. 4000216048"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28650,
    "tags": [],
    "enunciado": "Paciente de 60 anos, tabagista há 30 anos fuma um maço por dia, com lesão ulcerada e in(cid:47)ltrativa no assoalho da boca, há 3 meses, conforme imagem abaixo. Sobre esse caso clínico, assinale a alternativa que apresenta, corretamente, a principal hipótese diagnóstica (tipo histológico), a conduta e os outros importantes fatores de risco, além do tabagismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma basocelular, realizar a biópsia, etilismo e infecção pelo HIV."
      },
      {
        "letra": "B",
        "texto": "Carcinoma basocelular, realizar a biópsia, etilismo e infecção pelo HPV."
      },
      {
        "letra": "C",
        "texto": "Carcinoma epidermóide, realizar a biópsia, etilismo e infecção pelo HIV."
      },
      {
        "letra": "D",
        "texto": "Carcinoma epidermóide, realizar a biópsia, etilismo e infecção pelo HPV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28651,
    "tags": [],
    "enunciado": "Sialorreia refere-se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um excesso de produção e fluxo de saliva."
      },
      {
        "letra": "B",
        "texto": "Uma inflamação aguda das glândulas salivares."
      },
      {
        "letra": "C",
        "texto": "Uma infecção bacteriana das glândulas salivares."
      },
      {
        "letra": "D",
        "texto": "Secura da boca devido à produção insuficiente de saliva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28652,
    "tags": [],
    "enunciado": "Homem, 60 anos de idade, comparece ao ambulatório por lesão ulcerada em cavidade oral há três semanas. À oroscopia, nota-se lesão ulcerada única em tonsila palatina esquerda de 1,5cm, conforme imagem a seguir. O provável diagnóstico da lesão e os dois principais fatores de risco são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma epidermoide. Etilismo e doença do refluxo gastroesofágico."
      },
      {
        "letra": "B",
        "texto": "Carcinoma epidermoide. Tabagismo e infecção por HPV."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma. Tabagismo e etilismo."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma. Etilismo e doença do refluxo gastroesofágico."
      },
      {
        "letra": "E",
        "texto": "Adenocarcinoma. Tabagismo e infecção por HPV"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28653,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 60 anos, em vigência de tratamento de quimioterapia concomitante à radioterapia devido neoplasia maligna de laringe, comparece ao prontosocorro devido presença de úlceras em cavidade oral e dor para se alimentar há dois dias. A melhor conduta a ser tomada nesse momento, além de adequar a dieta, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia com opioide sistêmico e bochechos com dexametasona."
      },
      {
        "letra": "B",
        "texto": "Manejo local com crioterapia e bochechos com lidocaína."
      },
      {
        "letra": "C",
        "texto": "Manejo local com laserterapia e bochechos com clorexidina."
      },
      {
        "letra": "D",
        "texto": "Analgesia com opioide sistêmico e bochechos com água gelada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28654,
    "tags": [],
    "enunciado": "Paciente de 8 anos, sexo feminino, apresenta massa cística móvel palpável imediatamente abaixo do osso hioide, em linha média. Mãe refere aumento durante infecção de via aérea superior há 6 meses. Considerando a principal suspeita diagnóstica, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento padrão é cirurgia de Sistrunk – ressecção da lesão e do seu trajeto, incluindo a porção central do osso hioide, até a base da língua"
      },
      {
        "letra": "B",
        "texto": "A protrusão da língua não deve impactar em mobilidade da lesão"
      },
      {
        "letra": "C",
        "texto": "É esperado identificar cristais de colesterol caso seja optado por realização punção aspirativa por agulha fina (PAAF)"
      },
      {
        "letra": "D",
        "texto": "A enucleação da lesão sem ruptura capsular está associada a baixa taxa de recorrência (inferior a 10%)"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28655,
    "tags": [],
    "enunciado": "O dia 27 de julho é marcado como o “Dia Mundial de Conscientização e Combate ao Câncer de Cabeça e Pescoço”. Quando diagnosticado de forma precoce a chance de cura para neoplasias malignas na cabeça e no pescoço é de 90%, em estado avançado é de 40%. Entre os fatores de risco podemos encontrar: tabagismo, etilismo, Papiloma vírus humano (HPV), Vírus Epstein-Barr, exposição a agentes carcinogênicos, falta de higiene dental e fatores genéticos. Sobre os tumores de cabeça e pescoço, analise as afirmações: I. O tipo de tumor maligno mais comum na laringe é o adenocarcinoma. II. A maioria das neoplasias das glândulas salivares se encontram nas glândulas submandibulares. III. Um subtipo de câncer papilífero de tireoide, conhecido como células de Hürthle, consiste em células oxifílicas e tende a ocorrer em pacientes idosos, geralmente de 60 a 75 anos de idade. IV. O câncer folicular da tireoide normalmente atinge vias hematogênicas em 10% a 15% dos casos e o local mais comuns para metástases desse tipo de tumor é o fígado. V. Os astrocitomas são os tumores cerebrais mais comuns, correspondem a cerca de 40% por cento dos casos. Em segundo lugar estão os tumores cerebrais metastáticos, correspondem a 25% dos tumores cerebrais. Estão CORRETAS as afirmações:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nenhuma das alternativas."
      },
      {
        "letra": "B",
        "texto": "IV e V."
      },
      {
        "letra": "C",
        "texto": "I, III, IV e V."
      },
      {
        "letra": "D",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28656,
    "tags": [],
    "enunciado": "Mulher, 25a, procurou Unidade Básica de Saúde devido à presença de nódulo indolor em pescoço, que se mantém inalterado há mais de dois anos. Exame físico: nódulo de 20mm, endurecido e indolor à palpação na região inferior ao ângulo da mandíbula e ao lóbulo da orelha esquerda. A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000209527",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 28657,
    "tags": [],
    "enunciado": "Homem, 55 anos, apresenta linfoadenomegalia cervical direita, sem outros sintomas. Avaliação histopatológica da biópsia do linfonodo: carcinoma escamoso metastático para linfonodo. Investigação para sítio primário: tumor primário em amígdala palatina direita. Pode-se a(cid:47)rmar que o tipo de vírus associado ao carcinoma escamoso que deve ser pesquisado, pois está relacionado a um melhor prognóstico, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "vírus Epstein-Barr"
      },
      {
        "letra": "B",
        "texto": "citomegalovírus"
      },
      {
        "letra": "C",
        "texto": "papiloma vírus humano"
      },
      {
        "letra": "D",
        "texto": "herpes simples vírus"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28658,
    "tags": [],
    "enunciado": "Quais os referenciais anatômicos do triângulo de Sedillot, usado como orientação no acesso da veia jugular interna?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Feixe esternal do músculo esternocleidomastoideo, feixe clavicular do músculo esternocleidomastoideo e borda da clavícula."
      },
      {
        "letra": "B",
        "texto": "Feixe esternal do músculo esternocleidomastoideo, borda inferior da mandíbula e linha média do pescoço."
      },
      {
        "letra": "C",
        "texto": "Borda posterior do músculo esternocleidomastoideo, borda anterior do músculo trapézio e terço médio da clavícula."
      },
      {
        "letra": "D",
        "texto": "Borda inferior da mandíbula, ventre anterior do músculo digástrico e ventre posterior do músculo digástrico."
      },
      {
        "letra": "E",
        "texto": "Feixe clavicular do músculo esternocleidomastoideo, terço médio da clavícula e feixe esternal do músculo esternocleidomastoideo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28659,
    "tags": [],
    "enunciado": "Homem de 42 anos apresenta lesão ulcerada em região pré-auricular direita, de rápida evolução, apresentando paralisia facial periférica e presença de múltiplos linfonodos cervicais ((cid:47)gura abaixo). Qual o sítio primário mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Conduto auditivo externo."
      },
      {
        "letra": "B",
        "texto": "Glândula parótida."
      },
      {
        "letra": "C",
        "texto": "Mucosa dos seios da face."
      },
      {
        "letra": "D",
        "texto": "Células de Merkel."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28660,
    "tags": [],
    "enunciado": "A neoplasia de parótida mais frequente é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma mucoepidermoide."
      },
      {
        "letra": "B",
        "texto": "Carcinoma adenoide cístico."
      },
      {
        "letra": "C",
        "texto": "Adenoma pleomórfico."
      },
      {
        "letra": "D",
        "texto": "Tumor de Warthin (cistoadenoma papilar linfomatoso)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28661,
    "tags": [],
    "enunciado": "Sobre os fatores de risco relacionados ao câncer de laringe, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A faixa etária mais acometida está em torno da quarta década de vida."
      },
      {
        "letra": "B",
        "texto": "Existe baixa associação do papilomavírus humano com câncer de laringe."
      },
      {
        "letra": "C",
        "texto": "Os subtipos de papilomavírus humano mais provavelmente relacionados a carcinogênese são 6 e 11."
      },
      {
        "letra": "D",
        "texto": "A exposição à fumaça do ácido sulfúrico, amianto, fuligem de carvão mineral, poeira da madeira ou inalação de pesticidas é fator de risco."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28662,
    "tags": [],
    "enunciado": "Lactente de 2 anos apresenta uma massa cervical com cerca de 2cm de diâmetro na parte superior da linha média do pescoço, com sinais in(cid:66)amatórios e dolorosa à palpação. Ao realizar manobra de deglutição ou de protusão da língua a massa apresenta um movimento vertical. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Tireoide ectópica."
      },
      {
        "letra": "D",
        "texto": "Linfohemangioma."
      },
      {
        "letra": "E",
        "texto": "Adenite bacteriana."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28663,
    "tags": [],
    "enunciado": "Uma mãe traz uma criança de 6 anos com queixa de um nódulo arredondado de cerca de 3cm, em região cervical central superior, mais aparente ao estender o pescoço posteriormente. Ao exame, percebe-se que a lesão se eleva ao pedir para a criança colocar a língua para fora. A lesão tem consistência (cid:47)rme porém não apresenta dor a palpação. Imagem anexa. Trata-se de um remanescente embrionário de qual das seguintes estruturas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osso hioide."
      },
      {
        "letra": "B",
        "texto": "Anéis traqueais."
      },
      {
        "letra": "C",
        "texto": "Glândula tireoide."
      },
      {
        "letra": "D",
        "texto": "Cartilagem tireoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28664,
    "tags": [],
    "enunciado": "Um paciente será submetido a uma tireoidectomia total devido a um câncer de tireoide. Diante disso, as principais complicações que podem ocorrer após o procedimento e devem ser informadas ao paciente pelo médico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipercalcemia e alteração da voz."
      },
      {
        "letra": "B",
        "texto": "hipocalemia e rouquidão."
      },
      {
        "letra": "C",
        "texto": "hipocalcemia e paresia dos músculos da face."
      },
      {
        "letra": "D",
        "texto": "hipercalemia e dificuldade de deglutição."
      },
      {
        "letra": "E",
        "texto": "hipocalcemia e alteração da voz."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28665,
    "tags": [],
    "enunciado": "Neonato a termo apresenta tumoração cervical de consistência cística conforme a imagem abaixo: Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfangioma."
      },
      {
        "letra": "B",
        "texto": "Teratoma."
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "D",
        "texto": "Hemangioma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28666,
    "tags": [],
    "enunciado": "Um menino de 9 anos é trazido ao médico devido a uma massa na região anterior do pescoço. O exame físico mostra uma lesão nodular de cerca de 2 cm no maior diâmetro, móvel, localizada na linha média do pescoço que se eleva com a protrusão da língua. Qual a etiologia mais provável da massa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodomegalia reacional."
      },
      {
        "letra": "B",
        "texto": "Cisto do ducto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Neoplasia benigna das glândulas salivares."
      },
      {
        "letra": "D",
        "texto": "Higroma cístico."
      },
      {
        "letra": "E",
        "texto": "Remanescente da primeira fenda branquial."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28667,
    "tags": [],
    "enunciado": "Homem de 65 anos queixa-se de dor progressiva ao mastigar há 4 meses, com piora no último mês. Atualmente consegue apenas ingerir alimentos pastosos. Neste período, procurou o pronto-socorro duas vezes para controle da dor. Em uso de dipirona e mor(cid:47)na de horário, com melhora parcial. Perda de 8 kg desde o início dos sintomas. Antecedentes: tabagista ativo, 80 anos.maço; etilista. Nega outras comorbidades. Os achados do exame clínico são mostrados abaixo. Caso a biópsia da lesão confirme a hipótese diagnóstica mais provável, selecione a alternativa que contém os exames complementares que seriam indicados e o tratamento recomendado para este caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O principal exame a ser solicitado é a tomografia cervical. O tratamento de escolha é quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Não são necessários exames complementares. A conduta recomendada para o caso é a eliminação de fatores de risco, como o tabagismo."
      },
      {
        "letra": "C",
        "texto": "Devem ser solicitados nasofibrolaringoscopia, endoscopia digestiva alta e tomografia computadorizada de face, pescoço e tórax. O tratamento de escolha é cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Deve-ser realizar pesquisa de HPV e tomografia computadorizada cervical. O tratamento de escolha pode ser cirúrgico ou radioterapia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28668,
    "tags": [],
    "enunciado": "Assinale a alternativa que faz referência a estruturas que pertencem exclusivamente à supraglote.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bandas ventriculares, valécula e epiglote."
      },
      {
        "letra": "B",
        "texto": "Aritenoide, área pós-cricoide e ádito laríngeo."
      },
      {
        "letra": "C",
        "texto": "Prega vocal, ventrículo e pecíolo da epiglote."
      },
      {
        "letra": "D",
        "texto": "Prega ariepiglótica, aritenoide e banda ventricular."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28669,
    "tags": [],
    "enunciado": "Sobre a epidemiologia do câncer de cabeça e pescoço, assinale a alternativa correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os indivíduos do sexo masculino são os mais afetados e o câncer de boca é o tipo mais prevalente na população brasileira, cuja incidência ainda é crescente mesmo com a conscientização da população quanto aos fatores de risco."
      },
      {
        "letra": "B",
        "texto": "O HPV tem comprovada relação na carcinogênese dos tumores da orofaringe e já é o principal fator etiológico envolvido na gênese dos tumores dessa topografia em todo o mundo."
      },
      {
        "letra": "C",
        "texto": "O tabagismo e o etilismo ainda são os fatores de risco mais preponderantes e o combate a esses maus hábitos não deve ser incentivado durante o tratamento, para que o paciente não apresente quadro de abstinência que possa atrasar ou interromper a terapêutica."
      },
      {
        "letra": "D",
        "texto": "As mulheres são preferencialmente acometidas pelo câncer da nasofaringe que não tem relação com o tabagismo e o etilismo, menos frequentes na parcela da população com este histórico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28670,
    "tags": [],
    "enunciado": "Homem de 60 anos é portador de carcinoma de borda anterolateral à direita da língua, com extensão para a face ventral e o assoalho adjacentes e metástases para linfonodos cervicais. No intra-operatório, foram identi(cid:47)cados linfonodos suspeitos em: região submentoniana abaulando os músculos milo-hioides, loja submandibular direita, na junção entre a veia jugular interna direita e o nervo espinal acessório, entre o osso hioide e a cartilagem cricoide à direta e em borda posterior do músculo esternocleidomastoideo direito, logo acima do osso da clavícula. Não foi ressecada nenhuma estrutura nobre do pescoço. Com relação aos reparos anatômicos e ao caso citado, selecione a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os reparos anatômicos para o limite inferior do nível III pode ser tanto o músculo omo-hioide como o plano da cartilagem cricoide."
      },
      {
        "letra": "B",
        "texto": "O reparo anatômico para o limite superior do esvaziamento cervical será o ventre anterior do músculo digástrico."
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta linfonodos suspeitos nos níveis I, II, IV e V à direita e nível IB à esquerda."
      },
      {
        "letra": "D",
        "texto": "O estadiamento do pescoço é N2a."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28671,
    "tags": [],
    "enunciado": "Homem de 60 anos é portador de carcinoma de borda anterolateral à direita da língua, com extensão para a face ventral e o assoalho adjacentes e metástases para linfonodos cervicais. No intra-operatório, foram identi(cid:47)cados linfonodos suspeitos em: região submentoniana abaulando os músculos milo-hioides, loja submandibular direita, na junção entre a veia jugular interna direita e o nervo espinal acessório, entre o osso hioide e a cartilagem cricoide à direta e em borda posterior do músculo esternocleidomastoideo direito, logo acima do osso da clavícula. Não foi ressecada nenhuma estrutura nobre do pescoço. Quanto ao esvaziamento cervical realizado, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tipo de esvaziamento indicado é o seletivo eletivo."
      },
      {
        "letra": "B",
        "texto": "O nível IV direito não precisa ser incluído no esvaziamento nesse caso."
      },
      {
        "letra": "C",
        "texto": "O nível do nervo espinal acessório deve ser poupado do esvaziamento devido ao alto risco de déficit motor do músculo trapézio."
      },
      {
        "letra": "D",
        "texto": "O esvaziamento cervical que foi realizado é o radical modificado à direita."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28672,
    "tags": [],
    "enunciado": "Homem de 64 anos queixa-se de aumento de volume cervical em hemiface esquerda na região pré-auricular há 6 anos. Apresentou PAAF com o diagnóstico de lesão formada por grande quantidade de conteúdo cístico, rica em células oxifílicas dispostas em lençóis e achados suspeitos para cistoadenoma papilífero linfomatoso. Quanto à hipótese diagnóstica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais frequente em mulheres na menopausa e é caracterizado por bilateralidade."
      },
      {
        "letra": "B",
        "texto": "É uma neoplasia benigna de glândulas salivares também conhecida como tumor de Warthin."
      },
      {
        "letra": "C",
        "texto": "Por sua localização ser mais frequente em polo inferior, o risco de compressão do nervo facial e de seus ramos é mínimo."
      },
      {
        "letra": "D",
        "texto": "Por apresentar achados histopatológicos muito típicos, não consta em diagnóstico diferencial para outras lesões."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28673,
    "tags": [],
    "enunciado": "Sobre o papel do HPV na carcinogênese do câncer de orofaringe, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem prognóstico semelhante ao dos tumores relacionados ao tabagismo."
      },
      {
        "letra": "B",
        "texto": "Deve ser tratado preferencialmente com quimioterapia e radioterapia por apresentar melhor resposta a estas modalidades de tratamento."
      },
      {
        "letra": "C",
        "texto": "Apresenta incidência aumentada, especialmente nos indivíduos jovens, mesmo nos não tabagistas."
      },
      {
        "letra": "D",
        "texto": "A má higiene oral é a principal condição associada à proliferação do vírus."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28674,
    "tags": [],
    "enunciado": "Sobre as lesões precursoras do câncer da boca, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As leucoplasias têm uma alta taxa de malignização e devem ser rapidamente removidas."
      },
      {
        "letra": "B",
        "texto": "Cessar o tabagismo não diminui a incidência dessas lesões."
      },
      {
        "letra": "C",
        "texto": "As eritroplasias são mais raras, porém tem maiores taxas de malignização."
      },
      {
        "letra": "D",
        "texto": "A queilite actínica dos lábios pode ser tratada com crioterapia, devido às baixíssimas taxas de malignidade associadas. 4000203647"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28675,
    "tags": [],
    "enunciado": "Lactente de 3 meses é encaminhado para avaliação devido a um nódulo cervical à direita. Paciente saudável, que apresenta desenvolvimento adequado para a fase e crescimento satisfatório. Ao exame clínico, há nódulo palpável em nível II à direita, junto ao músculo esternocleidomastoideo, endurecido, pouco móvel, medindo aproximadamente 2 cm. A mãe traz ultrassonogra(cid:47)a cervical que descreve lesão nodular em músculo esternocleidomastoideo, achado compatível com (cid:47)bromatosis colli. Qual a principal hipótese diagnóstica e a conduta recomendada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Torcicolo congênito; fisioterapia."
      },
      {
        "letra": "B",
        "texto": "Torcicolo congênito; ressecção cirúrgica da fibrose."
      },
      {
        "letra": "C",
        "texto": "Linfonodomegalia reacional; seguimento."
      },
      {
        "letra": "D",
        "texto": "Cisto branquial; ressecção cirúrgica aos 2 anos de idade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28676,
    "tags": [],
    "enunciado": "Na investigação diagnóstica de um paciente com metástase cervical de carcinoma epidermoide sem lesão primária evidente foi realizado o exame abaixo. Selecione a alternativa que melhor descreve o exame e o seu achado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada com emissão de pósitrons com captação fisiológica em orofaringe."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética em T2 com gadolíneo, imagens sugestivas de tumor primário em orofaringe a esquerda."
      },
      {
        "letra": "C",
        "texto": "Tomografia computadorizada com contrate, imagem sugestiva de metástase em linfonodo retrofaríngeo."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada com emissão de pósitrons com captação sugestiva de tumor primário em loja amigdaliana esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28677,
    "tags": [],
    "enunciado": "Recém-nascido do sexo masculino apresenta tumoração cística no assoalho da boca que di(cid:47)culta a sucção. Também apresenta lesões semelhantes nas regiões cervical e submandibular. Qual é o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malformação linfática."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Língua presa."
      },
      {
        "letra": "D",
        "texto": "Rânula. 4000203627"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28678,
    "tags": [],
    "enunciado": "Qual a conduta MAIS APROPRIADA no caso de um paciente de 78 anos com uma nodulação à esquerda, unilateral, submandibular de 1,5 cm; indolor; afebril e sem sinais flogísticos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "7 dias de amoxacilina-clavulanato."
      },
      {
        "letra": "B",
        "texto": "Aumentar a ingesta de secretagogos como suco de limão ou bebidas cítricas."
      },
      {
        "letra": "C",
        "texto": "Tomografia da cabeça e pescoço."
      },
      {
        "letra": "D",
        "texto": "Sorologia para Epstein-Barr e para citomegalovírus."
      },
      {
        "letra": "E",
        "texto": "Sorologia para parotidite infecciosa. 4000189241"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28679,
    "tags": [],
    "enunciado": "Quanto ao acesso cirúrgico às vias aéreas superiores, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cricotireoidostomia cirúrgica é recomendada para crianças maiores de 6 anos, por não conter risco de estenose subglótica."
      },
      {
        "letra": "B",
        "texto": "A cricotireoidostomia não deve ser realizada na emergência pré-hospitalar para acesso traqueal no trauma de face."
      },
      {
        "letra": "C",
        "texto": "A cânula de traqueostomia metálica não deve ser colocada logo após a realização de uma traqueostomia por obstrução tumoral laríngea."
      },
      {
        "letra": "D",
        "texto": "A cânula de traqueostomia pode ser indicada para doenças neuromusculares progressivas com paralisia do nervo frênico e assistência respiratória contínua. 4000189179"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28680,
    "tags": [],
    "enunciado": "Paciente de 56 anos, tabagista de 80 maços/ano, etilista de 2 doses de aguardente e 1 garrafa de cerveja por dia, apresentou perda ponderal de 15 kg nos últimos 6 meses. No mesmo período, notou nódulo cervical à esquerda, endurecido e móvel, de crescimento lento. Há 3 meses percebeu irritação na garganta, principalmente com a ingesta de aguardente. Melhor conduta, considerando a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia cervical e orientação sobre a importância de interromper o tabagismo e o etilismo."
      },
      {
        "letra": "B",
        "texto": "Exame cuidadoso da cavidade oral, punção aspirativa com agulha fina - PAAF e tomografia do nódulo cervical."
      },
      {
        "letra": "C",
        "texto": "Biópsia aberta do nódulo do pescoço com anestesia local."
      },
      {
        "letra": "D",
        "texto": "Exames laboratoriais, incluindo hemograma e sorologias para toxoplasmose e mononucleose."
      },
      {
        "letra": "E",
        "texto": "Arteriografia, para avaliar a relação do nódulo com os vasos cervicais. 4000189044"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28681,
    "tags": [],
    "enunciado": "Quanto aos hemangiomas na infância, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemangiomas infantis (ou da infância, HI) são os tumores vasculares benignos mais comuns na faixa etária pediátrica."
      },
      {
        "letra": "B",
        "texto": "Quanto a profundidade, os hemangiomas da infância são sempre profundos, sendo por isso, mais graves."
      },
      {
        "letra": "C",
        "texto": "As mal formações geralmente estão presentes ao nascimento, não têm período de crescimento rápido, nem tendência à regressão espontânea, sendo excluídas do diagnostico diferencial dos hemangiomas na infância."
      },
      {
        "letra": "D",
        "texto": "O tratamento dos hemangiomas na infância é eminentemente cirúrgico."
      },
      {
        "letra": "E",
        "texto": "Corticoides sistêmicos são a primeira linha de tratamento para os hemangiomas na infância. 4000189011"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28682,
    "tags": [],
    "enunciado": "Um homem de 53 anos, tabagista com carga tabágica de 36 anos/maço, apresenta rouquidão há 4 semanas. O exame a ser realizado, inicialmente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tomografia computadorizada cervical"
      },
      {
        "letra": "B",
        "texto": "laringoscopia"
      },
      {
        "letra": "C",
        "texto": "ressonância magnética cervical"
      },
      {
        "letra": "D",
        "texto": "radiografia de tórax 4000188907"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28683,
    "tags": [],
    "enunciado": "Mulher, negra, 63 anos, portadora de dor difusa crônica, hipertensão arterial sistêmica e obesidade. É líder comunitária e responsável por furar as orelhas dos bebês da comunidade. Vem a primeira consulta com o residente de medicina de família e comunidade. Muito chorosa, diz que não consegue falar e que sente dor. Quando ela se refere à garganta e coloca seus dedos na parte frontal da mesma, apresenta piora da disfonia que já ocorria desde o início da consulta. Quando questionada sobre o tabagismo, comenta que sua \"pomba gira\" fuma quando vai ao terreiro. O mesmo relato ocorre quando se refere a bebida alcoólica. Refere que vai ao terreiro 5 vezes por semana, não sabe precisar quantos cigarros são utilizados por dia. Frequenta o terreiro desde os 20 anos. Nega perda de peso. Refere disfonia há pelo menos 2 anos. De acordo com o caso clínico acima, sobre a disfonia, marque a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um quadro mais comum em homens, sendo que proporcionalmente faltam mais ao trabalho."
      },
      {
        "letra": "B",
        "texto": "O fato da paciente ter que falar muito e alto, por ser líder comunitária, é a causa mais provável."
      },
      {
        "letra": "C",
        "texto": "Por ter mais de 15 dias e estar associada a tabagismo, o residente deve solicitar uma laringoscopia indireta."
      },
      {
        "letra": "D",
        "texto": "Por ter mais de 3 meses e estar associada a um tabagismo inespecífico, o residente deve solicitar uma ressonância magnética de região cervical. 4000187968"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28684,
    "tags": [],
    "enunciado": "A síndrome de Sandifer que se caracteriza como uma postura anormal da cabeça, com torcicolo em crianças neurologicamente normais é associada à qual das condições abaixo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença do refluxo gastroesofágico."
      },
      {
        "letra": "B",
        "texto": "Pneumonia grave."
      },
      {
        "letra": "C",
        "texto": "Meningite aguda."
      },
      {
        "letra": "D",
        "texto": "Obesidade. 4000187920"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28685,
    "tags": [],
    "enunciado": "Homem de 50 anos procura atendimento ambulatorial devido aparecimento de nódulo em região da mandíbula direita de início há aproximadamente 7 meses, de crescimento lento. Nega febre. Nega perda ponderal. Nega sudorese. Nega trauma. Nega etilismo e tabagismo. Nega dor local. Ao exame: nódulo palpável na topogra(cid:47)a da glândula parótida direita, indolor, (cid:47)broelástico, não aderido à planos profundos. Palpação da tireoide normal. Sem achados à inspeção da cavidade oral. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma basocelular."
      },
      {
        "letra": "B",
        "texto": "Adenoma pleomórfico."
      },
      {
        "letra": "C",
        "texto": "Carcinoma mucoepidermóide."
      },
      {
        "letra": "D",
        "texto": "Linfoma. 4000187345"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28686,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 68 anos de idade, tabagista por mais de 50 anos, apresentou rouquidão nos últimos três meses. Com relação ao quadro clínico descrito acima, assinale a alternativa que apresenta a conduta mais adequada para estabelecer o diagnóstico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laringoscopia direta com fibra óptica e biópsia."
      },
      {
        "letra": "B",
        "texto": "Anamnese detalhada e exame físico cervical."
      },
      {
        "letra": "C",
        "texto": "Tomografia de cabeça, pescoço e tórax."
      },
      {
        "letra": "D",
        "texto": "Exame otorrinolaringológico e fonoaudiológico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28687,
    "tags": [],
    "enunciado": "Criança, 4a, é trazida para avaliação de um caroço no pescoço, com aumento progressivo há uma semana, observado após infecção de vias aéreas superiores. Sem outras queixas. Exame físico: nódulo de consistência amolecida, com pouca mobilidade e indolor, localizado em linha média do pescoço, junto ao osso hioide. Restante do exame físico normal. A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000184431",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 28688,
    "tags": [],
    "enunciado": "O exame da cavidade oral tem por objetivo o diagnóstico precoce de tumores malignos. Considerando-se o tipo histológico mais comum, assinale o local mais frequentemente acometido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28689,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 10 anos, é trazida pela mãe para consulta com o Cirurgião a respeito de massa cervical de cerca de 3 a 4 cm, localizada na linha média a nível do osso hióide, móvel à deglutição. Mãe refere episódios de processo in(cid:66)amatório local com drenagem de secreção purulenta e posterior recidiva da nodulação. Não havia linfonodomegalia à palpação cervical. Traz consigo USG que de(cid:47)ne a massa como estrutura cística. Sobre o caso descrito, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A exame da cavidade oral provavelmente evidenciará contiguidade do cisto com a base da língua e seu conteúdo será de saliva."
      },
      {
        "letra": "B",
        "texto": "Trata-se de provável anomalia congênita do seio cervical a nível do segundo arco branquial, estando indicada sua ressecção cirúrgica."
      },
      {
        "letra": "C",
        "texto": "O tratamento cirúrgico desta paciente provavelmente envolverá ressecção parcial do osso hióide."
      },
      {
        "letra": "D",
        "texto": "O próximo passo na investigação desta paciente é a Ressonância Magnética que provavelmente evidenciará extensão da massa até a laringe. 4000183066"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28690,
    "tags": [],
    "enunciado": "Sobre os fatores ambientais associados à carcinogênese das neoplasias malignas da faringe e laringe, marcar",
    "alternativas": [
      {
        "letra": "C",
        "texto": "para as a(cid:47)rmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: (_) A exposição ao tabaco e ao álcool são um fator de risco histórico; ambos, associados, são mais fortes que individualmente. (_) O papiloma vírus humano (HPV) é fator de risco para carcinoma epidermoide de orofaringe e é, hoje, o principal fator de risco para essa neoplasia nos Estados Unidos. (_) O Epstein-Barr vírus (EBV) é, em parte dos casos, fator de risco para indução do câncer de nasofaringe."
      },
      {
        "letra": "A",
        "texto": "C - C - C."
      },
      {
        "letra": "B",
        "texto": "C - E - E."
      },
      {
        "letra": "C",
        "texto": "E - E - C."
      },
      {
        "letra": "D",
        "texto": "E - C - C."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28691,
    "tags": [],
    "enunciado": "Homem de 65 anos apresenta rouquidão há 2 meses. Refere ser etilista e tabagista. Há 8 meses, refere nódulo no pescoço à esquerda. Ao exame, linfonodo palpável, endurecido, de 4,5 cm em região submandibular esquerda. Sem alterações na oroscopia. Com relação a esse caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipótese diagnóstica mais provável é adenoma pleiomórfico de parótida esquerda."
      },
      {
        "letra": "B",
        "texto": "Metástase linfonodal de câncer de tireoide traz prognóstico muito desfavorável ao paciente."
      },
      {
        "letra": "C",
        "texto": "O tumor descrito no enunciado é nódulo de Virchow, característico do câncer de faringe."
      },
      {
        "letra": "D",
        "texto": "O tumor primário de epiglote é uma hipótese a ser considerada pela cronologia dos sintomas."
      },
      {
        "letra": "E",
        "texto": "O paciente apresenta metástase linfonodal de carcinoma medular de paratireoides. 4000182544"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28692,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 60 anos de idade, procura o médico da família com queixa de ferida em mucosa oral há um mês. Relata, também, o surgimento de nódulo em região cervical direita, neste mesmo período. O paciente é etilista e tabagista de 20 cigarros por dia, há 40 anos. Ao exame físico, bom estado geral, presença de ferida ulcerada em mucosa sublingual, medindo cerca de 2cm; palpado nódulo em região cervical posterior à direita, medindo cerca de 1,5cm; ausculta cardíaca e respiratória sem alterações; abdome plano, flácido e indolor à palpação. Indique a conduta mais apropriada para a investigação do nódulo cervical da paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção aspirativa por agulha fina."
      },
      {
        "letra": "B",
        "texto": "Exérese do nódulo."
      },
      {
        "letra": "C",
        "texto": "Observação do nódulo por 14 dias."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28693,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 60 anos de idade, procura o médico da família com queixa de ferida em mucosa oral há um mês. Relata, também, o surgimento de nódulo em região cervical direita, neste mesmo período. O paciente é etilista e tabagista de 20 cigarros por dia, há 40 anos. Ao exame físico, bom estado geral, presença de ferida ulcerada em mucosa sublingual, medindo cerca de 2cm; palpado nódulo em região cervical posterior à direita, medindo cerca de 1,5cm; ausculta cardíaca e respiratória sem alterações; abdome plano, flácido e indolor à palpação. Com base nas informações, indique a conduta mais adequada, nesse momento, para a ferida em mucosa oral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia excisional."
      },
      {
        "letra": "B",
        "texto": "Ressecção da lesão com margem de 5mm."
      },
      {
        "letra": "C",
        "texto": "Biópsia incisional."
      },
      {
        "letra": "D",
        "texto": "Tratamento tópico com pomada de triancinolona."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28694,
    "tags": [],
    "enunciado": "Paciente, sexo masculino, 60 anos de idade, procura o médico da família com queixa de ferida em mucosa oral há um mês. Relata, também, o surgimento de nódulo em região cervical direita, neste mesmo período. O paciente é etilista e tabagista de 20 cigarros por dia, há 40 anos. Ao exame físico, bom estado geral, presença de ferida ulcerada em mucosa sublingual, medindo cerca de 2cm; palpado nódulo em região cervical posterior à direita, medindo cerca de 1,5cm; ausculta cardíaca e respiratória sem alterações; abdome plano, flácido e indolor à palpação. Diante desse caso clínico, indique a principal suspeita etiológica para a ferida em mucosa oral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma espinocelular."
      },
      {
        "letra": "B",
        "texto": "Lesão de mucosa oral durante a mastigação."
      },
      {
        "letra": "C",
        "texto": "Úlcera oral por herpes simples."
      },
      {
        "letra": "D",
        "texto": "Carcinoma basocelular."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28695,
    "tags": [],
    "enunciado": "Lactente de 18 meses é trazido para atendimento apresentando massa cervical à direita e febre de 38°C há dois dias. A família relata que a criança tem um “tumor no pescoço”, desde que nasceu, mas que nesses últimos dias notou aumento do local. Ao exame físico, a criança está em bom estado geral e apresenta massa cervical do lado direito, com presença de hiperemia, de consistência amolecida, cística e dolorosa à palpação. A massa não se move à deglutição e o restante do exame físico não indica outras alterações. A principal hipótese diagnóstica é infecção de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso"
      },
      {
        "letra": "B",
        "texto": "higroma cístico"
      },
      {
        "letra": "C",
        "texto": "hemangioma"
      },
      {
        "letra": "D",
        "texto": "linfonodo"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28696,
    "tags": [],
    "enunciado": "Sobre cirurgias ambulatoriais pediátricas, considere as afirmativas a seguir. I. Pacientes com testículo localizado no canal inguinal não redutível à bolsa testicular devem ser submetidos à orquidopexia, preferencialmente, após os 18 meses de idade, para minimizar riscos anestésicos e cirúrgicos. II. Balanopostites de repetição e parafimose são indicações formais de postectomia. III. Cisto do ducto tireoglosso, geralmente, apresenta-se clinicamente como um nódulo cervical palpável na linha média que se move cranialmente durante a protrusão da língua. IV. A persistência da patência do conduto peritôneo-vaginal pode originar hérnia inguinal e hidrocele comunicante. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28697,
    "tags": [],
    "enunciado": "Com base na imagem abaixo, selecione a alternativa que descreve corretamente as estruturas apontadas pelas setas 1-5:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Veia jugular interna; osso hioide; prega vestibular; artéria carótida externa; linfonodo."
      },
      {
        "letra": "B",
        "texto": "Veia jugular interna; cartilagem cricoide; ventrículo laríngeo; artéria carótida interna; músculo tiro- hioideo."
      },
      {
        "letra": "C",
        "texto": "Veia jugular interna; cartilagem tireoide; prega vocal; artéria carótida externa; músculo esternocleido mastoideo."
      },
      {
        "letra": "D",
        "texto": "Veia jugular interna; cartilagem tireoide; prega vocal; artéria carótida comum; músculo esternocleido mastoideo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28698,
    "tags": [],
    "enunciado": "Paciente feminina, 43 anos, natural e procedente de São Paulo. Analista de projetos. Possui antecedentes de litíase renal com várias crises de dor. Realizou exames de rotina com achado de cálcio sérico total de 11,2 mg/dL (normal para o laboratório até 10,5 mg/dL) e Dosagem de 25 OH Vitamina D em 19 ng/mL (30 e 60 ng/ml). Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem elevada de PTH faz o diagnóstico de hiperparatireoidismo secundário e provavelmente deve estar com outro cálculo renal."
      },
      {
        "letra": "B",
        "texto": "Dosagem elevada de PTH reforça o diagnóstico de hiperparatireoidismo primário e o próximo passo é realizar exames localizatórios."
      },
      {
        "letra": "C",
        "texto": "Dosagem elevada de PTH não faz diagnóstico de hiperparatireoidismo, é necessário um exame de imagem para confirmar esse diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Dosagem elevada de PTH reforça o diagnóstico de hiperparatireoidismo e deve ser indicada cirurgia para retirada subtotal das paratireoides."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28699,
    "tags": [],
    "enunciado": "Paciente 57 anos, masculino, tabagista, inicia seguimento no ambulatório por queixa de nódulo em região de ângulo da mandíbula esquerda. Relata que notou nódulo há cerca de 4 meses. No último mês apresentou dor local. Ao exame físico se apresentava em bom estado geral ECOG 1, com nódulo de 5 cm acima do ângulo da mandíbula, deslocando o lóbulo da orelha, endurecido, com limites pouco precisos e aparentemente aderido à pele. Nota-se desvio da rima labial quando sorri. Diante desse quadro, selecione a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Provavelmente é uma neoplasia maligna da parótida esquerda, devemos realizar biópsia por punção aspirativa e exame de imagem."
      },
      {
        "letra": "B",
        "texto": "Provavelmente é uma neoplasia maligna de glândula submandibular e deve ser feita ressecção cirúrgica."
      },
      {
        "letra": "C",
        "texto": "A maior probabilidade é que seja uma lesão benigna, levando em conta a localização. | 11"
      },
      {
        "letra": "D",
        "texto": "O quadro sugere o diagnóstico de um tumor de Warthin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28700,
    "tags": [],
    "enunciado": "Paciente 37 anos, feminina, procura atendimento médico por nódulo na região lateral direita do pescoço de início súbito, crescimento rápido e dor local. Após ter sido medicada com antiin(cid:66)amatório não hormonal apresentou melhora da dor e discreta diminuição do nódulo. Nega antecedentes de tabagismo ou etilismo. Ao Exame físico apresentava excelente estado geral com nódulo em região cervical lateral direita, em nível II, medindo 3 x 2 cm. Consistência (cid:47)broelástica, móvel e indolor. Sem linfonodomegalia cervical. Exame da cavidade oral e laringoscopia normais. Solicitada tomogra(cid:47)a computadorizada que demonstra lesão cística. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto do ducto tireoglosso."
      },
      {
        "letra": "B",
        "texto": "Cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Metástase de carcinoma."
      },
      {
        "letra": "D",
        "texto": "Tumor de Warthin."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28701,
    "tags": [],
    "enunciado": "Paciente de 59 anos, sexo feminino com história de alteração da voz há 4 meses. Foi realizada laringoscopia, com imagens abaixo. A biópsia demonstrou ser um carcinoma epidermoide e o estadiamento não demonstrou metástases linfonodais ou pulmonares. Selecione a alternativa correta em relação ao sítio anatômico que se encontra a lesão demonstrada nas imagens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laringe – glote."
      },
      {
        "letra": "B",
        "texto": "Hipofaringe – seio piriforme."
      },
      {
        "letra": "C",
        "texto": "Laringe – área pós-cricoide."
      },
      {
        "letra": "D",
        "texto": "Laringe – supraglote."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28702,
    "tags": [],
    "enunciado": "Paciente de 59 anos, sexo feminino com história de alteração da voz há 4 meses. Foi realizada laringoscopia, com imagens abaixo. A biópsia demonstrou ser um carcinoma epidermoide e o estadiamento não demonstrou metástases linfonodais ou pulmonares. Selecione a alternativa correta sobre o tratamento do pescoço para tumores desse sítio anatômico",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicado em todos os casos pela rica drenagem linfática da região."
      },
      {
        "letra": "B",
        "texto": "Está indicado apenas em casos de tumores avançados (T3 e T4)."
      },
      {
        "letra": "C",
        "texto": "Está indicado apenas quando há linfonodos acometidos."
      },
      {
        "letra": "D",
        "texto": "Nunca está indicado pois a região é muito pobre em drenagem linfática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28703,
    "tags": [],
    "enunciado": "Menino com 5 anos de idade apresenta lesão cística na região cervical mediana há 3 meses, sem sinais flogísticos, móvel à deglutição. Qual o provável diagnóstico? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Linfadenite inespecífica."
      },
      {
        "letra": "C",
        "texto": "Tuberculose ganglionar."
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28704,
    "tags": [],
    "enunciado": "A traqueostomia cirúrgica é o procedimento mais realizado em pacientes criticamente enfermos. Dentre as opções abaixo qual NÃO apresenta uma indicação para este procedimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Obstrução de via aérea superior."
      },
      {
        "letra": "B",
        "texto": "Tempo prolongado de intubação."
      },
      {
        "letra": "C",
        "texto": "Pneumonia relacionada à ventilação mecânica."
      },
      {
        "letra": "D",
        "texto": "Condição neurológica que impossibilite extubação. 4000192327"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28705,
    "tags": [],
    "enunciado": "Sobre o trauma cervical, as zonas cervicais, para avaliação, são divididas da seguinte forma: IAbrange do ângulo da mandíbula até a base do crânio; II- Abrange da cartilagem cricoide até o ângulo da mandíbula; III- Base do pescoço ? Abrange da clavícula até a cartilagem cricoide. Respectivamente, os itens acima discorrem sobre as:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zona I / Zona II / Zona III."
      },
      {
        "letra": "B",
        "texto": "Zona I / Zona III / Zona II."
      },
      {
        "letra": "C",
        "texto": "Zona II / Zona III / Zona I."
      },
      {
        "letra": "D",
        "texto": "Zona II / Zona I / Zona III."
      },
      {
        "letra": "E",
        "texto": "Zona III / Zona II / Zona I. 4000192241"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28706,
    "tags": [],
    "enunciado": "Sobre as neoplasias das glândulas salivares, quase 70% das lesões acontecem na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glândula parótida."
      },
      {
        "letra": "B",
        "texto": "Glândula submandibular."
      },
      {
        "letra": "C",
        "texto": "Glândula sublingual."
      },
      {
        "letra": "D",
        "texto": "Tireóide. 4000191306"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28707,
    "tags": [],
    "enunciado": "Dentre as neoplasias malignas de cabeça e pescoço, o tipo histológico mais prevalente nos pacientes é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "carcinoma espinocelular."
      },
      {
        "letra": "B",
        "texto": "carcinoma basocelular."
      },
      {
        "letra": "C",
        "texto": "linfoma."
      },
      {
        "letra": "D",
        "texto": "adenocarcinoma."
      },
      {
        "letra": "E",
        "texto": "melanoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28708,
    "tags": [],
    "enunciado": "Quanto às neoplasias das glândulas salivares, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são muito frequentes, constituindo 70% a 82% das neoplasias da cabeça e pescoço."
      },
      {
        "letra": "B",
        "texto": "a maioria dessas neoplasias se origina na glândula parótida."
      },
      {
        "letra": "C",
        "texto": "mais de 80% das neoplasias das glândulas parótidas são malignas."
      },
      {
        "letra": "D",
        "texto": "sintomas como dor, crescimento rápido, paresia e parestesia de nervos, além de sinais de linfadenopatia cervical e fixação à pele ou aos músculos subjacentes, sugerem evolução benigna da doença."
      },
      {
        "letra": "E",
        "texto": "o tumor de Warthin é o tumor benigno mais comum da glândula parótida. 4000189940"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28709,
    "tags": [],
    "enunciado": "Quanto à anatomia de pacientes com fissura labial bilateral, sabe-se que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apresentam conexão contínua do músculo orbicular em toda sua extensão."
      },
      {
        "letra": "B",
        "texto": "em apenas um dos lados apresenta interrupção da conexão do músculo orbicular em sua porção superior."
      },
      {
        "letra": "C",
        "texto": "no prolábio não apresenta fibras musculares."
      },
      {
        "letra": "D",
        "texto": "as fibras musculares são contínuas e se encontram na maxila e na base nasal. 4000175553"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28710,
    "tags": [],
    "enunciado": "Um pediatra encaminha para o seu ambulatório uma criança com 3 anos de idade, cujo responsável refere o crescimento de uma tumoração na região cervical média-anterior, móvel e indolor. O pai refere a presença da nodulação desde o nascimento, porém tem percebido um aumento signi(cid:47)cativo nos últimos 6 meses. Você deve considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estas lesões cervicais originam-se entre a 18ª e a 21ª semana de gestação."
      },
      {
        "letra": "B",
        "texto": "A Cintilografia com Iodo123 e a Ressonância Magnética não ajudam no diagnóstico diferencial do cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Os cistos branquiais são cerca de três vezes mais comuns do que os cistos tireoglossos."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico diferencial inclui cisto tireoglosso, rânula e a laringocele."
      },
      {
        "letra": "E",
        "texto": "A nodulação apresenta-se como uma cistificação da parede hipofaríngea na prega glossoepiglótica. 4000175245"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28711,
    "tags": [],
    "enunciado": "Traqueotomia é um procedimento usado para pacientes que necessitam de ventilação mecânica prolongada para reduzir o risco de dano à laringe, auxiliar na ventilação e higiene pulmonar e melhorar o conforto do paciente e os cuidados orais. Com relação à traqueotomia, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como regra, a conversão para traqueotomia deve ocorrer depois de 3 dias de entubação, não ultrapassando 1 semana."
      },
      {
        "letra": "B",
        "texto": "Aspiração crônica, obstrução aguda das vias aéreas secundária a trauma facial ou laríngeo, ou infecções profundas dos espaços cervicais ou no perioperatório durante a ablação radical de câncer são algumas das indicações de traqueotomia."
      },
      {
        "letra": "C",
        "texto": "termo traqueotomia implica formação de uma abertura permanente que fica aberta após a remoção do tubo, sendo necessário fechamento da pele por sutura."
      },
      {
        "letra": "D",
        "texto": "O termo traqueostomia implica formação de uma abertura que se fechará espontaneamente, uma vez retirado o tubo, com fechamento por segunda intenção geralmente após 5 a 7 dias."
      },
      {
        "letra": "E",
        "texto": "Complicações como sangramento, aspiração, pneumotórax, pneumomediastino, lesão do nervo laríngeo recorrente e hipóxia não estão associadas à traqueotomia. 4000174810"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28712,
    "tags": [],
    "enunciado": "Homem de 57 anos apresenta linfonodomegalia cervical submandibular isolada à direita, com crescimento lento há seis meses, sem demais doenças ou alterações. Foi triado para doenças infecciosas e marcadores negativos. Tem história de tabagismo leve (5 maços/ano) e etilismo social. A principal hipótese neoplásica para o caso consiste em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma"
      },
      {
        "letra": "B",
        "texto": "paraganglioma"
      },
      {
        "letra": "C",
        "texto": "metástase de carcinoma bem diferenciado de tireoide"
      },
      {
        "letra": "D",
        "texto": "metástase de carcinoma escamoso de cabeça e pescoço"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28713,
    "tags": [],
    "enunciado": "Menina, 2 anos de idade, apresenta massa subcutânea, super(cid:47)cial, indolor, na região cervical mediana. Os pais referem que cresceu no último mês. Na ultrassonogra(cid:47)a, há lesão com cerca de 2 cm de diâmetro e presença de componente hiperecoico e estruturas calcificadas. A hipótese diagnóstica provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto branquial do primeiro arco."
      },
      {
        "letra": "B",
        "texto": "cisto branquial do segundo aparato faríngeo."
      },
      {
        "letra": "C",
        "texto": "cisto tireoglosso."
      },
      {
        "letra": "D",
        "texto": "cisto dermoide."
      },
      {
        "letra": "E",
        "texto": "linfagioma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28714,
    "tags": [],
    "enunciado": "O carcinoma nasofaríngeo é uma neoplasia que surge na nasofaringe. Ele difere da neoplasia de células escamosas clássica de cabeça e pescoço em epidemiologia, histologia, história natural e resposta ao tratamento. Em relação ao carcinoma nasofaríngeo, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cirurgia de nasofaringectomia radical é o tratamento inicial de escolha para a lesão primária, com baixo índice de recidivas locais nos primeiros 2 anos após ressecção bem sucedida."
      },
      {
        "letra": "B",
        "texto": "O carcinoma nasofaríngeo cursa com disseminação metastática tardia. Linfonodomegalia cervical está presente no diagnóstico em menos de 10% dos casos."
      },
      {
        "letra": "C",
        "texto": "As evidências atuais apoiam o papel do vírus Epstein-Barr (EBV) como um agente etiológico primário na patogênese do carcinoma nasofaríngeo."
      },
      {
        "letra": "D",
        "texto": "A radioterapia deve ser restrita apenas para a variante histológica de células escamosas basaloides. 4000169782"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28715,
    "tags": [],
    "enunciado": "O câncer de laringe tem alto potencial de morbidade e mortalidade, podendo envolver diferentes sítios anatômicos desse órgão, o que in(cid:66)uencia a apresentação clínica, os padrões de disseminação e as opções de tratamento. A doença em estágio inicial tem maior possibilidade de tratamento curativo, geralmente com preservação da laringe. A doença em estágio avançado está associada a piores desfechos, sendo menos provável de permitir a preservação da laringe. Sobre o câncer de laringe, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tabagismo é o fator de risco mais significativo para câncer de laringe."
      },
      {
        "letra": "B",
        "texto": "Obstrução da laringe pelo tumor com quadro obstrutivo respiratório é complicação rara, mesmo em casos avançados."
      },
      {
        "letra": "C",
        "texto": "A associação de câncer de laringe com um segundo tumor primário sincrônico no trato aerodigestivo superior da mesma linhagem histológica é rara, não exigindo outras avaliações diagnósticas."
      },
      {
        "letra": "D",
        "texto": "O tipo histológico mais comum é o adenocarcinoma. 4000169780"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28716,
    "tags": [],
    "enunciado": "Recém-nascido a termo por parto vaginal de gravidez sem complicações. Apresenta aparência normal, mas com desconforto respiratório quando para de chorar. Quando chora, (cid:47)ca rosada; quando não chora, o trabalho respiratório é intenso e começa a (cid:47)car cianótico. Qual das alternativas a seguir é a explicação mais provável para esse sintoma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumotórax."
      },
      {
        "letra": "B",
        "texto": "Narcose neonatal."
      },
      {
        "letra": "C",
        "texto": "Atresia de coanas."
      },
      {
        "letra": "D",
        "texto": "Hérnia diafragmática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28717,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 16 anos, procura o ambulatório de Cirurgia queixando massa cervical que observou há cerca de 1 ano. Nega dor local ou sinais de in(cid:66)amação. Ao exame físico, observamos massa de cerca de 7cm de diâmetro, de consistência aparentemente cística, móvel, de localização latera à direita, na borda anterior do músculo esternocleidomastoideo, indolor à palpação. Não foram observados orifícios fistulosos ou sinais flogísticos locais. Sobre o caso acima, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipótese mais provável seria de cisto tireoglosso devido a consistência cística e sua mobilidade à palpação."
      },
      {
        "letra": "B",
        "texto": "Caso a tomografia confirme a natureza cística da lesão, podemos inferir que a doença é provavelmente congênita por anomalia no 2º. arco branquial."
      },
      {
        "letra": "C",
        "texto": "A ultrassonografia deve confirmar o diagnóstico de tuberculose ganglionar, indicando ressecção cirúrgica da lesão e antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "A ressonância magnética é o exame de imagem de escolha para o caso por fechar o diagnóstico de laringocele. 4000166483"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28718,
    "tags": [],
    "enunciado": "No mundo todo, as taxas de incidência de câncer na cabeça e no pescoço variam, geralmente em associação com o uso de álcool e de tabaco. Alguns pacientes podem desenvolver uma qualidade de voz tipo “batata quente” ou abafada e, nesse caso, trata-se de alta suspeita de tumor volumoso localizado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "nos cornetos nasais."
      },
      {
        "letra": "B",
        "texto": "na hipofaringe."
      },
      {
        "letra": "C",
        "texto": "nas pregas vocais."
      },
      {
        "letra": "D",
        "texto": "na traqueia."
      },
      {
        "letra": "E",
        "texto": "na base da língua."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28719,
    "tags": [],
    "enunciado": "Uma paciente de 35 anos está na sala de recuperação após uma tiroidectomia total. A saturação está caindo abaixo de 80%, e a paciente apresenta voz rouca e estridulosa. Qual a conduta apropriada para reverter essa situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplicação de máscara laríngea."
      },
      {
        "letra": "B",
        "texto": "Sedação e entubação orotraqueal."
      },
      {
        "letra": "C",
        "texto": "Abertura da pele e planos musculares."
      },
      {
        "letra": "D",
        "texto": "Confecção de traqueostomia de urgência."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28720,
    "tags": [],
    "enunciado": "Menino, 6 anos de idade, hígido, é admitido no PS com abaulamento doloroso cervical anterior há 1 dia. Relata um quadro de faringite na última semana. Exame físico: nódulo cervical anterior doloroso, consistência cística, móvel no sentido vertical à deglutição e à protrusão da língua. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "B",
        "texto": "Cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Linfangioma."
      },
      {
        "letra": "D",
        "texto": "Lipoma. 4000174325"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28721,
    "tags": [],
    "enunciado": "Paciente vítima de trauma encefálico grave há 1 mês, permaneceu em ventilação mecânica em terapia intensiva com tubo orotraqueal por 19 dias, pois seu nível neurológico oscilava durante a internação. Após extubação, recebeu alta sem intercorrências. Hoje, 1 mês após a alta é admitido em sala de emergência queixando-se de dispneia progressiva, rouquidão e apresenta ao exame físico estridor laríngeo. Qual a hipótese diagnóstica MAIS provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula traqueo-traqueal."
      },
      {
        "letra": "B",
        "texto": "Broncoespasmo."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax."
      },
      {
        "letra": "D",
        "texto": "Estenose laringotraqueal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28722,
    "tags": [],
    "enunciado": "O câncer de laringe é o sétimo mais comum no homem, tem como principal fator de risco o hábito do tabagismo. A laringe é um órgão complexo e o local de acometimento da neoplasia muda completamente os sintomas e a clínica apresentada pelo paciente. A disseminação linfática do tumor também muda de acordo com o local acometido. Relacionado a este tema está INCORRETO afirmar.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumores de laringe supraglóticos, se manifestam com sensação de corpo estranho na garganta e o índice de metástase é elevado principalmente para níveis cervicais II,III e IV."
      },
      {
        "letra": "B",
        "texto": "Tumores glóticos tem como o principal sintoma a disfonia e rouquidão e as metástases linfáticas cervicais bilaterais ocorrem com frequência."
      },
      {
        "letra": "C",
        "texto": "Tumores infraglóticos tem como principal sintoma a dispneia uma vez que obstrui a luz da traqueia e sua disseminação linfática é principalmente para o nível cervical central recorrencial."
      },
      {
        "letra": "D",
        "texto": "Tumores transglóticos acometem os três níveis da laringe, não raro causam a desfuncionalização da laringe e apresentam metástases cervicais ao diagnóstico. O tratamento geralmente é cirúrgico seguido de adjuvância com Radioterapia isolada ou Radioterapia concomitante com quimioterapia. 4000171794"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28723,
    "tags": [],
    "enunciado": "Paciente 48 anos procura o ambulatório de cirurgia geral com quadro de nódulo cervical de início há 3 meses , refere crescimento progressivo, nega outros sintomas associados , a(cid:47)rma alimentação normal e respiração normal, não apresenta febre. Ao exame você nota no nível III a direita uma linfadenomegalia endurecia, pouco móvel, aderida a planos profundos, indolor e medindo cerca de 3cm. Paciente trabalha como promoter em uma casa de show. Diante do caso devemos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como a linfadenomegalia é endurecida, pouco móvel, aderida a planos profundos, é suspeita para neoplasia maligna e uma biopsia do linfonodo deve ser indicada."
      },
      {
        "letra": "B",
        "texto": "Como a linfadenectomia é endurecida, fixa, pouco móvel, aderida a planos profundos, é suspeita para neoplasia maligna, devemos indicar um esvaziamento cervical para diagnóstico e tratamento definitivo."
      },
      {
        "letra": "C",
        "texto": "Como a linfadenectomia é endurecida, fixa e pouco móvel, aderida a planos profundos, é suspeita para neoplasia maligna, devemos realizar uma punção biopsia do linfonodo que pode ser por agulha fina ou core biopsy."
      },
      {
        "letra": "D",
        "texto": "Como a linfadenectomia é endurecida, fixa e pouco móvel, aderida a planos profundos, é suspeito para neoplasia maligna, devemos Solicitar exame de nasofibrolaringoscopia , laringoscopia e tomografia de pescoço em busca do tumor primário. 4000171792"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28724,
    "tags": [],
    "enunciado": "Em relação as patologias cirúrgicas na faixa pediátrica, analise as questões abaixo: I- A estenose hipertró(cid:47)ca do piloro se manifesta nas primeiras semanas de vida, o lactente inicia quadro de vômitos biliosos em grande quantidade, além de desidratação e perda ponderal. II- A doença de Hirschsprung acomete neonatos cursando com distensão abdominal, vômitos e di(cid:47)culdade de expulsar o mecônio após 48 horas de nascimento. III- O cisto tireoglosso é uma patologia na linha média que pode estar presente em qualquer posição entre a base da língua e a glândula tireoide. IV- O higroma é uma má formação linfática e possui a região posterior do pescoço o seu lugar mais prevalente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Todas estão erradas."
      },
      {
        "letra": "C",
        "texto": "Apenas uma esta correta."
      },
      {
        "letra": "D",
        "texto": "Apenas uma esta errada. 4000171784"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28725,
    "tags": [],
    "enunciado": "Sobre a divisão anatômica da região cervical, assinale a correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Zona I é o espaço entre a cartilagem cricóide à fossa supra-clavicular."
      },
      {
        "letra": "B",
        "texto": "Zona I envolve o espaço entre a base do crânio e a mandíbula."
      },
      {
        "letra": "C",
        "texto": "Zona II é o espaço entre o ângulo da mandíbula e a cartilagem tireóidea."
      },
      {
        "letra": "D",
        "texto": "Zona II é o espaço entre o ângulo da mandíbula e a cartilagem cricóide, região anatômica que geralmente se associa com lesões intratorácicas. 4000170766"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28726,
    "tags": [],
    "enunciado": "Criança de 5 anos, apresenta tumoração cervical amolecida de 3 cm na linha média anterior do pescoço, que a mãe refere ter surgido há 3 semanas durante uma gripe. Apesar da melhora da IVAS, a massa não regrediu, o que deixou a mãe preocupada. Durante o exame físico, percebe-se ser móvel à deglutição, a massa é amolecida e indolor à palpação, sem sinais in(cid:66)amatórios e de caráter cístico à ultrassonogra(cid:47)a. A suspeita diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tireóide ectópica."
      },
      {
        "letra": "B",
        "texto": "Adenomegalia reacional."
      },
      {
        "letra": "C",
        "texto": "Cisto de ducto tireoglosso."
      },
      {
        "letra": "D",
        "texto": "Cisto branquial de 2o arco Cisto de ducto tireoglosso. 4000170660"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28727,
    "tags": [],
    "enunciado": "Uma criança de 6 anos que procura atendimento na Unidade Local de Saúde do seu bairro por apresentar, há cerca de 30 dias, tumoração cervical na linha média, móvel à deglutição e indolor. A mãe refere que observou um crescimento progressivo da lesão, mas sem nenhum sinal (cid:66)ogístico desde o início do quadro. Referenciada para atendimento em um ambulatório de cirurgia pediátrica, no momento do exame físico, a criança estava hígida sem nenhum outro achado a não ser a tumoração na linha média do pescoço, acima da cartilagem cricoide, arredondada, móvel e de consistência fibroelástica. Qual o diagnóstico e conduta a serem adotados a seguir?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Higroma cístico cervical ou linfangioma. Deve ser tratado com aspiração e injeção de bleomicina ou OK 432 na lesão."
      },
      {
        "letra": "B",
        "texto": "Câncer primário de tireoide. Encaminhamento ao oncologista para mapeamento com medicina nuclear"
      },
      {
        "letra": "C",
        "texto": "Cisto do conduto tireoglosso. Ressecção cirúrgica englobando parte do osso hióde, que evita a recidiva da doença."
      },
      {
        "letra": "D",
        "texto": "Cisto do 3.° arco branquial. Ressecção cirúrgica incluindo a secção do ramo clavicuar do músculo esternocleidomastoídeo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28728,
    "tags": [],
    "enunciado": "Seu Victor é um paciente de 60 anos procedente da zona rural com relato de tabagismo e etilismo por 35 anos e apresentando dor à mastigação progressiva de início há 04 meses, negando febre, dispneia, disfonia e perda de peso. Relata história de tosse seca intermitente há 06 meses. Cavidade oral apresentando uma lesão úlceroin(cid:47)ltrativa de bordas irregulares em borda direita de língua de aproximadamente 3,5 cm, sem alteração na mobilidade da língua nem outras lesões na cavidade oral. Orofaringe e laringe sem alterações. Pescoço sem linfonodos clinicamente detectáveis. Considerando a história clínica acima, qual é o provável diagnóstico e tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma epidermoide – glossectomia parcial associada a esvaziamento cervical"
      },
      {
        "letra": "B",
        "texto": "Adenocarcinoma – glossectomia parcial associada à radioterapia."
      },
      {
        "letra": "C",
        "texto": "Carcinoma epidermoide – radioterapia associada à quimioterapia"
      },
      {
        "letra": "D",
        "texto": "Tuberculose em cavidade oral – tuberculostáticos."
      },
      {
        "letra": "E",
        "texto": "Paracoccidioidomicose- antifúngicos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28729,
    "tags": [],
    "enunciado": "Acerca do cisto do ducto tireoglosso, por favor assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento cirúrgico com a técnica de Sistrunk é indicado pelo risco de malignidade e melhor controle oncológico."
      },
      {
        "letra": "B",
        "texto": "A mobilidade com a protrusão da língua é sinal característico no exame físico e ocorre devido à relação embrionária do cisto com o aparelho branquial."
      },
      {
        "letra": "C",
        "texto": "O tratamento cirúrgico com a técnica de Sistrunk é indicado, pois diminui o risco de recidiva do cisto."
      },
      {
        "letra": "D",
        "texto": "A ressecção isolada do cisto sem sua rotura garante resultados seguros e baixa taxa de recidiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28730,
    "tags": [],
    "enunciado": "Um paciente de 56 anos, tabagista e etilista por 30 anos, apresentou-se com dor à mastigação que se iniciou há 06 meses, associada a “caroço” no pescoço há 3 meses. Relata ainda perda de peso, promiscuidade sexual, atuando como trabalhador rural, com o hábito de mascar fumo e ramos de plantas. Ao exame: Lesão ulceroin(cid:47)ltrativa de bordos elevados e fundo sujo em borda direita de língua, de aproximadamente 3,0 cm. Pescoço: Abaulamento nível II. à direita de 2,5 cm, duro, irregular e semi-fixo. Considerando as características clínico-epidemiológicas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O exame mais importante para elucidar o diagnóstico é a punção aspirativa por agulha fina da lesão nodular cervical."
      },
      {
        "letra": "B",
        "texto": "O provável tratamento será com ressecção total da lesão, com margem de segurança, associada a esvaziamento cervical."
      },
      {
        "letra": "C",
        "texto": "O exame mais importante para elucidar o diagnóstico é a avaliação microbiológica da lesão da cavidade oral. Caso essa venha negativa, devese realizar também avaliação da lesão nodular cervical."
      },
      {
        "letra": "D",
        "texto": "O provável tratamento será com antimicrobiano direcionado ao provável agente infeccioso responsável por essa granulomatose oral. A lesão cervical deve corresponder à linfonodomegalia inflamatória reacional."
      },
      {
        "letra": "E",
        "texto": "O tratamento deve ser a ressecção total da lesão sem margem para propiciar um diagnóstico adequado. Caso apresente sinais de infecção (sífilis, paracoco ou tuberculose), está indicado uso de antimicrobiano para evitar recidiva e propiciar o controle sistêmico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28731,
    "tags": [],
    "enunciado": "Nódulos tireoidianos são muito prevalentes na população em geral, com destaque para o sexo feminino. Felizmente apenas a minoria desses nódulos abriga neoplasias malignas. Sobre o tratamento dos carcinomas de tireoide, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se identificado nos estágios iniciais, o carcinoma anaplásico pode ser passível de cura com tireoidectomia total associada ou não a um esvaziamento cervical."
      },
      {
        "letra": "B",
        "texto": "Nódulo único de 2,0 cm de um paciente com carcinoma papilífero, variante clássica, pode ser tratado apenas com uma tireoidectomia parcial."
      },
      {
        "letra": "C",
        "texto": "Nódulo único de 1,0 cm em um paciente com punção compatível com carcinoma medular pode ser tratado com tireoidectomia total."
      },
      {
        "letra": "D",
        "texto": "Pelo risco de metástases hematogênicas, o carcinoma folicular não pode ser tratado com tireoidectomia parcial."
      },
      {
        "letra": "E",
        "texto": "Caso o anátomo patológico apresente carcinomas papilífero ou folicular, devemos sempre fazer adjuvância com iodo radioativo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28732,
    "tags": [],
    "enunciado": "A traqueostomia é um procedimento muito importante, sendo indicado em situações eletivas e de urgência, devendo sua técnica operatória ser do conhecimento de todos os cirurgiões, e suas indicações, de todos os médicos. Sobre suas indicações, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Via aérea de alto risco após imobilização cervical para fixação de fratura, para garantir uma ventilação adequada com pouca mobilidade cervical, propiciando aspirações das secreções."
      },
      {
        "letra": "B",
        "texto": "Grandes traumas, queimaduras nas vias aéreas superiores e alguns casos de reações alérgicas graves."
      },
      {
        "letra": "C",
        "texto": "Prevenir aspiração crônica em condições patológicas que apresentem incapacidade de proteção das vias aéreas."
      },
      {
        "letra": "D",
        "texto": "Doenças neurológicas com baixo prognóstico associado a pouca possibilidade de autonomia do sistema respiratório."
      },
      {
        "letra": "E",
        "texto": "Auxiliar na higiene pulmonar de pacientes em ventilação mecânica prolongada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28733,
    "tags": [],
    "enunciado": "Um conhecimento adequado do manejo dos nódulos tireoidianos é importante para todos os médicos, visto que os nódulos são muito prevalentes na população geral e muitos podem ser a manifestação inicial de carcinomas da referida glândula. A ultrassonogra(cid:47)a é um importante exame nesse manejo, auxiliando na diferenciação entre nódulos benignos e malignos, porém não é o melhor exame para esse (cid:47)m. A PAAF é o padrão-ouro, contudo não deve ser solicitada em todos os casos. Baseado no seu conhecimento sobre a classificação TI-RADS, assinale a alternativa que não apresenta indicação de PAAF.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nódulo sólido, hiperecogênico, com margens regulares, macrocalcificações, medindo 2,8 cm"
      },
      {
        "letra": "B",
        "texto": "Nódulo misto, com a maior porção sólida, sendo essa hipoecogênica, margens regulares, sem calcificação, medindo 2,0 cm"
      },
      {
        "letra": "C",
        "texto": "Nódulo misto, sendo 50% sólido e 50% cístico, margens regulares, com macrocalcificações, medindo 3,5 cm."
      },
      {
        "letra": "D",
        "texto": "Nódulo sólido, hipoecogênico, margens irregulares e macrocalcificação, medindo 1,2 cm."
      },
      {
        "letra": "E",
        "texto": "Nódulo sólido, hiperecogênico, margens regulares, microcalcificações e mais alto do que largo, medindo 1,1 cm."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28734,
    "tags": [],
    "enunciado": "Nódulos tireoidianos são muito frequentes na população geral, com destaque para o sexo feminino, no qual está presente em, aproximadamente, 30%. Apesar de a maioria dos nódulos serem benignos, muitos são a manifestação inicial de carcinomas dessa glândula, sendo importante o conhecimento do manejo dos nódulos tireoidianos, bem como detalhes sobre a tireoidectomia, cirurgia base para o tratamento dos referidos carcinomas. Utilizando seu conhecimento sobre esses temas, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A tireoide apresenta importantes estruturas vasculonervosas no seu entorno, que podem ser lesadas durante a cirurgia. Caso ocorra lesão do nervo laríngeo recorrente, o paciente pode apresentar dificuldade de emissão dos sons agudos."
      },
      {
        "letra": "B",
        "texto": "Os hematomas cervicais são possíveis complicações no pós-operatório da tireoidectomia, que podem levar ao óbito por compressão das vias aéreas. Podemos evitar esta complicação fazendo ligaduras firmes das artérias tireoidianas superior, média e inferior, bem como das veias correspondentes."
      },
      {
        "letra": "C",
        "texto": "O paciente que demonstra nódulo tireoidiano com resultado de punção apontando Bethesda IV, apresenta, na descrição citológica, neoplasia folicular de significado indeterminado. Pela incapacidade de diferenciar adenomas de carcinomas, todos os pacientes devem ser submetidos à tireoidectomia, mesmo que a ultrassonografia não apresente sinais de malignidade."
      },
      {
        "letra": "D",
        "texto": "O paciente que apresenta resultado de punção compatíveis com Bethesda V. ou VI, corresponde ao diagnóstico de suspeita ou neoplasia maligna comprovada respectivamente. Neste caso, pelo risco de disseminação, devemos sempre indicar uma tireoidectomia total, que pode ou não ser associada a um esvaziamento cervical."
      },
      {
        "letra": "E",
        "texto": "Na avaliação inicial dos nódulos tireoidianos devemos solicitar uma ultrassonografia da tireoide como exame único de imagem e os seguintes exames laboratoriais: TSH (para avaliar o status funcional da glândula), tireoglobulina (que pode estar aumentada em neoplasias de origem epitelial) e calcitonina (aumentada no carcinoma medular desta glândula)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28735,
    "tags": [],
    "enunciado": "MND, 62 anos, tabagista e etilista, com hipertensão arterial controlada, apresenta disfonia há três meses. Nega perda de peso e disfagia. Videolaringoscopia evidencia lesão in(cid:47)ltrativa acometendo os 2/3 anteriores da prega vocal direita. Em relação ao caso, assinale a alternativa ERRADA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Está indicada a biopsia de laringe sob anestesia geral, por meio de laringoscopia direta"
      },
      {
        "letra": "B",
        "texto": "Se confirmado carcinoma de laringe T1 BN0M0, pode ser realizada radioterapia exclusiva ou ressecção por meio de microcirurgia da laringe"
      },
      {
        "letra": "C",
        "texto": "Tabagismo e etilismo são fatores de risco para tumores de laringe, principalmente quando se associam, pela ação sinérgica"
      },
      {
        "letra": "D",
        "texto": "Tumores de glote geralmente tem pior prognóstico que os tumores supraglóticos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28736,
    "tags": [],
    "enunciado": "A traqueostomia (TQT) é em um procedimento cirúrgico onde ocorre a abertura da parede anterior da traqueia, fazendo uma comunicação da mesma com o meio externo. O principal objetivo da traqueostomia é servir como uma alternativa segura para que o indivíduo faça um ciclo respiratório através de outro meio. O procedimento é contraindicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "para promover higiene brônquica."
      },
      {
        "letra": "B",
        "texto": "para permitir a ventilação em paciente com disfunção na musculatura respiratória."
      },
      {
        "letra": "C",
        "texto": "para permitir a ventilação mecânica (VM)."
      },
      {
        "letra": "D",
        "texto": "quando há alteração homeostática. 4000145288"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28737,
    "tags": [],
    "enunciado": "Mulher, 60 anos de idade, internada na UTI, foi traqueostomizada há 12 horas. Durante o banho da paciente, ocorre perda da cânula de traqueostomia. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "Recolocar a cânula de traqueostomia."
      },
      {
        "letra": "C",
        "texto": "Realizar ventilação não invasiva."
      },
      {
        "letra": "D",
        "texto": "Cricotireoidostomia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28738,
    "tags": [],
    "enunciado": "Parotidectomia parcial por adenoma pleomór(cid:47)co é cirurgia meticulosa que compreende a dissecção do nervo Facial em seu tronco e ramos e pode apresentar desfechos negativos. Qual dos listados abaixo seria o menos esperado após este procedimento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula salivar."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Frey."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Horner."
      },
      {
        "letra": "D",
        "texto": "Recidiva tumoral."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28739,
    "tags": [],
    "enunciado": "Durante a cirurgia de tireoidectomia a principal estrutura nervosa a ser identi(cid:47)cada e preservada é o nervo laríngeo recorrente. Estes são responsáveis, entre outras, pela abertura glótica decorrente da inervação da seguinte estrutura muscular:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mm. Tireohioideo."
      },
      {
        "letra": "B",
        "texto": "mm. Cricoaritenóideo."
      },
      {
        "letra": "C",
        "texto": "mm. Cricofaringeo."
      },
      {
        "letra": "D",
        "texto": "mm. Cricotireoideo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28740,
    "tags": [],
    "enunciado": "Homem, 33 anos, politraumatizado grave e com trauma contuso em laringe. Está em terapia intensiva e em ventilação mecânica há 4 semanas através de cânula de traqueostomia com balonete (a traqueostomia foi realizada no quinto dia de ventilação mecânica). Nas últimas 24 horas, apresentou dois episódios de sangramento vivo quando realizada a aspiração pela cânula de traqueostomia e desinsu(cid:66)ado o balonete (estimados em 50 ml de volume de sangue vivo em cada episódio). Qual a causa provável do sangramento observado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença pulmonar associada à ventilação mecânica (Fi0₂ = 100%)."
      },
      {
        "letra": "B",
        "texto": "Erosão da artéria inominada (fístula tráqueo-inominada)."
      },
      {
        "letra": "C",
        "texto": "Tecido de granulação no óstio do traqueostoma associado ao trauma de laringe."
      },
      {
        "letra": "D",
        "texto": "Erosão da veia jugular interna ou de ramo arterial carotídeo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28741,
    "tags": [],
    "enunciado": "Homem, 70 anos, desenvolveu quadro pneumônico e insu(cid:47)ciência respiratória com necessidade de ventilação mecânica e cuidados de terapia intensiva. Após 7 dias foi submetido à traqueostomia em segundo anel traqueal. Com relação à traqueostomia, qual a alternativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante a ventilação mecânica, é preferível manter a cânula plástica com \"\"cuff\"\" de alta pressão a fim de se evitar o escape aéreo."
      },
      {
        "letra": "B",
        "texto": "Quando houver condições de alta hospitalar, a cânula plástica com \"\"cuff\"\" é mais confortável ao paciente e de mais fácil manuseio (pelo paciente e cuidadores) em comparação com a cânula metálica."
      },
      {
        "letra": "C",
        "texto": "Para decanulação, realiza-se a retirada da cânula e fechamento da fístula com microporagem, desde que o paciente tenha mantido a cânula ocluída por 24h."
      },
      {
        "letra": "D",
        "texto": "A traqueostomia em segundo anel traqueal não é o mais adequado. Sempre que possível, deve ser realizada em anéis mais inferiores, especialmente em crianças, a fim de se evitar a estenose subglótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28742,
    "tags": [],
    "enunciado": "Rapaz, 15 anos, procura médico por ter percebido a presença de uma lesão na linha média do pescoço. Exame físico: massa cística palpável, móvel e indolor. O diagnóstico mais provável e a conduta mais adequada, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso / cirúrgica"
      },
      {
        "letra": "B",
        "texto": "linfadenopatia / iniciar antibióticos VO"
      },
      {
        "letra": "C",
        "texto": "cisto branquial / realizar alcoolização"
      },
      {
        "letra": "D",
        "texto": "tireoide aberrante / aguardar fim da puberdade 4000142654"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28743,
    "tags": [],
    "enunciado": "Durante a pandemia de SARS COVID-19, observamos um importante aumento de internações em UTI devido a insu(cid:47)ciência respiratória. Tais pacientes frequentemente enfrentam lesões pulmonares extensas, de recuperação lenta, demandando tempo prolongado de intubação orotraqueal e consequente indicação de traqueostomia. Sobre as traqueostomias em pacientes portadores de infecção por COVID-19, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As indicações de traqueostomia em pacientes portadores de infecção por SARS COVID-19 são as mesmas indicações de pacientes intubados em UTI por outras patologias."
      },
      {
        "letra": "B",
        "texto": "Quanto mais precoce a traqueostomia em pacientes portadores de infecção por SARS COVID-19 for realizada (principalmente durante a primeira semana de doença), menores as chances de contaminação da equipe cirúrgica."
      },
      {
        "letra": "C",
        "texto": "As traqueostomias em pacientes portadores de infecção por SARS COVID-19 apresentam elevado potencial de transmissibilidade do vírus ao cirurgião e a equipe presente na sala cirúrgica."
      },
      {
        "letra": "D",
        "texto": "Cuidados como o clampeamento do tubo orotraqueal durante a abertura da traqueia e o uso de equipamentos de proteção individuais como capote impermeável, máscara N95 e face-shield têm o propósito de diminuição da transmissibilidade viral durante este procedimento."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28744,
    "tags": [],
    "enunciado": "Após uma semana de tratamento por uma amigdalite, paciente masculino, 12 anos, apresentou um nódulo volumoso na região cervical média anterior, pouco acima da proeminência laríngea. Inicialmente, bastante dolorosa. Após tratamento com anti-in(cid:66)amatórios, houve melhora total da dor e discreta redução do tamanho. Ao exame, constatou-se um nódulo com 2,3x1,8 cm de consistência firme e limites precisos. Qual a hipótese diagnóstica e a conduta correta, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemangioma e programar embolização e ressecção eletiva."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso e cirurgia de Sistrunk."
      },
      {
        "letra": "C",
        "texto": "Bócio nodular e punção aspirativa por agulha fina."
      },
      {
        "letra": "D",
        "texto": "Abscesso cervical e drenagem ampla via cervicotomia."
      },
      {
        "letra": "E",
        "texto": "Hematoma cervical e drenagem com revisão de hemostasia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28745,
    "tags": [],
    "enunciado": "O que não é indicação de traqueostomia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ventilação mecânica prolongada."
      },
      {
        "letra": "B",
        "texto": "Melhor manejo de secreções em pacientes hipersecretivos."
      },
      {
        "letra": "C",
        "texto": "Doenças neuromusculares com profunda fraqueza dos músculos respiratórios."
      },
      {
        "letra": "D",
        "texto": "Broncoaspiração crônica em pacientes com disfagia importante."
      },
      {
        "letra": "E",
        "texto": "Infecção aguda por Covid-19 nos primeiros dias de intubação."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28746,
    "tags": [],
    "enunciado": "Mulher, 23a, procura atendimento médico com dor na região submandilar esquerda quando mastiga. Nega febre. Exame físico: Cavidade oral: tumefação de consistência (cid:47)broelástica, de 2 cm, no assoalho da boca; em região da desembocadura do ducto de Wharton palpa-se nódulo endurecido de 3 mm.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HIPOTESE DIAGNÓSTICA É:"
      },
      {
        "letra": "A",
        "texto": "Sialolítiase."
      },
      {
        "letra": "B",
        "texto": "Pilomatrixoma."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Lipoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28747,
    "tags": [],
    "enunciado": "Mulher de 42 anos de idade procura atendimento por nódulo em hemiface esquerda, próximo ao ângulo da mandíbula, há 6 meses. Nega dor local, vermelhidão ou assimetria facial (foto abaixo). Considerando se tratar de um nódulo em cauda de parótida esquerda, qual é o tipo histológico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma mucoepidermoide."
      },
      {
        "letra": "B",
        "texto": "Adenoma pleomórfico."
      },
      {
        "letra": "C",
        "texto": "Carcinoma adenoide cístico."
      },
      {
        "letra": "D",
        "texto": "Cistoadenoma papilífero linfomatoso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28748,
    "tags": [],
    "enunciado": "Rapaz, 15 anos, procura médico por ter percebido a presença de uma lesão na linha média do pescoço. Exame físico: massa cística palpável, móvel e indolor. O diagnóstico mais provável e a conduta mais adequada, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso / cirúrgica."
      },
      {
        "letra": "B",
        "texto": "linfadenopatia / iniciar antibióticos VO."
      },
      {
        "letra": "C",
        "texto": "cisto branquial / realizar alcoolização."
      },
      {
        "letra": "D",
        "texto": "tireoide aberrante / aguardar fim da puberdade."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28749,
    "tags": [],
    "enunciado": "Qual é a orientação mais adequada para um homem de 78 anos que procura atendimento em função de quadro de inchaço indolor em região submandibular esquerda de cerca de 1.80 cm, sem febre ou sinais flogísticos óbvios?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da ingestão de secretagogos, como gotas de limão e bebidas cítricas."
      },
      {
        "letra": "B",
        "texto": "Prescrever amoxicilina-clavulanato por sete dias."
      },
      {
        "letra": "C",
        "texto": "Sorologia para caxumba."
      },
      {
        "letra": "D",
        "texto": "Sorologias para mononucleose infecciosa."
      },
      {
        "letra": "E",
        "texto": "Tomografia de cabeça e pescoço. 4000134626"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28750,
    "tags": [],
    "enunciado": "Paciente submetido a cirurgia de esvaziamento cervical, evoluiu no pós operatório tardio, com ombro caído, e atrofia da musculatura do trapézio. Possivelmente, houve secção de qual nervo craniano?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nervo do plexo braquial."
      },
      {
        "letra": "B",
        "texto": "Nervo frênico."
      },
      {
        "letra": "C",
        "texto": "Nervo Vago."
      },
      {
        "letra": "D",
        "texto": "Nervo Espinhal acessório."
      },
      {
        "letra": "E",
        "texto": "Nervo supraespinhal. 4000134603"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28751,
    "tags": [],
    "enunciado": "Lactente de 3 meses é trazido para atendimento devido a quadro de “choro rouco” e “barulho ao respirar” há um mês. A família refere que aos 2 meses foi internado e tratado para laringite, com resposta parcial do quadro. Nega outros sintomas. Está em aleitamento materno exclusivo. O ganho de peso é adequado. Ao exame, lactente em bom estado geral, ativo e reativo, presença de estridor moderado, auscultas cardíaca e respiratória sem alterações. Sem esforço respiratório. Restante do exame físico sem alterações. A laringoscopia mostra presença de hemangioma subglótico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta terapêutica, nesse caso, é:"
      },
      {
        "letra": "A",
        "texto": "expectante."
      },
      {
        "letra": "B",
        "texto": "remoção cirúrgica."
      },
      {
        "letra": "C",
        "texto": "corticoterapia por 2 semanas."
      },
      {
        "letra": "D",
        "texto": "propranolol por 4 a 12 meses."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28752,
    "tags": [],
    "enunciado": "Para os pacientes sob ventilação mecânica e entubação traqueal prolongadas, é pretendido com a confecção de traqueostomia cervical:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "facilitar a aspiração das vias aéreas e diminuir o risco de broncoaspiração."
      },
      {
        "letra": "B",
        "texto": "facilitar o desmame da ventilação mecânica e prevenir estenose glótica."
      },
      {
        "letra": "C",
        "texto": "diminuir a secreção de muco e melhorar a relação FiO₂/PaO₂."
      },
      {
        "letra": "D",
        "texto": "proteger a via aérea na obstrução laríngea e melhorar a relação PaO₂/FiO₂."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28753,
    "tags": [],
    "enunciado": "A mandíbula exerce papel fundamental na mastigação. Sua origem embrionária está ligada diretamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "à crista ou placa neural."
      },
      {
        "letra": "B",
        "texto": "ao placódio."
      },
      {
        "letra": "C",
        "texto": "à membrana bucofaríngea."
      },
      {
        "letra": "D",
        "texto": "ao arco visceral I (antigo arco braquial)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28754,
    "tags": [],
    "enunciado": "Mulher, 35 anos, apresenta carcinoma de células escamosas do soalho da boca diagnosticado há 45 dias. A paciente nega histórico de tabagismo e etilismo, e a lesão está localizada no soalho da boca à esquerda, estendendo-se ainda cerca de 1,0 cm além da linha média no assoalho anterior e mede cerca de 25 x 30 mm e (cid:47)xa a língua. A lesão tem ainda cerca de 2,5 cm de profundidade e acomete o músculo milo-hioideo à tomogra(cid:47)a computadorizada contrastada. Não são evidenciados linfonodos sugestivos de doença metastática. Sobre o tratamento dessa paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento é cirúrgico e compreende a ressecção transoral da lesão e pesquisa de linfonodo sentinela."
      },
      {
        "letra": "B",
        "texto": "O tratamento é cirúrgico e compreende a ressecção da lesão via cheek-flap e o esvaziamento cervical seletivos dos níveis I, II e III a direita e radical a esquerda."
      },
      {
        "letra": "C",
        "texto": "O tratamento é cirúrgico e compreende a ressecção da lesão via pull-through e o esvaziamento cervical seletivos dos níveis I, II e III bilateral."
      },
      {
        "letra": "D",
        "texto": "Dada a idade da paciente e as grandes sequelas funcionais do tratamento cirúrgico, a paciente deve receber quimioterapia de indução seguida de radioterapia concomitante a platina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28755,
    "tags": [],
    "enunciado": "Uma criança no berçário apresenta um orifício na borda anterior músculo esternocleidomastoideo direito, com saída de secreção em pequena quantidade. Assinale a alternativa correta, quanto ao diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula branquial."
      },
      {
        "letra": "B",
        "texto": "Atresia de esôfago."
      },
      {
        "letra": "C",
        "texto": "Torcicolo Congênito."
      },
      {
        "letra": "D",
        "texto": "Tuberculose congênita"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28756,
    "tags": [],
    "enunciado": "Homem de 26 anos queixa-se de um nódulo cervical há um ano, com crescimento lento. Ao exame físico você observa nódulo de 2 cm, de consistência (cid:47)rme, móvel, indolor, na região do terço médio do pescoço à direita, profundo ao músculo esternocleidomastoideo. Assinale a alternativa mais apropriada para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de linfondomegalia reacional e uso de antibiótico e anti-inflamatório poderá reverter o quadro em 2 semanas."
      },
      {
        "letra": "B",
        "texto": "A biopsia incisional é a melhor conduta para esclarecer o diagnóstico, que inclui a possibilidade de linfoma."
      },
      {
        "letra": "C",
        "texto": "Neoplasia metastática da tireoide em linfonodo deve ser investigada, pois não é incomum nessa faixa etária."
      },
      {
        "letra": "D",
        "texto": "Essa apresentação é compatível com paraganglioma (tumor glômico), apesar de não haver sintomas de secreção elevada de catecolaminas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28757,
    "tags": [],
    "enunciado": "Menino de 13 anos teve quadro de infecção de vias áreas há dois meses. Há um mês sua mãe notou nódulo de aproximadamente 1,5 cm, levemente paramediano D. Ao exame físico ele se situa na projeção do osso hioide, tem consistência (cid:47)broelástica e apresenta nítida mobilidade com a protrusão da língua. Assinale a alternativa mais adequada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de cisto branquial à direita, pela localização paramediana."
      },
      {
        "letra": "B",
        "texto": "O diagnóstico mais provável é de linfondomegalia reacional em linfonodo da cadeia cervical paramediana direita."
      },
      {
        "letra": "C",
        "texto": "O cisto dermóide paramediano é o diagnóstico mais provável."
      },
      {
        "letra": "D",
        "texto": "Apesar de paramediano é provável que seja cisto do ducto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28758,
    "tags": [],
    "enunciado": "Menina, 13a, em acompanhamento na Unidade Básica de Saúde devido a uma lesão nodular na região do pescoço há 8 anos, que apresenta, após quadros infecciosos respiratórios, aumento de tamanho, com dor, inchaço e saída de secreção purulenta. Ultrassonogra(cid:47)a de região cervical: lesão cística de conteúdo anecóico de paredes (cid:47)nas e regulares, localizado na linha média na topogra(cid:47)a do osso hioide. A LESÃO ORIGINA- SE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No tecido subcutâneo."
      },
      {
        "letra": "B",
        "texto": "Na glândula tireoide."
      },
      {
        "letra": "C",
        "texto": "No esôfago."
      },
      {
        "letra": "D",
        "texto": "Na glândula submandibular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28759,
    "tags": [],
    "enunciado": "Menino de 8 anos de idade apresenta um \"caroço\" em região cervical anterior, sem qualquer sintomatologia. O crescimento desta lesão tem sido lento há mais de um ano e não há relato de infecção ou dor locais. Ao exame físico, observa-se que a massa se encontra em linha média, possui limites laterais bem de(cid:47)nidos e mobilidade à deglutição. Ultrassonogra(cid:47)a revela que a lesão é hipoecóica, com tireoide em posição habitual e sem qualquer anormalidade. Considerando o diagnóstico mais provável, a conduta deve incluir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada de face e região cervical."
      },
      {
        "letra": "B",
        "texto": "Escleroterapia radioguiada seguida de ressecção cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Exérese de persistência de trajeto fistuloso até a fossa tonsilar."
      },
      {
        "letra": "D",
        "texto": "Ressecção em bloco junto com porção central do osso hioide."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28760,
    "tags": [],
    "enunciado": "A técnica operatória para ressecção do cisto tireoglosso inclui:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "identificação e preservação dos nervos laríngeos recorrentes."
      },
      {
        "letra": "B",
        "texto": "inspeção da região cervical para identificar cistos branquiais."
      },
      {
        "letra": "C",
        "texto": "ressecção da porção central do osso hioide."
      },
      {
        "letra": "D",
        "texto": "envio da peça para exame anatomopatológico por congelação."
      },
      {
        "letra": "E",
        "texto": "realização de istmectomia associada à ressecção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28761,
    "tags": [],
    "enunciado": "Paciente com tumor irressecável de palato, entra em insu(cid:47)ciência respiratória. Quais músculos devem ser seccionados para realização de uma traqueostomia neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Músculo infrahioideos."
      },
      {
        "letra": "B",
        "texto": "Estilohioideo."
      },
      {
        "letra": "C",
        "texto": "Homohioideo."
      },
      {
        "letra": "D",
        "texto": "Platisma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28762,
    "tags": [],
    "enunciado": "A cricotireoidostomia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "não deve ser realizada em crianças com menos de 12 anos."
      },
      {
        "letra": "B",
        "texto": "deve ser realizada apenas em pacientes que não são bons candidatos à traqueostomia."
      },
      {
        "letra": "C",
        "texto": "requer o uso de um tubo endotraquial com menos de 4 mm de diâmetro."
      },
      {
        "letra": "D",
        "texto": "pode ser substituída pela traqueostomia percutânea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28763,
    "tags": [],
    "enunciado": "Mulher de 40 anos, com massa pétrea cervical de nível V direito com 3 cm de diâmetro. Nega disfonia, dispneia, odinofagia e disfagia. Apresenta exame físico de cabeça e pescoço sem outras alterações senão a massa e nasofibroscopia flexível normal. Qual o próximo passo decisivo na investigação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção aspirativa com agulha fina da massa."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética."
      },
      {
        "letra": "C",
        "texto": "Broncoscopia."
      },
      {
        "letra": "D",
        "texto": "Mediastinoscopia com biópsia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28764,
    "tags": [],
    "enunciado": "Homem, 50 anos de idade, fumante e estilista, apresenta nódulo de 3 cm cervical baixo à esquerda (Nível IV) que percebeu há 1 mês. Sem outras queixas. O nódulo é móvel e único. Cavidade oral e orofaringe normais. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia incisional do nódulo com exame de congelação."
      },
      {
        "letra": "B",
        "texto": "Biópsia por agulha grossa do nódulo guiado por ultrassom e exame de congelação."
      },
      {
        "letra": "C",
        "texto": "Biópsia excisional do nódulo com exame anatomopatológico em parafina."
      },
      {
        "letra": "D",
        "texto": "Punção aspirativa do nódulo com agulha fina e análise de citologia oncótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28765,
    "tags": [],
    "enunciado": "Paciente do sexo masculino em acompanhamento ambulatorial por tumorações em glândulas salivares bilateralmente. Qual dentre os tumores benignos dessas glândulas apresenta tendência à bilateralidade?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenoma monomórfico."
      },
      {
        "letra": "B",
        "texto": "Adenoma pleomórfico."
      },
      {
        "letra": "C",
        "texto": "Cisto adenoma papilífero linfomatoso."
      },
      {
        "letra": "D",
        "texto": "Adenoma de células basais."
      },
      {
        "letra": "E",
        "texto": "Mioepitelioma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28766,
    "tags": [],
    "enunciado": "No tratamento do carcinoma espinocelular da língua, foi ressecado o tecido (cid:47)broconectivo das seguintes regiões: submentoniana, submandibular e jugulo carotídea alta e média. Este procedimento cirúrgico é descrito como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfadenectomia cervical profunda"
      },
      {
        "letra": "B",
        "texto": "Esvaziamento cervical seletivo"
      },
      {
        "letra": "C",
        "texto": "Esvaziamento cervical radical modificado"
      },
      {
        "letra": "D",
        "texto": "Esvaziamento cervical radial clássico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28767,
    "tags": [],
    "enunciado": "Paciente com carcinoma espinocelular de tonsila palatina com tratamento adequado e bem-sucedido, apresenta remissão da doença por 5 anos. O paciente pergunta se ele tem risco aumentado de outras neoplasias. Como deve ser respondido esse questionamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não há risco aumentado de outras neoplasias."
      },
      {
        "letra": "B",
        "texto": "Existe risco aumentado de neoplasia de esôfago, portanto endoscopias periódicas perenemente estão indicadas."
      },
      {
        "letra": "C",
        "texto": "Havia risco aumentado de neoplasias sincrônicas, mas depois de 5 anos não há mais risco aumentado."
      },
      {
        "letra": "D",
        "texto": "Existe risco aumentado de neoplasia de estômago, portanto endoscopias periódicas perenemente estão indicadas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28768,
    "tags": [],
    "enunciado": "Uma criança de 2 anos é trazida ao pronto-socorro porque a mãe percebeu lesão volumosa e progressiva há 3 dias no pescoço. Não houve febre e a alimentação está normal. Ao exame físico, a massa é indolor, na linha cervical média, sem sinais (cid:66)ogísticos, se movimenta com a mastigação e mede cerca de 2 cm de diâmetro.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "avó havia morrido com neoplasia de tireoide. Nesse caso, o mais provável diagnóstico é:"
      },
      {
        "letra": "A",
        "texto": "Linfadenite."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Higroma cístico."
      },
      {
        "letra": "D",
        "texto": "Tireoidite de Hashimoto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28769,
    "tags": [],
    "enunciado": "Qual dos fatores abaixo não está implicado no aumento do risco para desenvolvimento de câncer de cabeça e pescoço?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Etilismo."
      },
      {
        "letra": "B",
        "texto": "Infecção pelo vírus Epstein Barr."
      },
      {
        "letra": "C",
        "texto": "Infecção pelo Helycobacter pylori."
      },
      {
        "letra": "D",
        "texto": "Infeção pelo HPV."
      },
      {
        "letra": "E",
        "texto": "Tabagismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28770,
    "tags": [],
    "enunciado": "Em relação às massas císticas benignas cervicais, afirma-se que: I - Os cistos e fístulas branquiais derivados da primeira fenda branquial localizam-se ao longo da borda anterior do músculo esternocleidomastóideo; II - Os cistos do ducto tireoglosso são localizados na linha média ou paramediana ao osso hióide. Sua remoção deve incluir a retirada da porção central do nosso hióde; III - os hígromas císticos tendem a ocupar os tecidos moles adjacentes, o que di(cid:47)culta a sua remoção completa. As alternativas corretas são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente I e II são corretas;"
      },
      {
        "letra": "B",
        "texto": "Somente I e III são corretas;"
      },
      {
        "letra": "C",
        "texto": "Somente II e III são corretas;"
      },
      {
        "letra": "D",
        "texto": "Todas são corretas;"
      },
      {
        "letra": "E",
        "texto": "Todas são incorretas;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28771,
    "tags": [],
    "enunciado": "A disfonia na neoplasia de laringe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente ocorre em tabagistas crônicos."
      },
      {
        "letra": "B",
        "texto": "Surge principalmente por paralisia vocal."
      },
      {
        "letra": "C",
        "texto": "Ocorre por comprometimento da mucosa do bordo livre da prega vocal."
      },
      {
        "letra": "D",
        "texto": "Surge tardiamente na maioria dos casos."
      },
      {
        "letra": "E",
        "texto": "É sintoma raro."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28772,
    "tags": [],
    "enunciado": "Dentre as lesões benignas do fígado, a mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esclerose nodular."
      },
      {
        "letra": "B",
        "texto": "Hemangioma."
      },
      {
        "letra": "C",
        "texto": "Adenoma."
      },
      {
        "letra": "D",
        "texto": "Harmatoma."
      },
      {
        "letra": "E",
        "texto": "Angiofibroma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28773,
    "tags": [],
    "enunciado": "Em relação a metástases em linfonodos cervicais, assinale a alternativa que indica a localização do linfonodo com o sítio de câncer primário correspondente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Submentoniano, submandibular; lábio e orofaringe"
      },
      {
        "letra": "B",
        "texto": "Jugulares superiores; lábio e pele"
      },
      {
        "letra": "C",
        "texto": "Supraclaviculares; mama, pulmão e trato gastrointestinal"
      },
      {
        "letra": "D",
        "texto": "Suboccipitais; nasofaringe e couro cabeludo"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28774,
    "tags": [],
    "enunciado": "Criança, 3 anos, apresenta tumoração na linha média do pescoço, que apareceu há 4 meses, é móvel à deglutição. Não há dor no local, nem sinais infamatórios. tem caráter cistico ao ultrassom. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso."
      },
      {
        "letra": "B",
        "texto": "higroma cístico."
      },
      {
        "letra": "C",
        "texto": "cisto branquial."
      },
      {
        "letra": "D",
        "texto": "linfadenopatia."
      },
      {
        "letra": "E",
        "texto": "teratoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28775,
    "tags": [],
    "enunciado": "Um paciente de 6 anos apresenta quadro de massa cervical, de consistência cística, de cerca de 2cm, localizada anteriormente na linha média ao nível do osso hioide, com evolução de 2 anos e evolução com abscedação em 2 ocasiões. Qual é a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso"
      },
      {
        "letra": "B",
        "texto": "cisto branquial"
      },
      {
        "letra": "C",
        "texto": "cisto tireoidiano congênito"
      },
      {
        "letra": "D",
        "texto": "neoplasia cística da glândula salivar sublingual"
      },
      {
        "letra": "E",
        "texto": "linfonodomegalia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28776,
    "tags": [],
    "enunciado": "Sobre o cisto tireoglosso, assinale a CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é tratado cirurgicamente pela técnica de Duhamel."
      },
      {
        "letra": "B",
        "texto": "apresenta mobilidade com a protrusão da língua."
      },
      {
        "letra": "C",
        "texto": "evoluem para linfomas se não tratados."
      },
      {
        "letra": "D",
        "texto": "sempre aparecem com sinais flogísticos locais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28777,
    "tags": [],
    "enunciado": "Um paciente de 17 anos de idade busca atendimento por causa da presença de massa cervical em linha média. Ao exame, apresenta aspecto cístico. A respeito desse caso e com base nos conhecimentos correlatos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento inicial é o procedimento conhecido como cirurgia de Sistrunk, independentemente da presença de infecção."
      },
      {
        "letra": "B",
        "texto": "Paralisia temporária unilateral da prega vocal é uma complicação frequente do tratamento desse tipo de patologia."
      },
      {
        "letra": "C",
        "texto": "Caso confirmada a hipótese de cisto tireoglosso no transoperatório, a retirada do hioide não influi no risco de recidiva no pós-operatório."
      },
      {
        "letra": "D",
        "texto": "Bócio mergulhante deve ser considerado, nesse caso, a idade do paciente."
      },
      {
        "letra": "E",
        "texto": "Deve-se avaliar a tireoide, seja ao exame físico, seja com métodos de imagem para evitar complicações no pós-operatório."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28778,
    "tags": [],
    "enunciado": "Os tumores de glândulas salivares são incomuns e representam 2% de todas as neoplasias de cabeça e pescoço. Qual o tipo histológico e qual a glândula mais comprometida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenoma pleomórfico e parótida."
      },
      {
        "letra": "B",
        "texto": "Adenoma pleomórfico e sublingual."
      },
      {
        "letra": "C",
        "texto": "CEC e parótida."
      },
      {
        "letra": "D",
        "texto": "CEC e sublingual."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28779,
    "tags": [],
    "enunciado": "Assinale a alternativa correta com relação à traqueostomia de urgência em crianças.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em qualquer situação, só deve ser realizada após várias tentativas de intubação."
      },
      {
        "letra": "B",
        "texto": "Deve ser realizada como procedimento de escolha para garantir a via aérea em todos os casos de sintomas obstrutivos altos."
      },
      {
        "letra": "C",
        "texto": "É um procedimento tecnicamente difícil em vias aéreas pequenas."
      },
      {
        "letra": "D",
        "texto": "Deve ser realizada, apenas, após a falha de uma cricotireoidostomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28780,
    "tags": [],
    "enunciado": "Uma mulher de 48 anos de idade queixa-se de nodulação em região submandibular esquerda, além de otalgia, há quatro meses. Realizou ultrassonogra(cid:47)a, que mostrou um nódulo sólido de 2,5 cm na glândula parótida e uma punção aspirativa, com resultado sugestivo de adenoma pleomorfo. Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esse tumor normalmente tem crescimento rápido e exige tratamento imediato."
      },
      {
        "letra": "B",
        "texto": "A parotidectomia total é o procedimento a ser realizado na maioria dos casos."
      },
      {
        "letra": "C",
        "texto": "A principal complicação pós-operatória é a paresia, ou paralisia, do nervo facial."
      },
      {
        "letra": "D",
        "texto": "A sialografia é um exame fundamental para estabelecer a conduta e o prognóstico."
      },
      {
        "letra": "E",
        "texto": "Essa neoplasia é rara, devendo ser relacionada com outras neoplasias sincrônicas na paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28781,
    "tags": [],
    "enunciado": "Júlia, 18 meses, apresenta tumoração indolor, em região cervical. Ao exame físico, nota-se uma lesão cística em linha média, que se move cranialmente com a deglutição ou protrusão da língua. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tireoide ectópica."
      },
      {
        "letra": "B",
        "texto": "linfadenopatia."
      },
      {
        "letra": "C",
        "texto": "teratoma."
      },
      {
        "letra": "D",
        "texto": "cisto tireoglosso."
      },
      {
        "letra": "E",
        "texto": "cisto branquial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28782,
    "tags": [],
    "enunciado": "Sobre complicações da cirurgia de esvaziamento cervical radical modificado, não podemos encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfunção de nervo espinhal acessório, ocasionando dificuldade no movimento de rotação cervical e movimento de rotação do membro ipsilateral ao esvaziamento."
      },
      {
        "letra": "B",
        "texto": "Paralisia de hemilaringe ao lado ipsilateral do esvaziamento, por lesão/paresia do nervo vago."
      },
      {
        "letra": "C",
        "texto": "Elevação da himicúpula diafragmática ipsilateral ao esvaziamento por lesão do nervo frênico."
      },
      {
        "letra": "D",
        "texto": "Desvio da língua para o lado, por lesão/paresia do nervo hipoglosso."
      },
      {
        "letra": "E",
        "texto": "Desvio de comissura labial, por paresia/lesão do nervo marginal mandibular do nervo facial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28783,
    "tags": [],
    "enunciado": "Em um paciente politraumatizado com lesão maxilo-facial grave, o controle de via aérea deverá ser estabelecida por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cricotiroidostomia"
      },
      {
        "letra": "B",
        "texto": "Ventilação com máscara"
      },
      {
        "letra": "C",
        "texto": "Traqueostomia"
      },
      {
        "letra": "D",
        "texto": "Intubação nasotraqueal"
      },
      {
        "letra": "E",
        "texto": "Intubação orotraqueal"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28784,
    "tags": [],
    "enunciado": "O cuidado pós-operatório do paciente traqueostomizado, como observar a (cid:47)xação da cânula de traqueostomia, previne a mais temida complicação: ____________________ porque ____________________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemorragia maciça – houve trauma na artéria inominada"
      },
      {
        "letra": "B",
        "texto": "pneumotórax – ulcerou a parede posterior da traqueia"
      },
      {
        "letra": "C",
        "texto": "sangramento – peritraqueostomia; o tecido de granulação é exuberante"
      },
      {
        "letra": "D",
        "texto": "broncoaspiração – é frequente a ruptura do cuff da cânula"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28785,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação ao cisto de ducto tireoglosso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um cisto de ducto tireoglosso é uma lesão na linha média do pescoço que se origina na base da língua, no forame cego, e desce através da porção central do osso hióide."
      },
      {
        "letra": "B",
        "texto": "É uma das lesões de linha média do pescoço mais comuns em crianças em idade pré-escolar."
      },
      {
        "letra": "C",
        "texto": "Embora possam ocorrer em qualquer lugar, desde a base da língua até a glândula tireoide, a maioria é encontrada no osso hióide ou logo abaixo dele."
      },
      {
        "letra": "D",
        "texto": "A falha na remoção completa dos tecidos do cisto tireoglosso raramente resultará em recorrência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28786,
    "tags": [],
    "enunciado": "Estima-se que mais de 80% das neoplasias de glândulas salivares comprometem as glândulas parótidas. Também está demonstrado que a maioria destas neoplasias são de natureza benigna. Qual dos tumores abaixo é o mais encontrado nas glândulas parótidas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor Papilifero."
      },
      {
        "letra": "B",
        "texto": "Carcinoma Mucoepidermoide."
      },
      {
        "letra": "C",
        "texto": "Adenoma Pleomórfico."
      },
      {
        "letra": "D",
        "texto": "Carcinoma adenoide cístico."
      },
      {
        "letra": "E",
        "texto": "Tumor de Warthin."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28787,
    "tags": [],
    "enunciado": "O papiloma é um tipo e tumor que, quando acomete a cavidade nasal e seios paranais, pode causar epistaxe, congestão nasal, cefaleia e dor na face. O tratamento recomendado para esse tipo de tumor é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ressecção radical com reconstrução óssea"
      },
      {
        "letra": "B",
        "texto": "quimioterapia sem tratamento cirúrgico"
      },
      {
        "letra": "C",
        "texto": "radioterapia sem tratamento cirúrgico"
      },
      {
        "letra": "D",
        "texto": "ressecção local com margem negativa"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28788,
    "tags": [],
    "enunciado": "Na neoplasia maligna da Tireoide do tipo Folicular com doença linfonodal vista ao USG no nível IV, a conduta indicada é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tireoidectomia parcial, linfadenectomia, e quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Tireoidectomia total, linfadenectomia e iodo radioativo adjuvante."
      },
      {
        "letra": "C",
        "texto": "Tireoidectomia parcial e quimioterapia adjuvante."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia neoadjuvante e tireoidectomia total."
      },
      {
        "letra": "E",
        "texto": "Radioterapia seguida de cirurgia radical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28789,
    "tags": [],
    "enunciado": "Um recém-nascido a termo do parto vaginal, de gestação sem complicações. Ela tem aparência normal, mas apresenta desconforto respiratório quando para de chorar. Quando chora (cid:47)ca rosada, quando não chora o trabalho respiratório é intenso e começa a (cid:47)car cianótica. Qual das opções a seguir é a explicação mais provável para esses sintomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Atrésia de coanas."
      },
      {
        "letra": "B",
        "texto": "Hérnia diafragmática."
      },
      {
        "letra": "C",
        "texto": "Aspiração de mecônio."
      },
      {
        "letra": "D",
        "texto": "Narcose neonatal."
      },
      {
        "letra": "E",
        "texto": "Pneumotórax."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28790,
    "tags": [],
    "enunciado": "Quanto aos cistos branquiais, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podem apresentar-se intimamente relacionados ao feixe jugulocarotídeo e aos IX, X e XII nervos cranianos."
      },
      {
        "letra": "B",
        "texto": "Quando existe fistula, o orifício localiza-se geralmente posterior ao músculo esternocleidomastóideo."
      },
      {
        "letra": "C",
        "texto": "A bilateralidade está presente ao redor de 20% dos casos."
      },
      {
        "letra": "D",
        "texto": "Quando puncionados, a presença de líquido incolor (água-de-rocha) é patognomônica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28791,
    "tags": [],
    "enunciado": "As neoplasias da cabeça e pescoço são causa importante de morbidade e mortalidade. É correto afirma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As neoplasias de cabeça e pescoço tem clara associação com tabagismo e etilismo e incidem em ambos os sexos em uma proporção de 1:1"
      },
      {
        "letra": "B",
        "texto": "O câncer de hipofaringe é o que tem maior mortalidade, seguido do câncer de laringe"
      },
      {
        "letra": "C",
        "texto": "Os principais fatores de risco associados são o tabagismo e o etilismo, além da desnutrição, síndrome de Plumer-Vinson, HPV , vírus Epstein-bar e carcinógenos químicos."
      },
      {
        "letra": "D",
        "texto": "O CEC é a histologia mais comum entre as neoplasias da cabeça e pescoço, seguido pelos linfomas e adenocarcinomas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28792,
    "tags": [],
    "enunciado": "Criança de 10 anos é trazida pela mãe que relata nódulo cervical anterior, com certo aumento nos últimos meses. Ao exame, constata-se que o nódulo mede 2x2cm, e encontra-se na linha média, de consistência firme e bem delimitado, que aumenta com a protrusão da língua. O diagnóstico dessa criança é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto branquial."
      },
      {
        "letra": "B",
        "texto": "linfoma."
      },
      {
        "letra": "C",
        "texto": "bócio tireoidiano."
      },
      {
        "letra": "D",
        "texto": "hemangioma."
      },
      {
        "letra": "E",
        "texto": "cisto tireoglosso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28793,
    "tags": [],
    "enunciado": "Outra questão a ser considerada no preparo para a radioiodoterapia RIT deve ser relativamente a dieta pobre em iodo, os pacientes com indicação de RIT devem ser orientados a manter, de forma regular, tratamentos de possíveis comorbidades durante todo o período de pré e após tratamento com radioiodo. Sobre isso, NÃO podemos considerar adequado que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dieta pobre em iodo cuja ingestão diária deverá estar abaixo de 10 mcg/dia."
      },
      {
        "letra": "B",
        "texto": "Inexiste consenso sobre o tempo necessário de dieta."
      },
      {
        "letra": "C",
        "texto": "Os pacientes devem ser recomendados a mantê-la por um período de pelo menos duas semanas antes da RIT, período este que pode sofrer variação de acordo com a região geográfica analisada (maior ou menor aporte regular de iodo na dieta e no ambiente)."
      },
      {
        "letra": "D",
        "texto": "Essa medida tem como objetivo aumentar a avidez pelo iodo do tecido a ser tratado e deverá ser instituída independente do tipo de preparo, seja pela suspensão da tiroxina ou pelo uso do TSH recombinante."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28794,
    "tags": [],
    "enunciado": "Sobre traqueostomias, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ideal é a realização no 1° ou 2° anel traqueal"
      },
      {
        "letra": "B",
        "texto": "Não é considerado um procedimento de emergência"
      },
      {
        "letra": "C",
        "texto": "A troca de cânula para metal deve ser após o terceiro dia do procedimento"
      },
      {
        "letra": "D",
        "texto": "A estenose subglótica é mais difícil tratamento do que a estenose mais baixa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28795,
    "tags": [],
    "enunciado": "Sobre o carcinoma epidermóide de boca, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um dos tumores mais frequentes da boca, atrás apenas dos adenocarcinomas de glândulas salivares."
      },
      {
        "letra": "B",
        "texto": "O tratamento deve ser cirúrgico sempre que possível, e frequentemente é necessário realizar o esvaziamento cervical."
      },
      {
        "letra": "C",
        "texto": "A radioterapia é apenas indicada em tumores recidivados ou irressecáveis."
      },
      {
        "letra": "D",
        "texto": "O carcinoma epidermóide dificilmente metastatiza para linfonodos regionais mas frequentemente metastatiza à distancia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28796,
    "tags": [],
    "enunciado": "Um paciente adulto jovem (19 anos) apresenta lesão de consistência amolecida, com 7 cm de diâmetro, localizada no nível III à esquerda, anterior ao músculo esternocleidomastóideo, indolor à palpação e que, à PAAF, veio com o detalhe de lesão cística com presença de cristais de colesterol. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto tireoglosso"
      },
      {
        "letra": "B",
        "texto": "nódulo de parótida"
      },
      {
        "letra": "C",
        "texto": "cisto branquial"
      },
      {
        "letra": "D",
        "texto": "metástase de tumor de boca"
      },
      {
        "letra": "E",
        "texto": "linfoma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28797,
    "tags": [],
    "enunciado": "De acordo com o estadiamento TNM (UICC 2002), os tumores supraglóticos limitados à laringe com paralisia de prega vocal, que invade área pós-cricoide, tecidos pré- epiglóticos e espaço paraglótico ou que apresenta erosão de cartilagem tireoidea são classificados como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "T1."
      },
      {
        "letra": "B",
        "texto": "T2."
      },
      {
        "letra": "C",
        "texto": "T3."
      },
      {
        "letra": "D",
        "texto": "T4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28798,
    "tags": [],
    "enunciado": "Paciente de 56 anos, tabagista de 80 maços-ano, etilista de 2 doses de aguardente e 1 garrafa de cerveja por dia, apresentou perda ponderal de 15 kg nos últimos 6 meses. No mesmo período, notou nódulo cervical à esquerda, endurecido e móvel, de crescimento lento. Há 3 meses percebeu irritação na garganta, principalmente com a ingesta de aguardente. Melhor conduta, considerando a principal hipótese diagnóstica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia cervical e orientação sobre a importância de interromper o tabagismoe o etilismo."
      },
      {
        "letra": "B",
        "texto": "Exame cuidadoso da cavidade oral, Punção Aspirativa com Agulha Fina - PAAF etomografia do nódulo cervical."
      },
      {
        "letra": "C",
        "texto": "Biópsia aberta do nódulo do pescoço com anestesia local."
      },
      {
        "letra": "D",
        "texto": "Exames laboratoriais, incluindo hemograma e sorologias para toxoplasmose emononucleose."
      },
      {
        "letra": "E",
        "texto": "Arteriografia, para avaliar a relação do nódulo com os vasos cervicais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28799,
    "tags": [],
    "enunciado": "Paciente de 22 anos, com nódulo cervical lateral, medindo 3,5 × 2,4 cm, próximo ao ângulo da mandíbula direita, indolor, de consistência amolecida e limites precisos, fez biópsia por Punção Aspirativa com Agulha Fina − PAAF, com achado de lesão cística, sem sinais de malignidade. Melhor conduta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação cuidadosa da cavidade oral e da faringe, pois pode tratar-se de metástase de carcinoma."
      },
      {
        "letra": "B",
        "texto": "Tomografia para programar cirurgia, pois se trata de cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Biópsia incisional, pois é preciso ter um exame histopatológico confirmado."
      },
      {
        "letra": "D",
        "texto": "PET-CT e cirurgia urgente, pois se trata de linfoma."
      },
      {
        "letra": "E",
        "texto": "Ressonância magnética e nova biópsia, pois a informação de lesão cística apenas não é suficiente para diagnóstico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28800,
    "tags": [],
    "enunciado": "São sinais e sintomas associados com cânceres pássíveis de diagnóstico precoce, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lesão marrom em crescimento, com bordas regulares ou áreas de coloração regular que podem coçar ou sangrar."
      },
      {
        "letra": "B",
        "texto": "Lesões brancas (leucoplasia) ou vermelhas (eritroplasia), massa ou ulceração na boca."
      },
      {
        "letra": "C",
        "texto": "Sangue pelo nariz, permanente congestão nasal, perda da audição, nódulos na parte superior do pescoço."
      },
      {
        "letra": "D",
        "texto": "Mancha branca na pupila, estrabismo convergente (na infância)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28801,
    "tags": [],
    "enunciado": "Arthur tem 4 anos de idade apresenta um tumor de 2 cm, cístico, móvel, sem sinais (cid:66)ogísticos, localizado na linha média do pescoço. O diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto dermoide."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Cisto linfático."
      },
      {
        "letra": "D",
        "texto": "Rânula."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28802,
    "tags": [],
    "enunciado": "Das malformações cervicais apresentadas a seguir, assinale a alternativa contendo aquela que mantém relações com a intimidade do osso hioide.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cistos branquiais."
      },
      {
        "letra": "B",
        "texto": "Fístulas branquiais."
      },
      {
        "letra": "C",
        "texto": "Higroma cístico."
      },
      {
        "letra": "D",
        "texto": "Cisto do ducto tireoglosso."
      },
      {
        "letra": "E",
        "texto": "Hemangioma tireoideano."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28803,
    "tags": [],
    "enunciado": "A papilomatose é a neoplasia respiratória mais comum da infância. Estas verrugas ocorrem devido à infecção pelo papilomavírus humano (HPV) com contaminação durante o trabalho de parto. Os HPVs mais frequentemente envolvidos nesses casos são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "HPV 6 e HPV 11"
      },
      {
        "letra": "B",
        "texto": "HPV 6 e HPV 18"
      },
      {
        "letra": "C",
        "texto": "HPV 16 e HPV 18"
      },
      {
        "letra": "D",
        "texto": "HPV 11 e HPV 16"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28804,
    "tags": [],
    "enunciado": "Rapaz de 15 anos de idade, previamente hígido, há 2 semanas teve amigdalite bacteriana tratada adequadamente com amoxicilina. Concomitantemente, desenvolveu nódulo (cid:47)broelástico esquerdo, anterior ao músculo esternocleidomastóideo, em transição dos níveis II para III, com aproximadamente 3,5 cm de diâmetro, sem aderência a planos profundos, indolor e sem sinais (cid:66)ogísticos, que se manteve com o tamanho estável. Realizado exame de ultrassonogra(cid:47)a do local da lesão cuja imagem está apresentada a seguir. Qual é a principal hipótese e qual é a conduta para este nódulo cervical?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipótese diagnóstica: abscesso parafaríngeo; Conduta: swab de orofaringe e prescrever claritromicina."
      },
      {
        "letra": "B",
        "texto": "Hipótese diagnóstica: linfonodomegalia; Conduta: biópsia incisional e análise imunohistoquímica."
      },
      {
        "letra": "C",
        "texto": "Hipótese diagnóstica: custo do ducto tireoglosso; Conduta: ressecção do cisto, incluindo a porção medial do osso hioide, até o forame cego."
      },
      {
        "letra": "D",
        "texto": "Hipótese diagnóstica: cisto branquial; Conduta: ressecção do cisto, incluindo seu trajeto até a orofaringe."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28805,
    "tags": [],
    "enunciado": "Assinale a alternativa INCORRETA com relação às traqueotomias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É utilizada em pacientes que necessitam de ventilação mecânica prolongada para reduzir o risco de dano à laringe, auxiliar na higiene pulmonar e melhorar o conforto do paciente e os cuidados orais."
      },
      {
        "letra": "B",
        "texto": "Não existe regra fixa quanto ao tempo pelo qual possa ser deixada uma cânula endotraqueal. Alguns laringologistas recomendam a conversão para traqueotomia depois de 3 dias de intubação, embora a maioria considere 2-3 semanas como limite."
      },
      {
        "letra": "C",
        "texto": "Outras razões comuns para realizar traqueotomia incluem aspiração crônica, obstrução aguda das vias aéreas secundária a trauma facial ou laríngeo, ou infecções profundas dos espaços cervicais ou no perioperatório durante a ablação radical de câncer."
      },
      {
        "letra": "D",
        "texto": "O fechamento por segunda intenção geralmente ocorre em 21 dias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28806,
    "tags": [],
    "enunciado": "Ainda com relação às traqueostomias, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sangramento por erosão da artéria inominada é uma emergência e deve ser tratada inicialmente com a compressão da parede posterior do esterno."
      },
      {
        "letra": "B",
        "texto": "Utilizam-se antibióticos profilaticamente."
      },
      {
        "letra": "C",
        "texto": "A disfagia pós-traqueostomia é uma complicação infrequente."
      },
      {
        "letra": "D",
        "texto": "Para ser evitada a estenose, deve-se utilizar tubo com 1/2 do diâmetro da traqueia."
      },
      {
        "letra": "E",
        "texto": "A decanulação em crianças depende apenas do exame físico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28807,
    "tags": [],
    "enunciado": "Em relação ao cisto tireoglosso, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É a mais comum das lesões originadas na terceira fenda branquial"
      },
      {
        "letra": "B",
        "texto": "Embora presentes ao nascimento, o cisto pode aparecer após semanas, meses, ou atémesmo anos de vida"
      },
      {
        "letra": "C",
        "texto": "A retirada do cisto tireoglosso é suficiente para solucionar a mal formação congênita"
      },
      {
        "letra": "D",
        "texto": "O diagnóstico é clínico, não havendo necessidade de exames complementares em alguns casos"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28808,
    "tags": [],
    "enunciado": "A reabilitação do paciente submetido a laringectomia total por carcinoma da laringe, pode ser feita através de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fistula traqueo-cutânea"
      },
      {
        "letra": "B",
        "texto": "voz esofágica"
      },
      {
        "letra": "C",
        "texto": "voz laríngea"
      },
      {
        "letra": "D",
        "texto": "não é possível aquisição de comunicação"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28809,
    "tags": [],
    "enunciado": "A lesão na linha média do pescoço que se origina na base da língua, no forame cego, e desce através da porção central do osso hioide, é uma das lesões de linha média do pescoço mais comuns em crianças em idade pré-escolar. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Remanescentes branquiais."
      },
      {
        "letra": "B",
        "texto": "Higroma cístico."
      },
      {
        "letra": "C",
        "texto": "Linfadenite de Zenker."
      },
      {
        "letra": "D",
        "texto": "Cisto do ducto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28810,
    "tags": [],
    "enunciado": "Homem, 53 anos, tabagista com carga tabágica de 36 maços/ano, apresenta rouquidão há quatro semanas. O exame a ser realizado, inicialmente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada cervical."
      },
      {
        "letra": "B",
        "texto": "Laringoscopia."
      },
      {
        "letra": "C",
        "texto": "Ressonância magnética cervical."
      },
      {
        "letra": "D",
        "texto": "Radiografia de tórax."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28811,
    "tags": [],
    "enunciado": "Dentre as opções, assinale a que melhor representa o objetivo da cirurgia de Sistrunk, para correção dos trajetos tireglossos (cistos e fístulas).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manutenção da irrigação da tireoide, pela ligadura de somente um pedículo vascular."
      },
      {
        "letra": "B",
        "texto": "Ressecção do cisto, parte dos trajetos fistulosos, poupando a hipofaringe."
      },
      {
        "letra": "C",
        "texto": "Ressecção do cisto e dos trajetos fistulosos, sendo poupado o osso hioide."
      },
      {
        "letra": "D",
        "texto": "Ressecção do cisto e dos trajetos fistulosos e de todo osso hioide."
      },
      {
        "letra": "E",
        "texto": "Ressecção do cisto e dos trajetos fistulosos, ultrapassando o limite do osso hioide, sendo realizada a ressecção de sua porção central."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28812,
    "tags": [],
    "enunciado": "A mãe percebe uma protuberância no pescoço do (cid:47)lho de 5 anos de idade. Ele queixa-se de dor na região e tem di(cid:47)culdade para engolir. O apetite e a ingestão estão normais. Sua história patológica pregressa não apresenta eventos dignos de nota. Ao exame físico, está sem febre, e apresenta uma área de 3 cmx 3 cm de eritema leve, (cid:66)utuação e dor na parte central anterior do pescoço. A massa desloca-se para cima quando ele abre a boca. Sua orofaringe está limpa. Qual é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dermatite de contato"
      },
      {
        "letra": "B",
        "texto": "Linfadenopatia"
      },
      {
        "letra": "C",
        "texto": "Tumor de glândula salivar"
      },
      {
        "letra": "D",
        "texto": "Faringe estreptocócica"
      },
      {
        "letra": "E",
        "texto": "Cisto do ducto tireoglosso"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28813,
    "tags": [],
    "enunciado": "No procedimento cirúrgico para o tratamento do cisto de tireoglosso, é necessário",
    "alternativas": [
      {
        "letra": "A",
        "texto": "excisão do cisto, da parte central do osso hioide, e ressecção do trajeto cranial ao osso hioide até a base da língua com ligadura do mesmo a esse nível."
      },
      {
        "letra": "B",
        "texto": "excisão do cisto e da parte central do osso hioide."
      },
      {
        "letra": "C",
        "texto": "apenas ressecção do cisto, sem retirada do osso hioide"
      },
      {
        "letra": "D",
        "texto": "apenas drenagem do cisto."
      },
      {
        "letra": "E",
        "texto": "ressecção parcial da tireoide."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28814,
    "tags": [],
    "enunciado": "Lactente, 40 dias de vida, nascido de parto cesárea por apresentação pélvica, apresenta tumoração indolor, de consistência endurecida, no trajeto do músculo esternocleidomastóideo e rotação da cabeça para o lado afetado. Em relação a esse caso, assinale a alternativa que apresenta, corretamente, a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duplicidade esofágica."
      },
      {
        "letra": "B",
        "texto": "Cisto neuroentérico."
      },
      {
        "letra": "C",
        "texto": "Torcicolo congênito."
      },
      {
        "letra": "D",
        "texto": "Adenomegalia cervical."
      },
      {
        "letra": "E",
        "texto": "Cisto de tireoglosso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28815,
    "tags": [],
    "enunciado": "Estima-se que os nódulos benignos do fígado estejam presentes em cerca de 10% a 20% da população em países em desenvolvimento. Com o uso crescente de exames radiológicos, estas entidades estão sendo encontradas com mais frequência. Em relação a estes tumores, assinale a assertiva correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hemangioma hepático possui um risco de ruptura e sangramento maior que os adenomas."
      },
      {
        "letra": "B",
        "texto": "Quando diagnosticado, o hemangioma deve ser ressecado devido a seu alto risco de sangramento."
      },
      {
        "letra": "C",
        "texto": "Um achado de hiperplasia nodular focal indica a ressecção cirúrgica devido ao elevado risco de transformação maligna."
      },
      {
        "letra": "D",
        "texto": "Os dois maiores riscos do adenoma hepático são a ruptura com hemorragia intraperitoneal e a transformação maligna."
      },
      {
        "letra": "E",
        "texto": "O hemangioma é o tumor hepático benigno mais sintomático, quadro que ocorre pelos episódios frequentes de sangramento intraperitoneal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28816,
    "tags": [],
    "enunciado": "Em adultos jovens, o nódulo cervical anterior encontrado frequentemente na linha média entre o mento e a cartilagem tireoide é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de ducto tireoglosso."
      },
      {
        "letra": "B",
        "texto": "Cisto sebáceo."
      },
      {
        "letra": "C",
        "texto": "Cisto dermóide."
      },
      {
        "letra": "D",
        "texto": "Cisto branquial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28817,
    "tags": [],
    "enunciado": "A apresentação clínica inicial mais frequente do carcinoma de nasofaringe é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Epistaxe."
      },
      {
        "letra": "B",
        "texto": "Otite serosa."
      },
      {
        "letra": "C",
        "texto": "Anosmia."
      },
      {
        "letra": "D",
        "texto": "Massa cervical."
      },
      {
        "letra": "E",
        "texto": "Obstrução nasal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28818,
    "tags": [],
    "enunciado": "Pré-escolar, 3 anos, é levado ao consultório para avaliação de um nódulo no pescoço. Exame físico: massa com 1,0 por 1,5cm, localizada na linha média cervical, logo acima da tireoide, sem sinais (cid:66)ogísticos, cística e que se movimenta para cima com a deglutição. Com base nestes dados, a conduta indicada é solicitar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassom e encaminhar ao cirurgião pediátrico"
      },
      {
        "letra": "B",
        "texto": "T3, T4 e TSH e encaminhar ao endocrinologista"
      },
      {
        "letra": "C",
        "texto": "Rx cervical lateral e encaminhar ao endocrinologista"
      },
      {
        "letra": "D",
        "texto": "tomografia computadorizada e encaminhar ao oncologista"
      },
      {
        "letra": "E",
        "texto": "ressonância com espectroscopia do pescoço e crânio"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28819,
    "tags": [],
    "enunciado": "De acordo com a Diretriz Brasileira de Ventilação Mecânica, a traqueostomia precoce está indicada em algumas condições clínicas, como o traumatismo raquimedular alto e traumatismo cranioencefálico grave. Sobre isso, é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a traqueostomia precoce reduz o tempo de internação em UTI."
      },
      {
        "letra": "B",
        "texto": "a traqueostomia precoce não está relacionada a menores taxas de mortalidade em 30 dias."
      },
      {
        "letra": "C",
        "texto": "a traqueostomia precoce está associada a menores taxas de lesão das vias aéreas."
      },
      {
        "letra": "D",
        "texto": "a traqueostomia precoce diminui a necessidade de sedação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28820,
    "tags": [],
    "enunciado": "Dentre os tumores congênitos de segmento lateral do pescoço, qual apresenta outra possibilidade de tratamento que não a cirurgia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Fístula branquial."
      },
      {
        "letra": "C",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "D",
        "texto": "Higroma cístico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28821,
    "tags": [],
    "enunciado": "No que se refere às traqueostomias, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "são indicações: pacientes em UTI, doenças neurológicas, infecções, alergias e grandes traumas"
      },
      {
        "letra": "B",
        "texto": "os pontos de reparo para a realização são: borda inferior da tireoide, cartilagem cricoide e fúrcula esternal."
      },
      {
        "letra": "C",
        "texto": "os planos de dissecção são: pele, tecido subcutâneo, platisma, rafe mediana parede anterior da traqueia."
      },
      {
        "letra": "D",
        "texto": "a abertura se faz através dos 1° e 2° anéis traqueais."
      },
      {
        "letra": "E",
        "texto": "em crianças deve ser evitada a ressecção de cartilagem."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28822,
    "tags": [],
    "enunciado": "Dadas as afirmativas relacionadas às anomalias dos arcos branquiais: I. São tumores congênitos laterais, resultantes de defeitos de desenvolvimento embrionário que afetam os arcos branquiais; II. Sua apresentação clínica ocorre sob forma de fístulas, que se manifestam na idade adulta; III. As anomalias do primeiro arco branquial são posteriores ao trajeto do nervo facial e têm relação com o conduto auditivo externo; IV. As anomalias do terceiro arco branquial são raras e geralmente representadas por fístulas. Verifica-se que estão corretas apenas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e IV."
      },
      {
        "letra": "D",
        "texto": "III e IV."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28823,
    "tags": [],
    "enunciado": "Os gânglios linfáticos cervicais são frequentemente envolvidos por metástases de tumores malignos de cabeça e pescoço. Uma abordagem sistemática da dissecção do pescoço foi publicada por George Washington Crile e, a partir de então, houve modi(cid:47)cação das técnicas de acordo com o sítio primário da lesão e seu estadiamento. Quanto aos esvaziamentos cervicais, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a radioterapia pré-operatória não altera os índices de isquemia e necrose de retalhos de pele, principalmente em pacientes que receberam doses acima de 50 Gy."
      },
      {
        "letra": "B",
        "texto": "o nervo frênico, cujo trajeto percorre a superfície no músculo trapézio, não pode ser visibilizado e preservado, principalmente nos esvaziamentos completos."
      },
      {
        "letra": "C",
        "texto": "a embolia gasosa pode ocorrer em lesões das veias linguais, que colabam com dificuldade por percorrerem trajetos entre duas camadas de fáscia cervical."
      },
      {
        "letra": "D",
        "texto": "a lesão de vasos linfáticos, particularmente o ducto torácico, pode resultar numa complicação relativamente grave."
      },
      {
        "letra": "E",
        "texto": "as principais complicações decorrentes de lesões ou ligaduras arteriais são relativas à veia subclávia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28824,
    "tags": [],
    "enunciado": "Traqueostomia é o procedimento cirúrgico que consiste na abertura da parede anterior da traqueia, comunicando-a com o meio externo, tornando a via aérea pérvia. A primeira traqueostomia bem sucedida foi relatada em 1546, atribuída a Brasavola. Apesar desse sucesso, a traqueostomia foi raramente realizada nos séculos seguintes, pois se acreditava que qualquer procedimento na traqueia era de elevado risco de óbito. Atualmente, com os avanços tecnológicos, a traqueostomia está amplamente difundida como um procedimento médico, simples e e(cid:47)caz, com indicações precisas e com técnica bem estabelecida. Com relação às traqueostomias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a primeira troca da cânula somente deve ocorrer seguramente a partir do trigésimo dia de pós- operatório, quando a fibrose ao redor da cânula promove uma comunicação entre a pele e o orifício traqueal."
      },
      {
        "letra": "B",
        "texto": "a parada respiratória ocorre quando se oferece, durante o ato cirúrgico, aporte de oxigênio para o paciente com hipoventilação."
      },
      {
        "letra": "C",
        "texto": "a abertura da traqueia deve ser feita do 4º ao 5º anel traqueal, pois, acima do quarto anel, aumenta- se o risco de estenose sub-glótica."
      },
      {
        "letra": "D",
        "texto": "dentre as complicações tardias, ocorridas após o sétimo dia de pós-operatório, podemos observar a infecção da ostomia."
      },
      {
        "letra": "E",
        "texto": "a retirada da cânula de traqueostomia não está indicada em crianças."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28825,
    "tags": [],
    "enunciado": "Homem, 59a, procura unidade básica de saúde com queixa de aparecimento de ferida na boca há 40 dias. Refere tosse com saída esporádica de sangue há 10 dias. Nega dor, emagrecimento, febre e episódio semelhante anterior. Antecedente pessoal: hipertensão arterial sistêmica controlada com tiazídico, tabagismo ativo há 30 anos, ingesta de um litro de aguardente aos (cid:47)ns de semana. Exame físico: cavidade oral lesão de 2 cm de diâmetro em borda lateral de língua a direita, endurecida à palpação. Laringoscopia indireta: sem alterações. Palpação cervical sem anormalidades. ALÉM DA REALIZAÇÃO DA BIOPSIA DA LESÃO DA LÍNGUA, A CONDUTA É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar Mantoux."
      },
      {
        "letra": "B",
        "texto": "Realizar tomografia computadorizada de tórax."
      },
      {
        "letra": "C",
        "texto": "Avaliação odontológica."
      },
      {
        "letra": "D",
        "texto": "Realizar broncoscopia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28826,
    "tags": [],
    "enunciado": "Homem, 56a, refere queixa de secreção nasal purulenta continua há 6 meses, com dor recente entre os olhos com re(cid:66)exo para a região occipital há 1 mês. Realizou tratamento com vários antibióticos para sinusite durante o último ano. Antecedente pessoal: nega uso de outros medicamentos, tabagismo e etilismo; trabalha em fábrica familiar de móveis há 30 anos. Tomografia de seios da face: É PROVÁVEL QUE O PACIENTE:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apresente rinossinusite crônica fúngica ocupacional."
      },
      {
        "letra": "B",
        "texto": "Apresente neoplasia nasal maligna de origem ocupacional."
      },
      {
        "letra": "C",
        "texto": "Necessite de antibioticoterapia dirigida por cultura."
      },
      {
        "letra": "D",
        "texto": "Necessite de tratamento odontológico para rinossinusite odontogênica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28827,
    "tags": [],
    "enunciado": "Para o tratamento cirúrgico do cisto tireoglosso é necessário que seja feita a ressecção parcial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Da tireoide."
      },
      {
        "letra": "B",
        "texto": "Da cartilagem tireoidiana."
      },
      {
        "letra": "C",
        "texto": "Do osso hioide."
      },
      {
        "letra": "D",
        "texto": "Da veia jugular interna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28828,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 9 anos de idade, apresenta tumoração cística na região cervical, linha média, móvel a deglutição. A ultrassonogra(cid:47)a mostra cisto de 2 cm de diâmetro próximo ao osso hioide. O tratamento cirúrgico mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exérese do cisto e curetagem do osso hioide."
      },
      {
        "letra": "B",
        "texto": "Exérese do cisto em conjunto com o corpo do osso hioide."
      },
      {
        "letra": "C",
        "texto": "Drenagem do cisto e antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Drenagem do cisto e marsupialização de sua cápsula."
      },
      {
        "letra": "E",
        "texto": "Exérese do cisto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28829,
    "tags": [],
    "enunciado": "Mulher de 77 anos de idade, emagrecida, foi atendida na Unidade Básica de Saúde com lesão dolorosa e sangrante na língua há 6 meses (imagem). Há 1 mês procurou o dentista para remodelar a prótese dentária que usa há 15 anos, pois aumentou a frequência de mordedura da língua desde que a lesão apareceu. Refere enxaguar os resíduos alimentares da prótese diariamente, antes de dormir. Tabagista 20 maços/ano por 25 anos, cessou há 30 anos. Nega etilismo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "etiologia, o aspecto anátomo-patológico do exame diagnóstico e o tratamento desta lesão são, respectivamente:"
      },
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28830,
    "tags": [],
    "enunciado": "Homem, 55 anos, tabagista, etilista, com quadro de nódulo cervical em cadeia júgulo carotídea direita alta, com início há 4 meses e crescimento progressivo. Ao exame apresenta massa de 4,5 cm pouco dolorosa, (cid:47)xa aos planos profundos em nível do II do pescoço a direita, sem outras alterações no trato aéreo digestivo superior. Exames de imagem não identi(cid:47)caram alterações suspeitas de neoplasia no pescoço, tórax ou abdome. A Citologia mostrou tratar-se de carcinoma espinocelular. Qual, dentre as localizações abaixo, mais provavelmente deve corresponder ao sítio primário da neoplasia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intestino."
      },
      {
        "letra": "B",
        "texto": "Hipofaringe."
      },
      {
        "letra": "C",
        "texto": "Loja amigdaliana."
      },
      {
        "letra": "D",
        "texto": "Nasofaringe."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28831,
    "tags": [],
    "enunciado": "O posicionamento do nervo laríngeo recorrente em relação à artéria tireoidea inferior é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Posterior."
      },
      {
        "letra": "B",
        "texto": "Anterior."
      },
      {
        "letra": "C",
        "texto": "Paralelo."
      },
      {
        "letra": "D",
        "texto": "Cruzado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28832,
    "tags": [],
    "enunciado": "Ao se realizar endarterectomia carotídea, veri(cid:47)ca-se que existe um nervo importante que acompanha a artéria carótida por trás e que forma, junto com a veia jugular, a bainha vasculonervosa do pescoço. Esse nervo é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frênico"
      },
      {
        "letra": "B",
        "texto": "Simpático"
      },
      {
        "letra": "C",
        "texto": "Glossofaríngeo"
      },
      {
        "letra": "D",
        "texto": "Vago"
      },
      {
        "letra": "E",
        "texto": "Hipoglosso"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28833,
    "tags": [],
    "enunciado": "Criança do sexo feminino, 4 anos de idade, apresenta tumoração cística palpável na linha média do pescoço, móvel à protrusão da língua ou à deglutição. Sobre a hipótese diagnóstica mais provável para esse caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenite supurativa."
      },
      {
        "letra": "B",
        "texto": "Anomalia da segunda fenda branquial."
      },
      {
        "letra": "C",
        "texto": "Parotidite."
      },
      {
        "letra": "D",
        "texto": "Cisto remanescente do primeiro arco branquial."
      },
      {
        "letra": "E",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28834,
    "tags": [],
    "enunciado": "Estatísticas mostram que cerca de 95% dos nódulos palpáveis da glândula parótida são de origem tumoral. Aproximadamente, qual é a proporção de tumores da parótida que são malignos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12%."
      },
      {
        "letra": "B",
        "texto": "25%."
      },
      {
        "letra": "C",
        "texto": "50%."
      },
      {
        "letra": "D",
        "texto": "60%."
      },
      {
        "letra": "E",
        "texto": "35%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28835,
    "tags": [],
    "enunciado": "G.C., 17 anos queixa-se de tumor em região cervical anterior, único, indolor, sem dor à palpação e com movimentação craniocaudal à manobra de Sistrunk. A principal hipótese diagnóstica e o exame mais indicado na investigação são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto dermóide - Cintilografia."
      },
      {
        "letra": "B",
        "texto": "Tireóide ectópica - Dosagem de TSH e T4L."
      },
      {
        "letra": "C",
        "texto": "Cisto tireoglosso - Ultrassonografia."
      },
      {
        "letra": "D",
        "texto": "Linfonodomegalia - Ultrassonografia, sorologia para CMV, Epstein-Barr e HIV."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28836,
    "tags": [],
    "enunciado": "QLT, 80 anos, gênero masculino, leucodérmico, lavrador aposentado, apresenta há 3 meses ulceração endurada no \"vermelhão\" do lábio superior de limites bem de(cid:47)nidos, bordas peroladas, com crescimento lento, resistentes ao tratamento com pomadas antimicrobianas e com corticosteroides. Em relação a esse caso, assinale a alternatina CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deverá ser feita excisão da lesão, com margem de segurança mínima de 3 mm a 4 mm"
      },
      {
        "letra": "B",
        "texto": "Metástases locais são achados frequentes nesses tumores quando atigem 2 mm de profundidade"
      },
      {
        "letra": "C",
        "texto": "O diagnóstico histológico mais provável é o de carcinoma de células escamosas"
      },
      {
        "letra": "D",
        "texto": "Resecção cirúrgica de cerca de 20% do lábio demandará operação plástica de expansão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28837,
    "tags": [],
    "enunciado": "A traqueostomia deve ser realizada de preferência com a criança intubada, no centro cirúrgico e com anestesia geral. Após a traqueostomia e introdução da cânula adequada, deve-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fixar a cânula na pele com fio de sutura absorvível para evitar a decanulação acidental."
      },
      {
        "letra": "B",
        "texto": "Manter o local da traqueostomia com o tubo endotraqueal e somente colocar a cânula definitiva na UTI pediátrica."
      },
      {
        "letra": "C",
        "texto": "Jamais suturar o subcutâneo e a pele ao redor da traqueostomia para evitar complicações, como enfisema subcutâneo e pneumomediastino."
      },
      {
        "letra": "D",
        "texto": "Fazer um curativo compressivo para evitar sangramento no pós operatório imediato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28838,
    "tags": [],
    "enunciado": "No que tange as traqueostomias, marque a INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São indicadas para todos os pacientes que se beneficiariam de intubação oro ou nasotraqueal prolongados, devido as possíveis consequências como estenose de traquéia ou mesmo necrose."
      },
      {
        "letra": "B",
        "texto": "A traqueostomia nestes casos, presta-se também facilitar a higiene broncopulmonar realizada por fisioterapeutas dedicados a atenção de pacientes graves em unidades de terapia intensiva."
      },
      {
        "letra": "C",
        "texto": "Também são indicadas quando o cirurgião e/ou anestesistas vislumbram a dificuldade ventilatória seguindo determinados procedimentos (como as operações de grande porte nos territórios da boca, laringe, traquéia e faringe, por exemplo)."
      },
      {
        "letra": "D",
        "texto": "Tais traqueostomias são realizadas em caráter de urgência, ou seja, com o objetivo de minimizar complicações ou sequelas naturais de procedimentos."
      },
      {
        "letra": "E",
        "texto": "Nos portadores de tumores de cabeça e pescoço, a traqueostomia é muitas vezes indicada isoladamente, ou seja, em que outro procedimento esteja programado. Um exemplo clássico dessa situação é o carcinoma indiferenciado ou anaplásico da tireoide. Dada a invasividade local dessa afecção e a tendência ao rápido crescimento do tumor, a dispneia apresenta-se precocemente, e a traqueostomia pode ser indicada desde cedo, ou seja, bem antes do aparecimento da insuficiência respiratória."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28839,
    "tags": [],
    "enunciado": "Observe a imagem a seguir. (Conforme imagem do caderno de questões). Assinale a alternativa que corresponde, RESPECTIVAMENTE, aos locais adequados para obtenção de via aérea através de cricotiroidostomia e traqueostomia, e a estrutura apontada pelo número 1.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 / 8 / Cartilagem cricoide."
      },
      {
        "letra": "B",
        "texto": "8 / 10 / Osso hióideo."
      },
      {
        "letra": "C",
        "texto": "10 / 8 / Osso hióideo."
      },
      {
        "letra": "D",
        "texto": "5 / 8 / Osso hióideo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28840,
    "tags": [],
    "enunciado": "Recém-nascido, com 29 dias de vida, em aleitamento materno exclusivo e bom ganho ponderal, procura o pediatra para consulta de rotina. Não apresentou intercorrências na gravidez e no parto. Ao exame físico, foi evidenciado posicionamento vicioso da cabeça com nódulo endurecido em região lateral esquerda do pescoço. A principal hipótese diagnóstica e a conduta são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": ""
      },
      {
        "letra": "A",
        "texto": "Tireoide ectópica - mapeamento de Tireoide."
      },
      {
        "letra": "B",
        "texto": "Cisto do ducto tireoglosso - cirurgia de Sistrunk."
      },
      {
        "letra": "C",
        "texto": "Cisto branquial - ressecção cirúrgica."
      },
      {
        "letra": "D",
        "texto": "Torcicolo congênito - fisioterapia."
      },
      {
        "letra": "E",
        "texto": "Linfonodopatia - conduta expectante."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28841,
    "tags": [],
    "enunciado": "Em um paciente portador de carcinoma epidermoide localizado ________ é indicado o esvaziamento cervical ______________:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No trígono retromolar esquerdo, N0; radical modificado tipo III."
      },
      {
        "letra": "B",
        "texto": "Na borda lateral da língua à direita, N0; supraomohióideo."
      },
      {
        "letra": "C",
        "texto": "Na supraglote, N0; lateral."
      },
      {
        "letra": "D",
        "texto": "No rinofaringe, N0; posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28842,
    "tags": [],
    "enunciado": "Ao ser induzido o (cid:47)o-guia durante a instalação de um cateter venoso central pela veia subclávia direita utilizando a técnica de Seldinger, o paciente passou a queixar-se de dor no ouvido direito. O que, inicialmente, deveria ter sido feito?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secar o ouvido direito, pois deve ter entrado solução de clorexidina alcoólica que pode estar causando irritação na membrana timpânica."
      },
      {
        "letra": "B",
        "texto": "Realizar radioscopia para reposicionar o fio-guia."
      },
      {
        "letra": "C",
        "texto": "Prosseguir com a instalação do cateter central, pois esse sintoma é muito comum devido à posição de Trendelenburg."
      },
      {
        "letra": "D",
        "texto": "Retirar o fio-guia, mantendo a agulha na posição, e reintroduzi-lo."
      },
      {
        "letra": "E",
        "texto": "Trocar o sítio de punção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28843,
    "tags": [],
    "enunciado": "Sobre os tumores malignos da parótida, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumores maiores que 4cm são estadiados como T4"
      },
      {
        "letra": "B",
        "texto": "o carcinoma adenoide cístico do tipo tubular tem prognóstico pior que o do tipo cribiforme"
      },
      {
        "letra": "C",
        "texto": "o carcinoma mucoepidermoide é o mais comum e pode ser dividido em alto grau e baixo grau"
      },
      {
        "letra": "D",
        "texto": "o adenoma pleomórfico tem a maior incidência e quando menor que 2 cm é estadiado como T1"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28844,
    "tags": [],
    "enunciado": "Pré-escolar de 2 anos apresenta-se com tumoração indolor, em região cervical, observada pela mãe durante o banho. Ao exame lesão cística em linha média, que move- se cranialmente com a deglutição ou protrusão da língua. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma."
      },
      {
        "letra": "B",
        "texto": "Cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Tireoide ectópica."
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "E",
        "texto": "Linfadenopatia infecciosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28845,
    "tags": [],
    "enunciado": "Qual é o sinal/sintoma mais precoce do câncer glótico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Disfagia."
      },
      {
        "letra": "B",
        "texto": "Disfonia."
      },
      {
        "letra": "C",
        "texto": "Dispneia."
      },
      {
        "letra": "D",
        "texto": "Otalgia reflexa."
      },
      {
        "letra": "E",
        "texto": "Linfonodomegalia cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28846,
    "tags": [],
    "enunciado": "Uma das lesões mais comuns observadas na linha média do pescoço de crianças em idade pré-escolar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Higroma cístico."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Cisto branquial."
      },
      {
        "letra": "D",
        "texto": "Linfadenopatia."
      },
      {
        "letra": "E",
        "texto": "Tireoide ectópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28847,
    "tags": [],
    "enunciado": "São indicações de traqueostomia em pacientes cirúrgicos, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de condições patológicas que indicam intubação mecânica prolongada ou incapacidade de proteger as vias aéreas (ou ambas)."
      },
      {
        "letra": "B",
        "texto": "Presença de carcinoma laríngeo."
      },
      {
        "letra": "C",
        "texto": "Edema nas vias aéreas e via aérea de alto risco após cirurgia maxilofacial e trauma."
      },
      {
        "letra": "D",
        "texto": "Via aérea de alto risco posterior à imobilização cervical para fixação de fratura."
      },
      {
        "letra": "E",
        "texto": "Necessidade de via aérea cirúrgica em razão da impossibilidade de intubar o paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28848,
    "tags": [],
    "enunciado": "Paciente submetida à submandibulectomia direita devido a adenoma, apresenta desvio de comissura labial ipsilateral. Isto ocorreu devido a traumatismo ou lesão do:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ramo cervical do nervo vago;"
      },
      {
        "letra": "B",
        "texto": "Tronco do nervo hipoglosso;"
      },
      {
        "letra": "C",
        "texto": "Ramo maxilar do nervo trigêmeo;"
      },
      {
        "letra": "D",
        "texto": "Ramo mandibular do nervo facial."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28849,
    "tags": [],
    "enunciado": "Qual é a neoplasia mais comum das glândulas salivares e sua localização mais frequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oncocitomas - glândulas submandibulares."
      },
      {
        "letra": "B",
        "texto": "Tumores de Warthin - glândulas submandibulares."
      },
      {
        "letra": "C",
        "texto": "Carcinoma mucoepidermoide - lobo profundo da parótida."
      },
      {
        "letra": "D",
        "texto": "Adenoma pleomórfico - cauda da parótida."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28850,
    "tags": [],
    "enunciado": "Sobre as traqueostomias, marque a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É indicação clara de traqueostomia paciente internado em UTI intubado há mais de 14 dias."
      },
      {
        "letra": "B",
        "texto": "A incisão deve ser no segundo e terceiro anéis traqueais e o istmo da tireóide pode ter que ser incisado e suturado."
      },
      {
        "letra": "C",
        "texto": "Pacientes com cânula plástica devem manter o balonete insuflado até que essa seja trocada por cânula metálica."
      },
      {
        "letra": "D",
        "texto": "É contra-indicação de traqueostomia paciente com AVC hemisférico que vai ser submetido a neurocirurgia intubado há 24 (vinte e quatro) horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28851,
    "tags": [],
    "enunciado": "Quanto ao adequado manejo avançado de vias aéreas, podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A máscara laríngea protege a via aérea."
      },
      {
        "letra": "B",
        "texto": "Quando da impossibilidade de entubação, podemos utilizar traqueostomia de emergência."
      },
      {
        "letra": "C",
        "texto": "Pacientes com lesões térmicas com fuligem em via aérea, mas estáveis, podem ser monitorizados para avaliar o quadro respiratório."
      },
      {
        "letra": "D",
        "texto": "A entubação retrógrada é contraindicada na emergência."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28852,
    "tags": [],
    "enunciado": "Marcos, 5 anos, apresenta tumoração na linha cervical média com evolução de 6 meses, móvel à deglutição, indolor, sem sinais in(cid:66)amatórios e de caráter cístico à ultrassonogra(cid:47)a. Diante de tal quadro, aponte a alternativa contendo o diagnóstico MAIS provável.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto de duplicação esofágica."
      },
      {
        "letra": "B",
        "texto": "Linfangioma."
      },
      {
        "letra": "C",
        "texto": "Teratoma."
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28853,
    "tags": [],
    "enunciado": "Paciente adulto jovem (19 anos) com lesão de consistência amolecida, com 7 cm de diâmetro, localizada no nível III à esquerda, anterior ao músculo Esternocleidomastoideo, indolor à palpação e que à PAAF veio com o detalhe de lesão cística com presença de cristais de colesterol. Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto Tireoglosso."
      },
      {
        "letra": "B",
        "texto": "Nódulo de Parótida."
      },
      {
        "letra": "C",
        "texto": "Cisto Branquial."
      },
      {
        "letra": "D",
        "texto": "Metástase de tumor de Boca."
      },
      {
        "letra": "E",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28854,
    "tags": [],
    "enunciado": "Assinale a afirmação INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A artéria carótida comum esquerda começa na bifurcação do tronco braquiocefálico."
      },
      {
        "letra": "B",
        "texto": "A artéria carótida interna não emite ramos no pescoço."
      },
      {
        "letra": "C",
        "texto": "O corpo carotídeo é um quimiorreceptor que responde às alterações na composiçãoquímica do sangue."
      },
      {
        "letra": "D",
        "texto": "Uma diminuição de O2 no sangue é identificada pelo corpo carotídeo quedesencadeia reflexos pelos nervos glossofaríngeo e vago, estimulando a respiração."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28855,
    "tags": [],
    "enunciado": "Uma lactente nascida a termo por parto vaginal sem complicações. Ela possui a aparência normal, porém apresenta desconforto respiratório após o choro. No momento do choro (cid:47)ca rosada, e quando não chora o trabalho respiratório é intenso e começa a (cid:47)car cianótica. Qual é o diagnóstico mais provável para esses sintomas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hérnia de disco."
      },
      {
        "letra": "B",
        "texto": "Hérnia de diafragma."
      },
      {
        "letra": "C",
        "texto": "Pneumonia."
      },
      {
        "letra": "D",
        "texto": "Atresia das coanas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28856,
    "tags": [],
    "enunciado": "Criança, 2 anos de idade, foi submetida à traqueostomia e o cirurgião resolve fechá-la. Para fechar ele aplica sutura por planos até na pele. Nesta situação, bem provavelmente, a criança irá evoluir com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cianose se a traqueostomia foi recente, pois ocorrerá aumento do espaço morto."
      },
      {
        "letra": "B",
        "texto": "cianose se a traqueostomia foi realizada há uma semana pois a estenose traqueal poderá estar presente."
      },
      {
        "letra": "C",
        "texto": "enfisema subcutâneo se a abertura da traqueia foi há poucas horas, pois o ar que sai da traqueia não consegue se exteriorizar."
      },
      {
        "letra": "D",
        "texto": "enfisema subcutâneo se a abertura da traqueia ocorreu há uma semana pois o ar no pescoço fica retido pela fibrose que envolve a cânula."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28857,
    "tags": [],
    "enunciado": "Paciente masculino com 39 anos de idade vítima de traumatismo torácico fechado de alta energia após colisão frontal evoluiu com insu(cid:47)ciência respiratória pós-traumática necessitando de suporte ventilatório com respiração assistida por meio de cânula orotraqueal. No12º dia de tratamento na Unidade de Terapia Intensiva a previsão era de que ele permaneceria intubado por mais tempo até apresentar melhora substancial do quadro respiratório. Frente a esta situação, o paciente foi submetido a uma traqueostomia com introdução da cânula na altura do 4º anel traqueal. No 2º dia de pósoperatório o paciente apresentou uma piora súbita do quadro respiratório com presença à ausculta bilateral dos pulmões de roncos e estertores subcrepitantes e a presença de grande quantidade de sangue na via respiratória. Qual seria a causa mais provável para esta complicação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura de aorta."
      },
      {
        "letra": "B",
        "texto": "Laceração do tronco braquiocefálico."
      },
      {
        "letra": "C",
        "texto": "Tromboembolismo pulmonar maciço."
      },
      {
        "letra": "D",
        "texto": "Laceração da veia inominada direita."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28858,
    "tags": [],
    "enunciado": "Homem, 67 anos, procura atendimento médico queixando-se de rouquidão há 45 dias. Tem antecedente de etilismo e tabagismo. APÓS EXAME FÍSICO, A PROPEDÊUTICA DIAGNÓSTICA É REALIZAR:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia computadorizada com contraste da região cervical."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética cervical."
      },
      {
        "letra": "C",
        "texto": "Laringoscopia."
      },
      {
        "letra": "D",
        "texto": "Ultrassonografia cervical."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28859,
    "tags": [],
    "enunciado": "Um lactente feminino de 3 meses apresenta-se com lesão em região lateral da face esquerda, inicialmente era uma lesão papular eritematosa e agora como uma tumoração de cor vermelho vivo, bem delimitada, não dolorosa, de crescimento rápido no último mês. Assinale qual a melhor opção terapêutica para este paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manejar de forma expectante, orientando a evolução natural e com reavaliações frequentes."
      },
      {
        "letra": "B",
        "texto": "Pelo risco de ulceração e infecção secundária pela localização deve-se iniciar tratamento tópico com corticosteróides."
      },
      {
        "letra": "C",
        "texto": "Pelo crescimento rápido recente deve-se iniciar tratamento com corticosteróides sistêmicos pelo risco de comprometimento funcional."
      },
      {
        "letra": "D",
        "texto": "Pelo crescimento rápido recente e pela localização e risco de alteração funcional a melhor terapêutica a se instituir é o uso de betabloqueador sistêmico."
      },
      {
        "letra": "E",
        "texto": "Por ainda estar crescendo numa fase que já se esperaria sua regressão, o melhor resultado neste momento se conseguiria através do tratamento cirúrgico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28860,
    "tags": [],
    "enunciado": "Pré-escolar faz referência à presença de \"caroço\" no pescoço. Ao exame físico, foi evidenciada tumoração (cid:47)broelástica de consistência cística localizada na linha cervical média e móvel à deglutição. A principal hipótese diagnóstica, o exame que pode auxiliar no diagnóstico e o tratamento adequado, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto do ducto tireoglosso / ultrassonografia do pescoço / excisão completa do cisto em conjunto com a porção média do osso hioide e todo tecido que se estende até a base da língua."
      },
      {
        "letra": "B",
        "texto": "Higroma cístico / ultrassonografia do pescoço / excisão completa do cisto em conjunto com a porção média do osso hioide e todo o tecido que se estende até a base da língua."
      },
      {
        "letra": "C",
        "texto": "Cisto do ducto tireoglosso / cintilografia com tecnécio sestamibi / procedimento de Sistrunk."
      },
      {
        "letra": "D",
        "texto": "Higroma cístico / cintilografia com tecnécio sestamibi / procedimento de Sistrunk."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28861,
    "tags": [],
    "enunciado": "R.F.P., 5 anos de idade, apresenta tumor cístico palpável na linha média do pescoço, móvel a deglutição e protusão da língua, há cerca de uma semana. Mãe nega febre ou quadro infeccioso prévio. Em relação à hipótese diagnóstica desse caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de apêndice pré-auricular."
      },
      {
        "letra": "B",
        "texto": "Trata-se de cisto de tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Trata-se de cisto da primeira fenda branquial."
      },
      {
        "letra": "D",
        "texto": "Trata-se de cisto da segunda fenda branquial."
      },
      {
        "letra": "E",
        "texto": "Trata-se de cisto dermoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28862,
    "tags": [],
    "enunciado": "Uma criança de cinco anos é avaliada pelo pediatra do plantão que solicita a sua avaliação por apresentar um tumor cistico na linha média do pescoço, inferior ao osso hióide, móvel à deglutição, sem sinas in(cid:66)amatórios. Na sua opinião qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Divertículo de Zenker."
      },
      {
        "letra": "D",
        "texto": "Tireóide ectópica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28863,
    "tags": [],
    "enunciado": "Além do tabagismo e etilismo, quais são outros fatores de risco para câncer laríngeo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ingestão de gorduras e de carne salgada."
      },
      {
        "letra": "B",
        "texto": "Exposições a cancerígenos ocupacionais e polimorfismos genéticos."
      },
      {
        "letra": "C",
        "texto": "Refluxo gastrintestinal e antecedente familiar de tumores de cabeça e pescoço."
      },
      {
        "letra": "D",
        "texto": "Estão corretos itens “a”, “b” e “c”."
      },
      {
        "letra": "E",
        "texto": "Estão corretos itens “b” e “c”."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28864,
    "tags": [],
    "enunciado": "Paciente de 64 anos, com quadro grave de pneumonia, encontra-se internado em UTI há 15 dias, em intubação orotraqueal. Devido ao seu quadro clínico, foi-lhe indicada traqueostomia. Considerando esse procedimento, pode-se afirmar o seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a sua principal indicação refere-se à necessidade de melhor higienização, que é mais difícil na intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "a principal complicação que ocorre durante a intervenção cirúrgica é a hemorragia."
      },
      {
        "letra": "C",
        "texto": "o posicionamento inadequado da cânula é evitado quando se passa ponto de reparo na traqueia durante a intervenção cirúrgica."
      },
      {
        "letra": "D",
        "texto": "o paciente deverá permanecer com a cânula de plástico até a retirada definitiva, pois ela produz menor risco de complicação do que a metálica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28865,
    "tags": [],
    "enunciado": "Recém-nascido com quadro de angústia respiratória e cianose cíclica que melhora com choro e piora durante alimentação, associada à rinorreia hialina e impossibilidade de passar a sonda nasal, deve receber o mais precocemente possível:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corticoterapia venosa."
      },
      {
        "letra": "B",
        "texto": "Intervenção cirúrgica."
      },
      {
        "letra": "C",
        "texto": "CPAP nasal."
      },
      {
        "letra": "D",
        "texto": "Óxido nítrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28866,
    "tags": [],
    "enunciado": "Renato, 5 anos, apresenta tumoração na linha cervical média com evolução de 6 meses, móvel à deglutição, indolor, sem sinais inflamatórios e de caráter cístico à ultrassonografia. O diagnóstico MAIS provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cisto de duplicação esofágica."
      },
      {
        "letra": "B",
        "texto": "linfangioma."
      },
      {
        "letra": "C",
        "texto": "teratoma."
      },
      {
        "letra": "D",
        "texto": "cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28867,
    "tags": [],
    "enunciado": "Mãe refere que menor de 8 anos apresenta queixa de massa cervical em linha média que modi(cid:47)ca ao colocar a língua para fora e que piora ao apresentar infecção de vias aéreas superiores. Nesse caso, qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfadenopatia cervical."
      },
      {
        "letra": "B",
        "texto": "Cisto do ducto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Lipoma."
      },
      {
        "letra": "D",
        "texto": "Cisto dermoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28868,
    "tags": [],
    "enunciado": "Paciente de 42 anos, sexo masculino, apresenta um tumor cervical que a biópsia revela um carcinoma mucoepidermoide de lobo super(cid:47)cial da parótida direita sem evidências de metástases a distância. Qual o tratamento recomendado para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Parotidectomia total."
      },
      {
        "letra": "B",
        "texto": "Parotidectomia total com esvaziamento cervical."
      },
      {
        "letra": "C",
        "texto": "Lobectomia lateral com preservação do nervo facial."
      },
      {
        "letra": "D",
        "texto": "Radioterapia neoadjuvante seguida de parotidectomia total."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28869,
    "tags": [],
    "enunciado": "São considerados pontos de referências na realização da traqueostomia, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "incisura tireoidea."
      },
      {
        "letra": "B",
        "texto": "istmo da tireoide."
      },
      {
        "letra": "C",
        "texto": "cartilagem cricoidea."
      },
      {
        "letra": "D",
        "texto": "incisura esternal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28870,
    "tags": [],
    "enunciado": "Um senhor de 52 anos, tabagista de longa data, observou lesão em borda lateral esquerda da língua, ulcerada, há cerca de 1 mês. A úlcera tem cerca de 1,5 cm de diâmetro. A respeito desta lesão, é CORRETO a(cid:47)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser investigadas doenças gástricas e feita orientação nutricional, já que deve tratar-se, mais provavelmente, de lesão aftoide."
      },
      {
        "letra": "B",
        "texto": "Deve ser feita biópsia excisional para definição diagnóstica."
      },
      {
        "letra": "C",
        "texto": "A disseminação metastática para os pulmões é um achado frequente nestes pacientes."
      },
      {
        "letra": "D",
        "texto": "Trata-se mais provavelmente de adenocarcinoma de língua, fortemente relacionado ao tabagismo."
      },
      {
        "letra": "E",
        "texto": "Um dos exames necessários durante a investigação é a laringoscopia, direta ou indireta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28871,
    "tags": [],
    "enunciado": "Uma menina de 7 anos apresentou abaulamento cervical súbito, em linha média, após quadro de infecção de vias aéreas superiores. Está afebril. Palpa-se nódulo de consistência cística, com sinais (cid:66)ogísticos, móvel à deglutição e à protrusão da língua. Em relação ao caso, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser feita drenagem com coleta de material, com anestesia local, o que permite, ao mesmo tempo, o esvaziamento do cisto e o diagnóstico citológico."
      },
      {
        "letra": "B",
        "texto": "Trata-se de cisto branquial e está indicada a peração de Sistrunk."
      },
      {
        "letra": "C",
        "texto": "No tratamento cirúrgico, é fundamental a exérese do terço médio do osso hioide, a fimde minimizar o risco de recidiva."
      },
      {
        "letra": "D",
        "texto": "Trata-se de cisto tireoglosso com abscesso, devendo-se proceder a drenagem eantibioticoterapia até remissão da infecção, para posterior programação cirúrgica."
      },
      {
        "letra": "E",
        "texto": "Trata-se de linfonodomegalia infecciosa, de origem mais provavelmente bacteriana."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28872,
    "tags": [],
    "enunciado": "São possíveis complicações das traqueostomias, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula linfática."
      },
      {
        "letra": "B",
        "texto": "pneumotórax."
      },
      {
        "letra": "C",
        "texto": "rotura de tronco braquiocefálico."
      },
      {
        "letra": "D",
        "texto": "enfisema de tecido subcutâneo."
      },
      {
        "letra": "E",
        "texto": "hematoma cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28873,
    "tags": [],
    "enunciado": "Se a traqueostomia for realizada no primeiro anel traqueal, na emergência, pode ocorrer:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sangramento, devido à rica rede de irrigação local"
      },
      {
        "letra": "B",
        "texto": "estenose traqueal, que poderá necessitar de tratamento"
      },
      {
        "letra": "C",
        "texto": "infecção, devido à pobre irrigação sanguínea do local"
      },
      {
        "letra": "D",
        "texto": "dificuldade em manter o suporte respiratório, pois o cuff da cânula não pode serinsuflado totalmente"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28874,
    "tags": [],
    "enunciado": "São considerados fatores de risco para o carcinoma da cavidade oral e/ou orofaringe, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Consumo crônico de bebidas alcoólicas."
      },
      {
        "letra": "B",
        "texto": "Tabagismo nas suas mais variadas formas, inclusive tabagismo passivo."
      },
      {
        "letra": "C",
        "texto": "Infecção pelo HPV."
      },
      {
        "letra": "D",
        "texto": "Candidíase oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28875,
    "tags": [],
    "enunciado": "Em pacientes com indicação de ventilação mecânica prolongada (período maior que 14 dias), em relação às traqueostomias precoces (dentro das primeiras 48 horas de internação em CTI), é correto a(cid:47)rmar que existe:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento das complicações locais."
      },
      {
        "letra": "B",
        "texto": "aumento dos índices de pneumonia."
      },
      {
        "letra": "C",
        "texto": "aumento dos índices de extubação acidental."
      },
      {
        "letra": "D",
        "texto": "redução no tempo de internação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28876,
    "tags": [],
    "enunciado": "Em uma consulta de puericultura de um recém-nascido masculino de 20 dias, você percebe um nódulo ovalado medindo cerca de 3 x 2 cm na região cervical direta da criança. A estrutura está (cid:47)xa, imóvel e indolor. Você nota também que a cabeça está desalinhada, inclinada para o lado da massa e o queixo está rodado para o lado oposto. O restante do exame físico é normal e o recém-nascido inclusive já recuperou o peso de nascimento, que foi de 4,1 kg. Esse quadro clínico é sugestivo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "torcicolo congênito."
      },
      {
        "letra": "B",
        "texto": "fratura em galho verde."
      },
      {
        "letra": "C",
        "texto": "adenomegalia pelo BGC."
      },
      {
        "letra": "D",
        "texto": "fratura de clavícula."
      },
      {
        "letra": "E",
        "texto": "instabilidade atlantoaxial."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28877,
    "tags": [],
    "enunciado": "Adulto jovem, masculino, apresentando tumor cístico cervical mediano abaixo do osso hioide. Ao exame físico manobra de Sistrunk positiva. Qual o principal diagnóstico etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial;"
      },
      {
        "letra": "B",
        "texto": "Linfangioma;"
      },
      {
        "letra": "C",
        "texto": "Teratoma;"
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28878,
    "tags": [],
    "enunciado": "Criança de 7 anos é trazida ao ambulatório de cirurgia pediátrica com histórico de sinais (cid:66)ogísticos recorrentes em região cervical anterior. O exame físico encontra um nódulo de mais ou menos 1,7 cm de diâmetro em linha média, de consistência (cid:47)broelástica, caudal ao osso hióide. A mãe informa que a lesão “mexe pra cima e pra baixo quando a criança engole”. O diagnóstico mais provável é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "C",
        "texto": "Higroma cístico."
      },
      {
        "letra": "D",
        "texto": "Adenopatia cervical."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28879,
    "tags": [],
    "enunciado": "Atualmente, qual é a principal causa de estenose laríngea?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Congênita."
      },
      {
        "letra": "B",
        "texto": "Intubação orotraqueal prolongada."
      },
      {
        "letra": "C",
        "texto": "Trauma externo."
      },
      {
        "letra": "D",
        "texto": "Ingestão de cáusticos."
      },
      {
        "letra": "E",
        "texto": "Refluxo faringolaríngeo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28880,
    "tags": [],
    "enunciado": "Criança com 11 anos apresenta, há quatro anos, tumor em região cervical anterior, que apresenta crescimento e vermelhidão associado a infecções de vias aéreas. Após o quadro viral, a lesão progressivamente diminui, porém, não desaparece, mantendo nódulo pouco doloroso. É correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É um quadro de linfadenomegalia reacional, cujo diagnóstico é clínico e não há necessidade de tratamento ou observação."
      },
      {
        "letra": "B",
        "texto": "É um linfangioma e a cirurgia recomendada é a de Sistrunk."
      },
      {
        "letra": "C",
        "texto": "Caso seja identificada lesão cística pela ultrassonografia, devem-se realizar punções seriadas aliviadoras e injeção de álcool."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um cisto de ducto tireoglosso, cujo diagnóstico é clínico, o tratamento é cirúrgico e engloba a retirada da região mediana do osso hióide."
      },
      {
        "letra": "E",
        "texto": "É uma sialoadenite de repetição, associada à troca dos últimos dentes decíduos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28881,
    "tags": [],
    "enunciado": "Com relação às complicações cirúrgicas da traqueostomia, assinale a alternativa que não apresenta alguma referência a esse procedimento cirúrgico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perfuração esofágica."
      },
      {
        "letra": "B",
        "texto": "Lesão de tronco encefálico."
      },
      {
        "letra": "C",
        "texto": "Fístula traqueoesofágica."
      },
      {
        "letra": "D",
        "texto": "Sangramento."
      },
      {
        "letra": "E",
        "texto": "Lesão de vasos sanguíneos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28882,
    "tags": [],
    "enunciado": "Atualmente, a neoplasia da laringe (cid:47)gura como uma das mais frequentes do mundo em incidência, e seu tratamento depende muito do diagnóstico precoce. Quais, dentre as assertivas abaixo, são os fatores de risco para esta neoplasia além do tabagismo e do alcoolismo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso vocal abusivo e HPV;"
      },
      {
        "letra": "B",
        "texto": "HPV e irradiação (radioterapia prévia);"
      },
      {
        "letra": "C",
        "texto": "Doença do refluxo gastroesofageano e desnutrição;"
      },
      {
        "letra": "D",
        "texto": "Má conservação dentária e doença do refluxo gastroesofageano. 4000003724"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28883,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 6 anos, apresenta quadro de massa cervical, de consistência cística, de cerca de 2cm, localizada anteriormente, na linha média a nível de osso hióide, com evolução de 2 anos, inclusive evoluindo com abscedação em 2 ocasiões. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "B",
        "texto": "Cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Cisto tireoidiano congênito."
      },
      {
        "letra": "D",
        "texto": "Neoplasia císitica de glândula salivar sublingual."
      },
      {
        "letra": "E",
        "texto": "Linfonodomegalia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28884,
    "tags": [],
    "enunciado": "Paciente de 8 anos de idade apresenta nódulo cervical na linha média móvel com a deglutição e a protusão da língua. Qual o diagnóstico provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto dermoide."
      },
      {
        "letra": "B",
        "texto": "Cisto branquial."
      },
      {
        "letra": "C",
        "texto": "Rânula."
      },
      {
        "letra": "D",
        "texto": "Nódulo na tireoide."
      },
      {
        "letra": "E",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28885,
    "tags": [],
    "enunciado": "Neonato a termo de um parto não complicado, com Apgar 9 e 10, chorou vigorosamente ao nascer. Porém, cerca de 10 minutos depois do parto, caiu em estado quieto evoluindo para cianose e parada respiratória. Durante as manobras de ressuscitação, você não consegue passar a sonda de aspiração pelas narinas. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula traqueoesofágica."
      },
      {
        "letra": "B",
        "texto": "Atresia de coanas."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax."
      },
      {
        "letra": "D",
        "texto": "Laringomalácia."
      },
      {
        "letra": "E",
        "texto": "Onfalocele."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28886,
    "tags": [],
    "enunciado": "Hemangiomas são tumores benignos de vasos sanguíneos que se localizam na região cervicofacial e em outras partes do corpo. É incorreto afirmar que os hemangiomas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras semanas, são habitualmente pequenos, crescendo rapidamente nos primeiros meses de vida."
      },
      {
        "letra": "B",
        "texto": "Em torno do 2º ano de vida começam a sofrer regressão espontânea, até o 6°ano de vida, quando praticamente desaparecem."
      },
      {
        "letra": "C",
        "texto": "Nos grandes hemangiomas pode haver consumo local de plaqueta, plaquetopenia e distúrbios hemorrágicos (síndrome de Kassabach–Merritt)."
      },
      {
        "letra": "D",
        "texto": "O tratamento é sempre conservador."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28887,
    "tags": [],
    "enunciado": "Adolescente de 16 anos de idade refere que nos últimos seis meses vem apresentando episódios de sangramento nasal com aumento progressivo de volume, inicialmente à direita (D) e posteriormente pelos dois lados. Associado ao quadro, apresenta obstrução nasal (cid:47)xa à D e sinusites de repetição, tendo passado por duas vezes no médico recebendo amoxicilina 875 mg 12/12hs por 14 dias e depois por 21 dias. Chega ao PS hoje referindo diplopia, di(cid:47)culdade de mexer o olho D lateralmente e discreta dor em seio maxilar D. Ao exame apresenta: voz anasalada, estrabismo convergente e discreta proptose de olho D. A naso(cid:47)broscopia encontra massa tumoral ocupando 2/3 posteriores de fossa nasal D, sem limites de(cid:47)nidos com sinusite associada. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma espinocelular com paralisia de nervo troclear."
      },
      {
        "letra": "B",
        "texto": "Nasoangiofibroma com paralisia de nervo abducente."
      },
      {
        "letra": "C",
        "texto": "Papiloma invertido com paralisia de nervo oculomotor."
      },
      {
        "letra": "D",
        "texto": "Pólipo antrocoanal juvenil com paralisia de nervo abducente."
      },
      {
        "letra": "E",
        "texto": "Carcinoma espinocelular com paralisia de nervo oculomotor."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28888,
    "tags": [],
    "enunciado": "Homem de 62 anos, após 12 dias de traqueostomia, apresenta sangramento súbito e copioso pelo traqueostoma, seguido de choque hipovolêmico. O provável diagnóstico e a conduta terapêutica mais apropriada são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ulceração de parênquima tireoideano; hiperinsuflação do balonete da cânula de traqueostomia."
      },
      {
        "letra": "B",
        "texto": "lesão da croça da aorta; esternotomia mediana e sutura de patch de pericárdio bovinono sítio lesado."
      },
      {
        "letra": "C",
        "texto": "lesão da artéria carótida direita pelo balonete da cânula de traqueostomia; prótese endovascular na carótida."
      },
      {
        "letra": "D",
        "texto": "fístula traqueoinominada; secção e ligadura da artéria inominada."
      },
      {
        "letra": "E",
        "texto": "lesão da artéria tireoideana inferior; cervicotomia exploradora e ligadura dessa artéria."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28889,
    "tags": [],
    "enunciado": "A traqueostomia deve ser realizada, de preferência, do segundo ao quarto anéis traqueais. Se realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acima desse nível, o risco de lesão do nervo recorrente é maior."
      },
      {
        "letra": "B",
        "texto": "acima desse nível, a lesão da glândula tireoide pode gerar hipotireoideo."
      },
      {
        "letra": "C",
        "texto": "abaixo desse nível, a estenose de traqueia será eminente."
      },
      {
        "letra": "D",
        "texto": "abaixo desse nível, o risco de sangramento aumenta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28890,
    "tags": [],
    "enunciado": "No controle das vias aéreas, no cenário de trauma, não podemos realizar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traqueostomia."
      },
      {
        "letra": "B",
        "texto": "Entubação orotraqueal."
      },
      {
        "letra": "C",
        "texto": "Cricostomia por punção."
      },
      {
        "letra": "D",
        "texto": "Entubação nasotraqueal, excluindo-se trauma de base de crânio."
      },
      {
        "letra": "E",
        "texto": "Máscara facial com reservatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28891,
    "tags": [],
    "enunciado": "Adulto jovem, masculino, apresentando tumor cístico cervical mediano abaixo do osso hioide. Ao exame físico manobra de Sistrunk positiva. Qual o principal diagnóstico etiológico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto branquial."
      },
      {
        "letra": "B",
        "texto": "Linfangioma."
      },
      {
        "letra": "C",
        "texto": "Adenoma polimórfico."
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28892,
    "tags": [],
    "enunciado": "Paciente de 66 anos se apresenta com rouquidão e dor cervical. O diagnóstico de câncer de laringe é presumido. Uma vez con(cid:47)rmado o diagnóstico, a partir do conhecimento dessa neoplasia, pode-se a(cid:47)rmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "é mais frequente em mulheres do que nos homens e está associada ao tabaco e a bebidas destiladas."
      },
      {
        "letra": "B",
        "texto": "o tipo histológico mais frequente é o adenocarcinoma indiferenciado e é altamente sensível ao tratamento radioterápico."
      },
      {
        "letra": "C",
        "texto": "o tratamento preconizado é multidisciplinar, mas com ênfase à laringectomia com traqueostoma definitivo."
      },
      {
        "letra": "D",
        "texto": "o local mais frequente é na região supraglótica."
      },
      {
        "letra": "E",
        "texto": "o carcinoma espinocelular está presente em mais de 90% dos pacientes."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28893,
    "tags": [],
    "enunciado": "EM RELAÇÃO AO CISTO TIREOGLOSSO, ASSINALE A ALTERNATIVA CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser ressecado parcialmente uma vez que apresenta vestígios da glândula tireoide."
      },
      {
        "letra": "B",
        "texto": "O tratamento consiste na ressecção completa, do seu trajeto até o osso hióide e forame cego."
      },
      {
        "letra": "C",
        "texto": "Por se tratar de um cisto de origem na terceira fenda branquial, a ressecção de todo o trajeto é fundamental."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um cisto congênito e não há indicação de abordagem cirúrgica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 28894,
    "tags": [],
    "enunciado": "Um homem de 60 anos de idade, etilista e tabagista, queixa-se de rouquidão e disfagia. Exame físico revela linfadenopatia cervical. Laringoscopia revela nódulo ulcerado na superfície faríngea. Qual das seguintes alternativas é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenocarcinoma."
      },
      {
        "letra": "B",
        "texto": "carcinoma anaplásico."
      },
      {
        "letra": "C",
        "texto": "papiloma maligno."
      },
      {
        "letra": "D",
        "texto": "carcinoma de células escamosas."
      },
      {
        "letra": "E",
        "texto": "carcinoma de células transicionais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28895,
    "tags": [],
    "enunciado": "Sobre o Câncer de Nasofaringe, qual o sintoma mais comum de apresentação inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nódulo cervical"
      },
      {
        "letra": "B",
        "texto": "Epistaxe"
      },
      {
        "letra": "C",
        "texto": "Obstrução Nasal"
      },
      {
        "letra": "D",
        "texto": "Otite média serosa"
      },
      {
        "letra": "E",
        "texto": "Anosmia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28896,
    "tags": [],
    "enunciado": "São três possíveis complicações (precoces ou tardias) das traqueostomias, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deslocamento da cânula; hidrotórax; fístula tráqueoesfágica."
      },
      {
        "letra": "B",
        "texto": "fístula tráqueo-esfágica; hemorragia; pneumotórax."
      },
      {
        "letra": "C",
        "texto": "hemorragia; pneumotórax; estenose de traqueia."
      },
      {
        "letra": "D",
        "texto": "deslocamento da cânula; enfisema de subcutâneo; fístula tráqueo-inominada."
      },
      {
        "letra": "E",
        "texto": "estenose de traqueia; obstrução por rolha; celulite cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28897,
    "tags": [],
    "enunciado": "Homem, 62a, tabagista e ex-etilista, apresenta disfonia progressiva e odinofagia há 6 meses. Exame físico: linfonodomegalia cervical nível III à esquerda. O DIAGNÓSTICO CLÍNICO, OS EXAMES DE ESTADIAMENTO E DE CONFIRMAÇÃO DIAGNÓSTICA SÃO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carcinoma epidermoide de laringe; radiograma de tórax e endoscopia digestiva; laringoscopia direta e biópsia."
      },
      {
        "letra": "B",
        "texto": "Carcinoma epidermoide de laringe; tomografia de tórax e broncoscopia; laringoscopia direta e biópsia."
      },
      {
        "letra": "C",
        "texto": "Carcinoma epidermoide de hipofaringe; tomografia de tórax e broncoscopia; laringoscopia direta e biópsia."
      },
      {
        "letra": "D",
        "texto": "Carcinoma epidermoide de hipofaringe; tomografia de tórax e endoscopia digestiva; biópsia do linfonodo cervical."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28898,
    "tags": [],
    "enunciado": "A cirurgia de Sistrunk é utilizada no tratamento do (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia de corpo e cauda de pâncreas."
      },
      {
        "letra": "B",
        "texto": "Tumor benigno de parótida."
      },
      {
        "letra": "C",
        "texto": "Neoplasia de cabeça de pâncreas."
      },
      {
        "letra": "D",
        "texto": "Cisto tireoglosso."
      },
      {
        "letra": "E",
        "texto": "Hérnia do hiato esofagiano por deslizamento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28899,
    "tags": [],
    "enunciado": "O nervo frênico passa de cada lado do pescoço:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Medial à artéria carótida comum."
      },
      {
        "letra": "B",
        "texto": "Sobre a superfície posterior da artéria subclávia."
      },
      {
        "letra": "C",
        "texto": "Sobre a superfície profunda do músculo escaleno anterior."
      },
      {
        "letra": "D",
        "texto": "Sobre a superfície anterior da veia subclávia."
      },
      {
        "letra": "E",
        "texto": "Sobre a superfície anterior do músculo escaleno anterior."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 28900,
    "tags": [],
    "enunciado": "A hipótese mais provável em um homem de 65 anos, portador de nódulo cervical único de 4 cm de diâmetro, fixo, situado na face anterolateral direita do pescoço, sem outra queixa é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Neoplasia folicular da glândula tireoide."
      },
      {
        "letra": "C",
        "texto": "Tumor metastático gástrico (gânglio de Virchow)."
      },
      {
        "letra": "D",
        "texto": "Tumor metastático de origem cervicofacial."
      },
      {
        "letra": "E",
        "texto": "Tumor metastático de próstata."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28901,
    "tags": [],
    "enunciado": "Em relação à paralisia facial periférica é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A escala de House-Brackmann não leva em consideração a motricidade do terço superior da face."
      },
      {
        "letra": "B",
        "texto": "Os testes de Schirmer e Jitter avaliam a função do nervo petroso superficial maior (lacrimejamento)."
      },
      {
        "letra": "C",
        "texto": "Quando relacionada à síndrome de Ramsay-Hunt, está indicado o uso de antivirais devido à reativação do vírus da varicela."
      },
      {
        "letra": "D",
        "texto": "É dispensada a realização de audiometria e impedanciometria na ausência de queixas auditivas."
      },
      {
        "letra": "E",
        "texto": "A presença de reflexo estapediano é indicativa de mau prognóstico de paralisia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28902,
    "tags": [],
    "enunciado": "Paciente de 55 anos, com queixa de dor para engolir e engasgos há 30 dias, apresenta tumor palpável no pescoço em região jugulocarotídea bilateralmente cuja biópsia por punção mostrou metástase de carcinoma epidermoide. O local mais provável para encontrarmos a neoplasia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na região glótica da laringe."
      },
      {
        "letra": "B",
        "texto": "Na base da língua ou língua oral."
      },
      {
        "letra": "C",
        "texto": "Na cavidade oral."
      },
      {
        "letra": "D",
        "texto": "Na região supraglótica da laringe."
      },
      {
        "letra": "E",
        "texto": "Em fossas nasais ou seios paranasais."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28903,
    "tags": [],
    "enunciado": "Considere as informações colhidas durante a anamnese e os sinais clínicos observados ao exame físico especial: Identificação do Paciente: 1 - homem, 58 anos de idade, fumante, alcoólatra, diabético; 2 - mulher, 64 anos de idade, fumante passivo, hipertensa; 3 - mulher, 44 anos de idade, não fumante e abstêmia; 4 - homem, 40 anos de idade, não fumante, abstêmio, portador de leucoplasia de mucosa. Queixa-se de lesão na boca: I - Há 1 ano, assintomática; II - Há 6 meses, que passou a ser dolorosa há 30 dias; III - Dolorosa há 3 dias. É portador de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "- Lesão ulcero-vegetante de bordas elevadas;"
      },
      {
        "letra": "B",
        "texto": "- Lesão ulcerada com fundo com vegetações finas e pontilhado hemorrágico;"
      },
      {
        "letra": "C",
        "texto": "- Lesão ulcerada com granulações grosseiras;"
      },
      {
        "letra": "D",
        "texto": "- Fissuras transversais. Associe os números e as letras e indique o portador do câncer de boca:"
      },
      {
        "letra": "A",
        "texto": "1 I B"
      },
      {
        "letra": "B",
        "texto": "2 I C"
      },
      {
        "letra": "C",
        "texto": "3 II A"
      },
      {
        "letra": "D",
        "texto": "4 III D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 28904,
    "tags": [],
    "enunciado": "Constitui indicação de traqueostomia de urgência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Edema agudo de pulmão; asma"
      },
      {
        "letra": "B",
        "texto": "Entubação orotraqueal por mais de 72 horas; cianose"
      },
      {
        "letra": "C",
        "texto": "Insuficiência respiratória aguda; afogamento"
      },
      {
        "letra": "D",
        "texto": "Fratura da cricoide com cornagem e tiragem; trauma de face com hematoma da base da língua"
      },
      {
        "letra": "E",
        "texto": "Bronquiectasia; hemoptise"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 28905,
    "tags": [],
    "enunciado": "Qual o tipo de câncer mais comum em cabeça e pescoço?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "basocelular"
      },
      {
        "letra": "B",
        "texto": "espinocelular"
      },
      {
        "letra": "C",
        "texto": "tumor de Warthin"
      },
      {
        "letra": "D",
        "texto": "adenoma pleomórfico"
      },
      {
        "letra": "E",
        "texto": "adenocarcioma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28906,
    "tags": [],
    "enunciado": "Em relação às traqueostomias e cânulas traqueais, podemos afirmar: I. A cricotireoidostomia é a maneira mais fácil e efetiva de acesso ao conjunto laringotraqueal, principalmente em resgate pré-hospitalar. II. A cricotireoidostomia apresenta mínimo risco de estenose infraglótica em crianças. III. As intubações prolongadas em UTI são as principais indicações de traqueostomias. IV. As cânulas com balão devem ser evitadas em pacientes com hemorragia e risco de aspiração. V. Cânula com balão de baixa pressão e alto volume reduz o risco de estenose infraglótica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São corretas as afirmações I, III e V."
      },
      {
        "letra": "B",
        "texto": "São corretas as afirmações II, IV e V."
      },
      {
        "letra": "C",
        "texto": "São corretas as afirmações I, II e V."
      },
      {
        "letra": "D",
        "texto": "São corretas as afirmações I, II e IV."
      },
      {
        "letra": "E",
        "texto": "São corretas as afirmações I, III e IV."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 28907,
    "tags": [],
    "enunciado": "Leia o texto abaixo e o complemente com a resposta correta. A bainha carótida é uma condensação da fáscia profunda que extende-se da base do crânio_________. Contém as artérias carótidas, a veia jugular interna e __________.No interior da bainha, a artéria carótida comum se bifurca para formar a artéria carótida externa e a artéria carótida interna. A veia jugular interna encontra-se imediatamente _______________àsartérias carótidas e o nervo vago encontra-se posteriormente. O tronco simpático cervical situa- se no espaço retrofaríngeo posterior à bainha carótida e anterior ____________.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ao mediastino, o nervo vago, posterolateralmente, à fáscia pré-vertebral."
      },
      {
        "letra": "B",
        "texto": "a primeira costela, o nervo vago, anteroposterior, à fáscia vertebral posterior."
      },
      {
        "letra": "C",
        "texto": "a primeira costela, o tronco simpático, lateralmente, à fáscia pré-vertebral."
      },
      {
        "letra": "D",
        "texto": "ao mediastino, o tronco simpático, posteroanterior, à fáscia pré-vertebral."
      },
      {
        "letra": "E",
        "texto": "ao mediastino, o nervo frênico , posterolateralmente, à fáscia pré-vertebral.  Respostas: 1 B 2 C 3 B 4 C 5 6 E 7 A 8 B 9 A 10 B 11 C 12 E 13 C 14 B 15 D 16 A 17 E 18 A 19 A 20 E 21 D 22 B 23 D 24 B 25 D 26 A 27 B 28 A 29 A 30 A 31 32 C 33 A 34 B 35 C 36 D 37 B 38 C 39 E 40 A 41 B 42 C 43 D 44 A 45 A 46 D 47 B 48 C 49 C 50 A 51 D 52 A 53 C 54 D 55 B 56 A 57 B 58 C 59 A 60 B 61 A 62 63 A 64 C 65 A 66 D 67 A 68 C 69 A 70 B 71 E 72 D 73 B 74 A 75 B 76 D 77 A 78 D 79 C 80 E 81 A 82 A 83 B 84 C 85 D 86 B 87 D 88 D 89 C 90 A 91 C 92 B 93 E 94 C 95 A 96 D 97 B 98 A 99 D 100 A 101 C 102 C 103 A 104 C 105 B 106 B 107 A 108 C 109 C 110 D 111 D 112 A 113 C 114 B 115 B 116 C 117 A 118 B 119 B 120 E 121 A 122 B 123 A 124 E 125 D 126 D 127 B 128 D 129 C 130 A 131 C 132 D 133 B 134 D 135 C 136 D 137 A 138 A 139 D 140 C 141 B 142 B 143 B 144 C 145 C 146 C 147 B 148 C 149 A 150 A 151 B 152 E 153 A 154 C 155 C 156 D 157 A 158 A 159 A 160 D 161 C 162 D 163 B 164 A 165 A 166 C 167 E 168 A 169 A 170 B 171 C 172 C 173 B 174 B 175 A 176 B 177 D 178 A 179 D 180 D 181 A 182 A 183 B 184 D 185 B 186 E 187 E 188 A 189 C 190 D 191 A 192 D 193 A 194 B 195 D 196 D 197 B 198 D 199 B 200 B 201 B 202 C 203 B 204 C 205 C 206 A 207 D 208 E 209 B 210 C 211 A 212 C 213 D 214 B 215 D 216 B 217 B 218 C 219 D 220 B 221 B 222 C 223 D 224 D 225 B 226 D 227 D 228 C 229 A 230 D 231 C 232 B 233 C 234 A 235 A 236 B 237 B 238 D 239 B 240 B 241 D 242 B 243 C 244 A 245 E 246 C 247 A 248 B 249 D 250 D 251 A 252 D 253 B 254 B 255 D 256 B 257 B 258 A 259 D 260 B 261 D 262 B 263 D 264 D 265 A 266 D 267 E 268 B 269 D 270 A 271 A 272 A 273 D 274 E 275 D 276 C 277 D 278 C 279 D 280 A 281 A 282 A"
      }
    ],
    "resposta_correta": "A"
  }
]