[
  {
    "id": 18156,
    "tags": [],
    "enunciado": "Acerca da artéria aorta, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ramos terminais são: artéria ilíaca comum direita e esquerda."
      },
      {
        "letra": "B",
        "texto": "Todo o corpo é suprido pela artéria aorta."
      },
      {
        "letra": "C",
        "texto": "Ramos do arco aórtico são: tronco braquiocefálico; artéria carótida comum direita; e artéria subclávia esquerda."
      },
      {
        "letra": "D",
        "texto": "Ramos viscerais da aorta abdominal são: tronco celíaco; artérias suprarrenais médias; artéria mesentérica superior; artérias renais; artérias gonadais; e artéria mesentérica inferior."
      },
      {
        "letra": "E",
        "texto": "Ramos da aorta torácica são: artérias esofágicas (para o esôfago torácico); artérias subcostais; e intercostais posteriores (terceira à décima primeira)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18157,
    "tags": [],
    "enunciado": "Homem, 72 anos de idade, ex-tabagista 50 anos-maço, parou há 10 anos. Tem HAS e DM II controlados. Achado em tomogra(cid:59)a de tórax de rastreamento para câncer de pulmão nódulo em vidro fosco puro menor que 2 cm em terço periférico do lobo inferior esquerdo (imagem da tomogra(cid:59)a a seguir). Não tem linfonodomegalias mediastinais nem hilares e não tem evidência de metástases a distância. Feita biópsia transtorácica que con(cid:59)rmou adenocarcinoma primário de pulmão. Tem reserva cardiopulmonar su(cid:59)ciente para lobectomia Em relação ao caso apresentado, qual é a menor ressecção pulmonar ainda oncologicamente adequada para este paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção em cunha incluindo o nódulo, com margem no mínimo igual ao tamanho do nódulo."
      },
      {
        "letra": "B",
        "texto": "Segmentectomia anatômica incluindo o nódulo, com margem no mínimo igual ao tamanho do nódulo."
      },
      {
        "letra": "C",
        "texto": "Lobectomia inferior esquerda."
      },
      {
        "letra": "D",
        "texto": "Bi-segmentectomia anatômica incluindo o nódulo, com margem no mínimo igual ao tamanho do nódulo. 4000233363"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18158,
    "tags": [],
    "enunciado": "Mulher, 32 anos, vem ao ambulatório com tubo T devido estenose traqueal. Refere que está com esta órtese há 7 meses. Durante investigação complementar é realizada uma broncoscopia que evidencia estenose (cid:59)xa, compreendendo 1º e 2º anéis traqueais sem processo inflamatório local. Qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar a troca do tubo T."
      },
      {
        "letra": "B",
        "texto": "Programar traqueoplastia."
      },
      {
        "letra": "C",
        "texto": "Corticoterapia."
      },
      {
        "letra": "D",
        "texto": "Cânula metálica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18159,
    "tags": [],
    "enunciado": "Homem de 47 anos relata tosse seca e febre diária há 12 dias. O exame físico não mostrou alterações. Exames laboratoriais mostraram anemia normocítica, normocrômica (Hb: 9,6 g/dL), PCR elevada (PCR: 35,3 mg/dL), plaquetose (plaquetas: 569 000/mm³) e leucocitose sem desvio (leucócitos: 16 380/mm3). O paciente evoluiu com picos febris diários e taquicardia. Realizou raio X de tórax e tomogra(cid:59)a de tórax, demonstrados a seguir. (Arquivo pessoal; imagem usada com autorização)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipótese diagnóstica correta do paciente é"
      },
      {
        "letra": "A",
        "texto": "neoplasia pulmonar primária."
      },
      {
        "letra": "B",
        "texto": "tumor do mediastino."
      },
      {
        "letra": "C",
        "texto": "neoplasia pulmonar metastática."
      },
      {
        "letra": "D",
        "texto": "aneurisma de aorta torácica."
      },
      {
        "letra": "E",
        "texto": "mixoma cardíaco."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18160,
    "tags": [],
    "enunciado": "Mulher, 65 anos, recebendo tratamento paliativo para neoplasia de mama estadio IV. Ex-tabagista e HAS controlada com medicamentos. Apresentou há 4 semanas derrame pleural à direita associada a dispneia. Submetida na ocasião a toracocentese diagnostica e de alívio (retirado 900 mL de derrame). Resolução dos sintomas após procedimento e expansão pulmonar completa em radiogra(cid:59)a de controle. Procura seu ambulatório com queixa de há 1 semana recidiva da dispneia e tosse seca, nega dor torácica e febre. Apresenta boa condição clínica com KPS (performance status de Karnofsky) 90. Abaixo a radiogra(cid:59)a de tórax atual. Análise do líquido pleural na ocasião mostrou ser um exsudato com predomínio linfocítico e citologia oncótica positiva. Assinale a conduta recomendada para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toracocentese na borda inferior da costela superior."
      },
      {
        "letra": "B",
        "texto": "Drenagem com cateter pleural e manter até débito baixar."
      },
      {
        "letra": "C",
        "texto": "Toracotomia com pleurectomia parietal ampla."
      },
      {
        "letra": "D",
        "texto": "Drenagem com cateter pleural e pleurodese."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18161,
    "tags": [],
    "enunciado": "Homem de 65 anos, tabagista 50 anos-maço e etilista sem comorbidades conhecidas. Chega no pronto socorro com hemoptise súbita estimada em 200 mL. Em relação à conduta inicial já no pronto socorro, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A prioridade é a reposição volêmica sendo choque hemorrágico a principal causa de óbito nessa situação."
      },
      {
        "letra": "B",
        "texto": "A broncoscopia flexível nunca deve ser empregada por não permitir retirada dos coágulos."
      },
      {
        "letra": "C",
        "texto": "Ressecção pulmonar de emergência deve ser indicada para controle do sangramento."
      },
      {
        "letra": "D",
        "texto": "A intubação orotraqueal pode ser necessária se houver insuficiência respiratória por asfixia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18162,
    "tags": [],
    "enunciado": "Homem de 55 anos sem comorbidades tratou pneumonia comunitária com antibióticos há 21 dias. Apesar da melhora inicial, retorna ao serviço de saúde com dor torácica e dispneia, foi realizada tomogra(cid:59)a de tórax com a seguinte imagem: Considerando-se o quadro clínico e a tomografia qual o tratamento recomendado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Decorticação pulmonar, seja por videotoracoscopia ou por toracotomia."
      },
      {
        "letra": "B",
        "texto": "Repetir antibioterapia, dispensando abordagem cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Dreno tubular de grosso calibre (36 fr) é o tratamento inicial."
      },
      {
        "letra": "D",
        "texto": "Toracostomia aberta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18163,
    "tags": [],
    "enunciado": "Mulher de 35 anos sem comorbidades foi internada por febre, tosse e dispneia com diagnóstico de pneumonia comunitária que evoluiu nos 4 dias com derrame pleural. Realizada toracocentese com saída de líquido pleural de aspecto seroso, classi(cid:59)cado como exsudato neutrofílico. Assinale, com base na análise do líquido pleural, qual dos critérios justificaria a necessidade de esvaziamento do líquido pleural.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicose elevada (> 40 mg/dL)."
      },
      {
        "letra": "B",
        "texto": "Adenosina deaminase alta (> 40 mg/dL)."
      },
      {
        "letra": "C",
        "texto": "pH elevado (> 7,2)."
      },
      {
        "letra": "D",
        "texto": "DHL elevado (>1.000 UI/L)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18164,
    "tags": [],
    "enunciado": "Paciente de 15 anos possui história de sudorese concentrada em mãos e axilas percebidas pela família na infância, mas que atualmente causam desconforto social com grande constrangimento. Baseado no quadro clínico, o próximo passo no tratamento desse paciente deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Discutir as opções de tratamento clínico e cirúrgico para hiperidrose."
      },
      {
        "letra": "B",
        "texto": "Realizar teste terapêutico com toxina botulínica."
      },
      {
        "letra": "C",
        "texto": "Encaminhar para avaliação por endocrinologista."
      },
      {
        "letra": "D",
        "texto": "Solicitar tomografia computadorizada de tórax."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18165,
    "tags": [],
    "enunciado": "Homem de 62 anos, ex-tabagista 20 anos-maço, parou de fumar há 30 anos. Possui antecedente de nefrectomia esquerda há 4 anos por carcinoma de células claras. Em seguimento oncológico, identi(cid:59)cou-se nódulo pulmonar em lobo inferior direito, conforme imagem a seguir: Foi submetido à biópsia que mostrou ser adenocarcinoma primário de pulmão. Análise molecular identi(cid:59)cou deleção do exón 19 do gene EGFR. Estadiamento com PET-CT não identi(cid:59)cou imagens suspeitas à distância, como mostrado na imagem a seguir: Ressonância de crânio normal. Mediastinoscopia mostrou linfonodos mediastinais sem comprometimento neoplásico. Paciente com reserva cardiopulmonar adequada para ressecção pulmonar anatômica. Qual alternativa representa a extensão da ressecção pulmonar mais adequada para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Segmentectomia pulmonar direita com linfadenectomia hilar e mediastinal."
      },
      {
        "letra": "B",
        "texto": "Lobectomia inferior direita com linfadenectomia hilar e mediastinal."
      },
      {
        "letra": "C",
        "texto": "Pneumonectomia direita com linfadenectomia hilar e mediastinal."
      },
      {
        "letra": "D",
        "texto": "Ressecção em Cunha do nódulo com linfadenectomia hilar e mediastinal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18166,
    "tags": [],
    "enunciado": "Homem de 62 anos, ex-tabagista 20 anos-maço, parou de fumar há 30 anos. Possui antecedente de nefrectomia esquerda há 4 anos por carcinoma de células claras. Em seguimento oncológico, identi(cid:59)cou-se nódulo pulmonar em lobo inferior direito, conforme imagem a seguir: Foi submetido à biópsia que mostrou ser adenocarcinoma primário de pulmão. Análise molecular identi(cid:59)cou deleção do exón 19 do gene EGFR. Estadiamento com PET-CT não identi(cid:59)cou imagens suspeitas à distância, como mostrado na imagem a seguir: Ressonância de crânio normal. Mediastinoscopia mostrou linfonodos mediastinais sem comprometimento neoplásico. Paciente com reserva cardiopulmonar adequada para ressecção pulmonar anatômica. As margens cirúrgicas foram livres de neoplasia e foi con(cid:59)rmado acometimento em linfonodo hilar. Qual alternativa representa o tratamento adjuvante recomendado para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia apenas."
      },
      {
        "letra": "B",
        "texto": "Quimioterapia seguida por imunoterapia."
      },
      {
        "letra": "C",
        "texto": "Quimioterapia seguida por osimertinibe."
      },
      {
        "letra": "D",
        "texto": "Radioterapia em hilo e mediastino."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18167,
    "tags": [],
    "enunciado": "Homem de 21 anos magro e alto apresenta história prévia de 2 episódios de pneumotórax espontâneo tratados de forma conservadora. Procura o pronto socorro com terceiro episódio de pneumotórax espontâneo. Assinale a opção de tratamento definitivo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Videotoracoscopia com decorticação pulmonar."
      },
      {
        "letra": "B",
        "texto": "Videotoracoscopia com segmentectomia anatômica da área de parênquima alterado."
      },
      {
        "letra": "C",
        "texto": "Videotoracoscopia com resseção dos blebs e pleurodese."
      },
      {
        "letra": "D",
        "texto": "Videotoracoscopia com pneumostomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18168,
    "tags": [],
    "enunciado": "Homem de 37 anos transferido de outro hospital para serviço de referência em cirurgia torácica com diagnóstico mediastinite descendente necrosante aguda. Sobre esse caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A microbiota envolvida nessas infecções é usualmente de germes anaeróbios como agentes únicos."
      },
      {
        "letra": "B",
        "texto": "O foco odontogênico é descrito como o mais frequente para esta forma de mediastinite."
      },
      {
        "letra": "C",
        "texto": "O tratamento cirúrgico das coleções mediastinais nunca deve ser realizado antes de 72 h de antibioticoterapia."
      },
      {
        "letra": "D",
        "texto": "Desde que sejam utilizados antibióticos de amplo espectro, a mortalidade dessa afecção é baixa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18169,
    "tags": [],
    "enunciado": "Gestante de 37 semanas recebe o diagnóstico de que seu bebê apresenta malformação adenomatoide cística. Assinale a alterativa que apresenta a informação correta que os pais devem receber sobre essa condição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Representa uma anomalia inofensiva e nenhum cuidado adicional ou tratamento é necessário."
      },
      {
        "letra": "B",
        "texto": "Caso não ocorram sintomas na primeira semana de vida, essa alteração não causa qualquer risco adicional para o paciente."
      },
      {
        "letra": "C",
        "texto": "Esta condição somente pode causar problemas após o estirão da puberdade."
      },
      {
        "letra": "D",
        "texto": "Pode ocorrer insuficiência respiratória ao nascimento em torno de 30% dos casos. 4000221825"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18170,
    "tags": [],
    "enunciado": "Homem de 76 anos, previamente hígido, refere dispneia progressiva há 1 mês com piora há 7 dias. Procurou consultório de cardiologista, que encaminhou para o serviço de emergência (imagens A e B). Foi submetido à drenagem do derrame pleural à direita, com resolução do quadro clínico. Tomogra(cid:59)a de tórax para avaliação do pulmão direito foi feita a seguir (imagens C e D). Retorna após 2 semanas com recidiva dos sintomas e do derrame pleural à direita. Qual o perfil do líquido pleural que sugere a possível etiologia neoplásica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exsudato com predomínio de linfócitos."
      },
      {
        "letra": "B",
        "texto": "Exsudato com predomínio de neutrófilos."
      },
      {
        "letra": "C",
        "texto": "Exsudato com predomínio de eosinófilos."
      },
      {
        "letra": "D",
        "texto": "Transudato com predomínio de neutrófilos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18171,
    "tags": [],
    "enunciado": "Homem de 76 anos, previamente hígido, refere dispneia progressiva há 1 mês com piora há 7 dias. Procurou consultório de cardiologista, que encaminhou para o serviço de emergência (imagens A e B). Foi submetido à drenagem do derrame pleural à direita, com resolução do quadro clínico. Tomogra(cid:59)a de tórax para avaliação do pulmão direito foi feita a seguir (imagens C e D). Retorna após 2 semanas com recidiva dos sintomas e do derrame pleural à direita. Qual a conduta recomenda para confirmação diagnóstica e tratamento do derrame pleural recidivado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nova drenagem pleural enviando o líquido para citologia oncótica."
      },
      {
        "letra": "B",
        "texto": "Biópsia transtorácica por agulha da massa pulmonar e nova drenagem pleural."
      },
      {
        "letra": "C",
        "texto": "Pleuroscopia com biópsia e pleurodese."
      },
      {
        "letra": "D",
        "texto": "Videomediastinoscopia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18172,
    "tags": [],
    "enunciado": "Homem de 45 anos refere massa em hemitórax direito há cerca de 4 anos com crescimento mais proeminente nos últimos meses, conforme imagens a seguir: Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lipomassarcoma."
      },
      {
        "letra": "B",
        "texto": "Condrossarcoma."
      },
      {
        "letra": "C",
        "texto": "Carcinoma escamoso pulmonar."
      },
      {
        "letra": "D",
        "texto": "Displasia fibrosa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18173,
    "tags": [],
    "enunciado": "Homem de 45 anos refere massa em hemitórax direito há cerca de 4 anos com crescimento mais proeminente nos últimos meses, conforme imagens a seguir: Qual é o tratamento recomendado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radioterapia neoadjuvante seguida por toracectomia de espessura total com margens amplas."
      },
      {
        "letra": "B",
        "texto": "Lobectomia inferior direita com toracectomia em bloco seguida por quimioterapia adjuvante."
      },
      {
        "letra": "C",
        "texto": "Toracectomia de espessura total com margens amplas."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia e radioterapia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18174,
    "tags": [],
    "enunciado": "Paciente de 4 anos após episódio de infecção pulmonar realiza tomogra(cid:59)a de tórax com o seguinte achado destacado nos círculos: Assinale a alternativa correta que representa a doença congênita da qual essa paciente é portadora.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sequestro pulmonar."
      },
      {
        "letra": "B",
        "texto": "Hipoplasia pulmonar."
      },
      {
        "letra": "C",
        "texto": "Enfisema lobar congênita."
      },
      {
        "letra": "D",
        "texto": "Malformação adenomatoide cística."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18175,
    "tags": [],
    "enunciado": "Mulher de 64 anos, tabagista 60 anos-maço, apresenta quadro gripal e foi submetida à tomogra(cid:59)a de tórax, sendo observado nódulo pulmonar de 1,2 cm, conforme imagem a seguir: Paciente com reserva cardiopulmonar adequada para ressecções pulmonares maiores como lobectomia. Submetida à biópsia transtorácica do nódulo, que con(cid:59)rmou adenocarcinoma primário do pulmão. Encontra- se assintomática. Assinale a alternativa com os exames mais adequados para estadiamento dessa paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tomografia de tórax com contraste e ressonância magnética de crânio."
      },
      {
        "letra": "B",
        "texto": "Tomografia de tórax com contraste e mediastinoscopia."
      },
      {
        "letra": "C",
        "texto": "PET-CT com 18FDG e mediastinoscopia."
      },
      {
        "letra": "D",
        "texto": "PET-CT com 18FDG."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18176,
    "tags": [],
    "enunciado": "Mulher de 66 anos, achado de massa em mediastino anterior suspeita para timoma, em tomogra(cid:59)a de tórax mostrado nas imagens a seguir, que foi confirmada por biópsia transtorácica por agulha. Qual a síndrome paraneoplásica mais comum nesta situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Miastenia gravis."
      },
      {
        "letra": "B",
        "texto": "Aplasia pura de eritrócitos."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Eaton-Lambert."
      },
      {
        "letra": "D",
        "texto": "Síndrome de Guillain-Barré."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18177,
    "tags": [],
    "enunciado": "Mulher de 38 anos apresenta lúpus com insu(cid:59)ciência renal dialítica. Após sessão de hemodiálise, apresenta hipotensão arterial, sendo encaminhada em caráter de urgência ao pronto socorro. Ao ecocardiograma, foi feito o diagnóstico de volumoso derrame pericárdico com restrição diastólica. Assinale a alternativa correta sobre este caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Como o derrame é volumoso, a pericardiocentese não apresenta nenhuma vantagem em ser guiada pelo ultrassom."
      },
      {
        "letra": "B",
        "texto": "Devido à repercussão clínica e achado ao ecocardiograma, essa paciente tem indicação de abordagem pericárdica."
      },
      {
        "letra": "C",
        "texto": "A melhor abordagem é a videotoracoscopia pela esquerda com confecção de janela pleuropericárdica, para evitar recidiva frequente em pacientes com lúpus."
      },
      {
        "letra": "D",
        "texto": "A pericardiectomia por esternotomia é um procedimento de baixa morbimortalidade, sendo mais seguro e resolutivo neste caso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18178,
    "tags": [],
    "enunciado": "Paciente de 42 anos em situação de rua refere uso frequente de álcool e tabagismo, apresenta-se ao pronto socorro prostado, febril, com tosse e escarro purulento. Tomogra(cid:59)a de tórax com imagem de cavitação pulmonar compatível com abcesso pulmonar de paredes espessas, medindo 5 cm e com fase líquida menor que a metade da cavidade. Assinale a alternativa correta em relação a este caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A cirurgia está indicada neste momento, pois o abcesso é maior que 3 cm."
      },
      {
        "letra": "B",
        "texto": "A tomografia de tórax nesse caso pode descartar totalmente a hipótese de neoplasia pulmonar com necrose, pois apresenta alta especificidade."
      },
      {
        "letra": "C",
        "texto": "A drenagem percutânea do abcesso pulmonar pode ser utilizada se o tratamento clínico falhar."
      },
      {
        "letra": "D",
        "texto": "Este paciente não apresenta fator de risco para o surgimento de abscesso pulmonar por isso deve se investigar doença autoimune."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18179,
    "tags": [],
    "enunciado": "Paciente de 40 anos possuí história de tratamento para tuberculose há 10 anos. Evoluiu com imagem de cavitação e bronquiectasias em lobo superior esquerdo. Há 7 dias iniciou escarros inicialmente com laivos de sangue, mas que evoluíram para franca hemoptise, sendo volume estimado cerca de 150 mL/dia. Chega ao pronto socorro após mais um episódio de hemoptise. A conduta inicial para o tratamento dessa hemoptise deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arteriografia para embolização por ser tratamento definitivo."
      },
      {
        "letra": "B",
        "texto": "Broncoscopia para controle e confirmação do local de sangramento."
      },
      {
        "letra": "C",
        "texto": "Conduta expectante com antitussígenos, antibioticoterapia e broncodilatadores."
      },
      {
        "letra": "D",
        "texto": "Lobectomia pulmonar de emergência devido ao elevado volume estimado da hemoptise."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18180,
    "tags": [],
    "enunciado": "Homem de 23 anos, previamente hígido, sofreu trauma automobilístico há 6 meses com intubação orotraqueal prolongada e posterior estenose de traqueia. Foi submetido a algumas dilatações da estenose. Em uma estenose exclusivamente traqueal, qual é a técnica cirúrgica recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Laringofissura anterior e posterior."
      },
      {
        "letra": "B",
        "texto": "Laringofissura anterior."
      },
      {
        "letra": "C",
        "texto": "Ressecção e anastomose traqueal término-terminal."
      },
      {
        "letra": "D",
        "texto": "Ressecção e anastomose laringo-traqueal término-terminal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18181,
    "tags": [],
    "enunciado": "O estreito torácico superior tem como limites ósseos: lateralmente, a primeira costela; posteriormente, a primeira vértebra torácica e, anteriormente, o manúbrio esternal. Nesse espaço rígido, transitam as estruturas anatômicas listadas a seguir, à exceção de uma. Assinale-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria subclávia."
      },
      {
        "letra": "B",
        "texto": "Veia subclávia."
      },
      {
        "letra": "C",
        "texto": "Troncos superior e médio plexo braquial."
      },
      {
        "letra": "D",
        "texto": "Ducto torácico."
      },
      {
        "letra": "E",
        "texto": "Cadeia simpática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18182,
    "tags": [],
    "enunciado": "O termo síndrome da cimitarra refere-se à",
    "alternativas": [
      {
        "letra": "A",
        "texto": "presença de brônquio traqueal à direita."
      },
      {
        "letra": "B",
        "texto": "estenose esofageana congênita, com presença de fístula entre a porção distal do esôfago e a traqueia."
      },
      {
        "letra": "C",
        "texto": "má-formação esternal, com projeção anterior da junção entre o manúbrio e o esterno."
      },
      {
        "letra": "D",
        "texto": "drenagem venosa anômala do pulmão direito, na veia cava superior."
      },
      {
        "letra": "E",
        "texto": "ausência congênita do músculo diafragma direito."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18183,
    "tags": [],
    "enunciado": "O fator etiológico, atualmente mais aceito na gênese do Pectus Excavatum, está relacionado",
    "alternativas": [
      {
        "letra": "A",
        "texto": "à alteração intrínseca do desenvolvimento do esterno."
      },
      {
        "letra": "B",
        "texto": "ao crescimento descoordenado e excessivo das cartilagens costais."
      },
      {
        "letra": "C",
        "texto": "à compressão intrauterina."
      },
      {
        "letra": "D",
        "texto": "ao desvio do eixo cardíaco."
      },
      {
        "letra": "E",
        "texto": "à presença de banda ligamentar retroesternal congênita. 4000220524"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18184,
    "tags": [],
    "enunciado": "No tratamento da síndrome do des(cid:59)ladeiro torácico de etiologia venosa, em presença de trombose de veia subclávia, não está indicado(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trombólise na fase aguda."
      },
      {
        "letra": "B",
        "texto": "a descompressão cirúrgica após resolução completa do quadro agudo."
      },
      {
        "letra": "C",
        "texto": "o uso de stent como forma de prevenção de novos episódios tromboembólicos."
      },
      {
        "letra": "D",
        "texto": "o uso de anticoagulação por períodos prolongados, e seguimento com estudo de imagem."
      },
      {
        "letra": "E",
        "texto": "evitar atividade física intensa e repetitiva, envolvendo principalmente membros superiores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18185,
    "tags": [],
    "enunciado": "O mediastino pode ser dividido anatomicamente em mediastino anterior, médio e posterior. Ao mediastino anterior estão associadas as seguintes patologias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma, aneurisma de aorta descendente e cisto pleuropericárdico."
      },
      {
        "letra": "B",
        "texto": "Meningomielocele, cisto broncogênico e tumor de esôfago."
      },
      {
        "letra": "C",
        "texto": "Bócio mergulhante, linfoma e tumor de esôfago."
      },
      {
        "letra": "D",
        "texto": "Meningocele, timoma e aneurisma de aorta ascendente."
      },
      {
        "letra": "E",
        "texto": "Timoma, linfoma e tumor de tireoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18186,
    "tags": [],
    "enunciado": "Quais as principais complicações esperadas no pós-operatório imediato de uma criança de 6 anos que foi submetida a uma cirurgia torácica para retirada de uma massa tumoral em hemitórax esquerdo e ao (cid:59)nal da cirurgia foi colocado um dreno tipo pigtail e o paciente foi extubado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dispneia, atelectasia, infecção."
      },
      {
        "letra": "B",
        "texto": "Dispneia, hemotórax e afonia."
      },
      {
        "letra": "C",
        "texto": "Hemiparesia direita, pneumotórax, atelectasia."
      },
      {
        "letra": "D",
        "texto": "Pneumotórax, atelectasia, dor intensa em local cirúrgico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18187,
    "tags": [],
    "enunciado": "Com relação à manifestação mais grave de obstrução respiratória na traqueomalacia (TQM), assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cianose."
      },
      {
        "letra": "B",
        "texto": "Apneia com episódios de sufocação."
      },
      {
        "letra": "C",
        "texto": "Estridor expiratório."
      },
      {
        "letra": "D",
        "texto": "Tosse metálica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18188,
    "tags": [],
    "enunciado": "Mulher, 48 anos de idade, previamente hígida, refere tosse seca há dois meses. Apresenta episódios de fraqueza muscular progressiva ao longo do dia, acompanhada de diplopia, há uma semana. Ao exame físico, encontra-se em bom estado geral, nota-se ptose palpebral bilateral. Ausculta pulmonar com roncos de transmissão, restante do exame físico está normal. Realizou tomogra(cid:59)a de tórax, disponível a seguir. Qual é o provável diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timoma"
      },
      {
        "letra": "B",
        "texto": "Teratoma"
      },
      {
        "letra": "C",
        "texto": "Bócio tireoidiano mergulhante"
      },
      {
        "letra": "D",
        "texto": "Linfoma"
      },
      {
        "letra": "E",
        "texto": "Tuberculose ganglionar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18189,
    "tags": [],
    "enunciado": "Com relação ao que a avaliação da traqueobroncomalacia deve incluir assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Avaliação nefrológica."
      },
      {
        "letra": "B",
        "texto": "Avaliação cardiológica."
      },
      {
        "letra": "C",
        "texto": "Avaliação neurológica."
      },
      {
        "letra": "D",
        "texto": "Avaliação esofágica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18190,
    "tags": [],
    "enunciado": "Homem de 36 anos foi atendido em pronto-socorro após um quadro de síncope. Ao exame físico, chamava a atenção sua estase jugular bilateral. Realizada radiogra(cid:59)a de tórax, encontrou-se aumento do mediastino. Foi indicada então a realização da tomogra(cid:59)a, cuja imagem segue abaixo. Dentre os tumores abaixo, o mais provável causador deste quadro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tumor de pequenas células pulmonar"
      },
      {
        "letra": "B",
        "texto": "mesotelioma primário"
      },
      {
        "letra": "C",
        "texto": "melanoma metastático"
      },
      {
        "letra": "D",
        "texto": "tumor de células germinativas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18191,
    "tags": [],
    "enunciado": "Mulher, 55 anos, previamente hígida, queixa-se de cansaço aos grandes esforços há 3 semanas. Refere desconforto torácico leve, intermitente. Nega perda de peso. Foi inicialmente avaliada pelo cardiologista e, na tomogra(cid:59)a de tórax, foi identi(cid:59)cada lesão suspeita para timoma. Em relação ao caso e à suspeita diagnóstica, afirma-se: I. Para confirmação do diagnóstico, este tumor deve estar localizado no mediastino médio. II. Caso o diagnóstico se con(cid:59)rme, a ressecção do timo é o tratamento cirúrgico de escolha para estágios I. e II. III. Após ressecção cirúrgica completa, caso o diagnóstico anátomo- patológico con(cid:59)rme timoma, está indicada radioterapia adjuvante, mesmo para estágio I. Está/Estão correta(s) apenas a(s) afirmativa(s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I."
      },
      {
        "letra": "B",
        "texto": "II."
      },
      {
        "letra": "C",
        "texto": "I e III."
      },
      {
        "letra": "D",
        "texto": "II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18192,
    "tags": [],
    "enunciado": "Mulher, 56a, procura Pronto-Socorro com queixa de dispneia progressiva há um mês. Refere atendimentos médicos, pelo mesmo motivo, com melhora parcial após uso de inalações. Antecedente pessoal: infecção por covid, com internação em Unidade de Terapia Intensiva e ventilação mecânica por 14 dias. Exame físico: FR=26irpm, sinais de cornagem. Realizada inalação com simpatomimético, sem melhora efetiva do desconforto. A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000209520",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 18193,
    "tags": [],
    "enunciado": "Homem, 48a, vem encaminhado para serviço de referência em cirurgia torácica para avaliação de derrame pleural complicado. Deu entrada consciente, orientado e dispneico, com drenagem torácica realizada previamente no serviço de origem, conforme esquema abaixo. QUAL O MOTIVO PARA O QUADRO CLÍNICO APRESENTADO? Essa questão possui comentário do professor no site 4000209361",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 18194,
    "tags": [],
    "enunciado": "Paciente masculino, de 50 anos, sem comorbidades, foi internado por politrauma em decorrência de queda de motocicleta. Não houve necessidade de intervenções cirúrgicas, exceto drenagem de pneumotórax à direita (o dreno foi retirado após 7 dias do acidente). A intubação orotraqueal, com tubo 7, foi realizada na cena do acidente; e a extubação, após 12 dias, sem realização de traqueostomia. A alta hospitalar ocorreu 20 dias após a internação. Transcorrido 1 mês da alta, passou a apresentar dispneia, de caráter progressivo ao longo das semanas seguintes, acompanhada de tosse seca. Veio agora à Emergência após iniciar com estridor e esforço ventilatório. Diante da principal hipótese diagnóstica, que conduta, dentre as abaixo, é mais adequada no momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso de broncodilatadores inalatórios e glicocorticoide intravenoso"
      },
      {
        "letra": "B",
        "texto": "Broncoscopia para dilatação traqueal"
      },
      {
        "letra": "C",
        "texto": "Cricotireoidostomia sob anestesia local"
      },
      {
        "letra": "D",
        "texto": "Cirurgia de traqueoplastia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18195,
    "tags": [],
    "enunciado": "Sobre as doenças pleuro-pulmonares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O pneumotórax traumático é uma complicação frequente dos traumas torácicos. Mais comumente causados no trauma contuso, laceração do parênquima pulmonar por costela fraturada, desaceleração ou barotrauma. O pneumotórax hipertensivo constitui-se numa situação de alto risco de vida, caracterizado por fluxo aéreo para o espaço pleural em um mecanismo de válvula, impedindo o retorno deste ar, gerando aumento da pressão intra-pleural, colapso pulmonar, deslocamento de mediastino e colapso cardiovascular, podendo levar o indivíduo a óbito se não ocorrer uma intervenção rápida."
      },
      {
        "letra": "B",
        "texto": "O empiema pleural é definido como a presença de pus em espaço neoformado, com 3 fases evolutivas e características peculiares. Tem na drenagem cirúrgica o seu método terapêutico de escolha. Remover o pus, reexpandir o pulmão, obliterar o espaço pleural, reestabelecer a mobilidade diafragmática são alguns dos objetivos primordiais no manuseio do empiema pleural."
      },
      {
        "letra": "C",
        "texto": "O abcesso pulmonar é a necrose do parênquima pulmonar causada por infecção. Nesta definição, incluem-se os espaços pré-existentes como cisto e bolhas pulmonares, que, ao se infectarem, apresentam quadro clinico semelhante e com manejo terapêutico similar. Os abcessos podem ser classificados em agudos e crônicos, baseados na sintomatologia e na duração."
      },
      {
        "letra": "D",
        "texto": "Hemoptise é definida como expectoração de sangue com eliminação a partir de 100 ml. O pulmão é a principal fonte de sangramento, porém o sangramento da nasofaringe e gastrointestinal também são causas de hemoptise. Micobacterioses e micetomas são também causas de hemoptise."
      },
      {
        "letra": "E",
        "texto": "Pectus excavatum, conhecido como peito de sapateiro ou síndrome de Poland, é uma deformidade por depressão do esterno e das cartilagens costais inferiores, eventualmente acompanhada de deformidade da extremidade anterior das costelas na sua articulação com as cartilagens costais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18196,
    "tags": [],
    "enunciado": "Homem de 28 anos, previamente hígido, queixa-se de dor torácica persistente, às vezes com irradiação para o ombro direito, não relacionada à respiração e com piora ao (cid:59)nal do dia. Nega qualquer sintoma respiratório, comorbidades, alergias ou cirurgias prévias. Os exames clínico e especial do tórax não identificaram alterações (imagens apresentadas) Em qual compartimento mediastinal está localizada a lesão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mediastino anterior ou pré-vascular."
      },
      {
        "letra": "B",
        "texto": "Mediastino posterior ou goteira paravertebral."
      },
      {
        "letra": "C",
        "texto": "Mediastino superior."
      },
      {
        "letra": "D",
        "texto": "Mediastino médio ou visceral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18197,
    "tags": [],
    "enunciado": "Homem de 28 anos, previamente hígido, queixa-se de dor torácica persistente, às vezes com irradiação para o ombro direito, não relacionada à respiração e com piora ao (cid:59)nal do dia. Nega qualquer sintoma respiratório, comorbidades, alergias ou cirurgias prévias. Os exames clínico e especial do tórax não identificaram alterações (imagens apresentadas) Com base no quadro clínico e radiológico, a principal hipótese diagnóstica se origina em qual tecido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tecido nervoso."
      },
      {
        "letra": "B",
        "texto": "Tecido linfático."
      },
      {
        "letra": "C",
        "texto": "Tecido vascular."
      },
      {
        "letra": "D",
        "texto": "Tecido tímico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18198,
    "tags": [],
    "enunciado": "Homem de 28 anos, previamente hígido, queixa-se de dor torácica persistente, às vezes com irradiação para o ombro direito, não relacionada à respiração e com piora ao (cid:59)nal do dia. Nega qualquer sintoma respiratório, comorbidades, alergias ou cirurgias prévias. Os exames clínico e especial do tórax não identificaram alterações (imagens apresentadas) Qual é o tratamento recomendado para essa lesão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia."
      },
      {
        "letra": "B",
        "texto": "Radioterapia."
      },
      {
        "letra": "C",
        "texto": "Embolização."
      },
      {
        "letra": "D",
        "texto": "Ressecção cirúrgica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18199,
    "tags": [],
    "enunciado": "Homem de 20 anos dá entrada no Pronto Atendimento com queixa de dor torácica súbita há 3 dias, que evoluiu com tosse e dispneia progressiva. Ao exame clínico, dispneico 2+/4+, redução do murmúrio vesicular e timpanismo à percussão do hemitórax direito. A radiografia de tórax do atendimento é apresentada. Caso o paciente refira ser este o terceiro episódio desta afecção, qual a abordagem recomendada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Videotoracoscopia direita para ressecção de blebs e pleurodese."
      },
      {
        "letra": "B",
        "texto": "Drenagem torácica com dreno tubular calibroso (40F)."
      },
      {
        "letra": "C",
        "texto": "Toracotomia direita para lobectomia pulmonar."
      },
      {
        "letra": "D",
        "texto": "Videotoracoscopia direita para lobectomia pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18200,
    "tags": [],
    "enunciado": "Qual alternativa apresenta informações corretas sobre as recentes incidência e mortalidade do câncer de pulmão no Brasil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o mais mortal em homens e mulheres."
      },
      {
        "letra": "B",
        "texto": "É o segundo mais comum e o mais mortal entre mulheres."
      },
      {
        "letra": "C",
        "texto": "É o segundo mais comum e o segundo mais mortal entre homens."
      },
      {
        "letra": "D",
        "texto": "É o terceiro mais comum entre os homens e o quarto mais comum entre as mulheres."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18201,
    "tags": [],
    "enunciado": "Qual alternativa apresenta diagnósticos diferenciais de um nódulo pulmonar subsólido?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma do pulmão, granuloma e hamartoma."
      },
      {
        "letra": "B",
        "texto": "Granuloma, linfonodo intrapulmonar e pneumonia redonda."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma do pulmão, doenças linfoproliferativas e pneumonia em organização."
      },
      {
        "letra": "D",
        "texto": "Adenocarcinoma do pulmão, nódulo reumatoide e pneumonia em organização."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18202,
    "tags": [],
    "enunciado": "Em relação a um paciente com hemoptise maciça, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a prioridade é a reposição volêmica, sendo o choque hemorrágico a principal causa de óbito nesta situação."
      },
      {
        "letra": "B",
        "texto": "a broncoscopia rígida não deve ser empregada por não permitir uma adequada retirada dos coágulos."
      },
      {
        "letra": "C",
        "texto": "se houver risco de asfixia, é necessária a entubação orotraqueal."
      },
      {
        "letra": "D",
        "texto": "A ressecção pulmonar de emergência é a melhor opção para o controle do sangramento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18203,
    "tags": [],
    "enunciado": "Assinale a alternativa correta quanto às características bioquímicas do líquido pleural no quilotórax.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "DHL abaixo de 2/3 do valor normal do plasma."
      },
      {
        "letra": "B",
        "texto": "Triglicérides acima de 110 mg/dL."
      },
      {
        "letra": "C",
        "texto": "pH abaixo de 7,2."
      },
      {
        "letra": "D",
        "texto": "Colesterol acima de 200 mg/dL."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18204,
    "tags": [],
    "enunciado": "Todos os pacientes considerados para o transplante pulmonar devem preencher os seguintes critérios:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alto (>50%) risco de morte devido à doença pulmonar em dois anos, caso o transplante não seja realizado; alta (>80%) chance de sobrevida em noventa dias após o transplante; e alta (>80%) chance de sobrevida após 5 anos de transplante, considerando-se que tenha uma boa função do enxerto."
      },
      {
        "letra": "B",
        "texto": "Elevado (>70%) risco de morte devido à doença pulmonar em dois anos, caso o transplante não seja realizado; moderada (>50%) chance de sobrevida em noventa dias após o transplante; e alta (>80%) chance de sobrevida após 5 anos de transplante, considerando-se que tenha uma boa função do enxerto."
      },
      {
        "letra": "C",
        "texto": "Alto (>50%) risco de morte devido à doença pulmonar em dois anos, caso o transplante não seja realizado; moderada (>50%) chance de sobrevida em noventa dias após o transplante; e moderada (>50%) chance de sobrevida após 5 anos de transplante, considerandose que tenha uma boa função do enxerto."
      },
      {
        "letra": "D",
        "texto": "Elevado (>70%) risco de morte devido à doença pulmonar em dois anos, caso o transplante não seja realizado; alta (>80%) chance de sobrevida em noventa dias após o transplante; e moderada (>50%) chance de sobrevida após 5 anos de transplante, considerando-se que tenha uma boa função do enxerto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18205,
    "tags": [],
    "enunciado": "As principais indicações para a traqueostomia percutânea são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "entubação prolongada, acesso à via aérea de emergência e falha de extubação."
      },
      {
        "letra": "B",
        "texto": "entubação prolongada, falha de extubação e proteção de via aérea no TCE."
      },
      {
        "letra": "C",
        "texto": "entubação prolongada, acesso à via aérea de emergência e proteção de via aérea no TCE."
      },
      {
        "letra": "D",
        "texto": "acesso à via aérea de emergência, falha de extubação e proteção de via aérea no TCE."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18206,
    "tags": [],
    "enunciado": "O limite máximo considerado para ressecção e anastomose da traqueia por estenose traqueal em um paciente adulto é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 cm, independentemente do tamanho da traqueia."
      },
      {
        "letra": "B",
        "texto": "6 cm, independentemente do tamanho da traqueia."
      },
      {
        "letra": "C",
        "texto": "20 a 30% do comprimento total da traqueia."
      },
      {
        "letra": "D",
        "texto": "40 a 50% do comprimento total da traqueia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18207,
    "tags": [],
    "enunciado": "Sobre as endopróteses de traqueia, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "somente são indicadas para estenoses malignas."
      },
      {
        "letra": "B",
        "texto": "as endopróteses de silicone não deveriam ser usadas devido ao alto grau de migração."
      },
      {
        "letra": "C",
        "texto": "os modelos mais comuns são de silicone rígido ou metálicas autoexpansíveis."
      },
      {
        "letra": "D",
        "texto": "as endopróteses metálicas somente são utilizadas no pós-operatório de pacientes já submetidos à ressecção e à anastomose traqueal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18208,
    "tags": [],
    "enunciado": "A fístula traqueoesofágica é uma condição clínica de elevada gravidade. Assinale a alternativa correta quanto à fístula traqueoesofágica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O planejamento terapêutico requer avaliação nutricional."
      },
      {
        "letra": "B",
        "texto": "A presença ou ausência de estenose traqueal não muda a técnica operatória preconizada."
      },
      {
        "letra": "C",
        "texto": "A oclusão da fístula por aplicação de próteses autoexpansíveis está contraindicada pelo risco de aumento do orifício."
      },
      {
        "letra": "D",
        "texto": "A endoscopia digestiva não deve ser realizada quando há suspeita de fistula traqueoesofágica, devido ao risco de insuficiência respiratória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18209,
    "tags": [],
    "enunciado": "Durante a avaliação de massas de mediastino anterior, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "as massas maiores de 5 cm com suspeita clínica de tumor germinativo, quando cursarem com elevação de betaHCG, DHL e alfafetoproteína, devem ser necessariamente biopsiadas por cirurgia."
      },
      {
        "letra": "B",
        "texto": "as lesões menores de 5 cm com limites bem definidos, sem suspeita de tumor germinativo, podem ir diretamente para ressecção completa, sem a necessidade de biópsia prévia."
      },
      {
        "letra": "C",
        "texto": "a ressecção deve ser indicada sem a necessidade de biópsia, independentemente do tamanho, desde que a lesão tenha limites bem definidos na tomografia de tórax com contrataste."
      },
      {
        "letra": "D",
        "texto": "caso a lesão seja inferior a 5 cm, a ressecção sem biópsia prévia é a melhor conduta, mesmo que a ressonância sugira invasão de estruturas adjacentes."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18210,
    "tags": [],
    "enunciado": "Sobre a miastenia gravis, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a timectomia somente está indicada para pacientes com miastenia que tenham evidência radiológica de timoma."
      },
      {
        "letra": "B",
        "texto": "10 a 15% dos pacientes com miastenia apresentam timoma associado."
      },
      {
        "letra": "C",
        "texto": "na presença de timoma, o tratamento cirúrgico deve ser necessariamente realizado por esternotomia."
      },
      {
        "letra": "D",
        "texto": "dentre as vias de acesso para a timectomia sem timoma, a cirurgia robótica parece estar associada a piores resultados quando comparada a outras vias minimamente invasivas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18211,
    "tags": [],
    "enunciado": "Em relação aos derrames pericárdicos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para derrames volumosos, a pericardiocentese não apresenta nenhuma vantagem em ser guiada pelo ultrassom, pois não reduz o risco nem facilita o procedimento."
      },
      {
        "letra": "B",
        "texto": "A pericardiotomia subxifoidea não permite a realização de biópsia, por isso nunca é realizada em derrames que precisam de esclarecimento diagnóstico."
      },
      {
        "letra": "C",
        "texto": "A pericardiectomia total por esternotomia é um procedimento de baixa morbimortalidade, sendo indicado principalmente para evitar a recidiva de derrames neoplásicos."
      },
      {
        "letra": "D",
        "texto": "A janela pleuropericárdica consiste na comunicação entre os espaços pericárdico e pleural com o intuito de reduzir a chance de recidiva."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18212,
    "tags": [],
    "enunciado": "Em relação à simpatectomia torácica e à hiperidrose, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperidrose compensatória é uma complicação rara e somente ocorre em pacientes que foram operados de forma errônea com o uso de clipes de titânio."
      },
      {
        "letra": "B",
        "texto": "O tratamento com toxina botulínica tem como principal desvantagem ser definitivo e estar associado ao aparecimento de hiperidrose compensatória."
      },
      {
        "letra": "C",
        "texto": "A simpatectomia torácica é 100% eficaz no tratamento da hiperidrose plantar, mas pouco efetiva no tratamento da hiperidrose axilar."
      },
      {
        "letra": "D",
        "texto": "O nível de secção da cadeia simpática deve variar conforme o local de acometimento do suor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18213,
    "tags": [],
    "enunciado": "Em relação às doenças infecciosas pulmonares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A drenagem percutânea do abcesso pulmonar é um tratamento adequado para os abcessos persistentes com falha do tratamento clinico."
      },
      {
        "letra": "B",
        "texto": "A cirurgia está sempre indicada no abcesso pulmonar caso ele seja maior que 3 cm e tenha parede espessa."
      },
      {
        "letra": "C",
        "texto": "Em todos os casos, a neoplasia pulmonar que evolui com necrose pode ser diferenciada de um abcesso pulmonar não neoplásico através da tomografia de tórax."
      },
      {
        "letra": "D",
        "texto": "O alcoolismo, o uso de drogas ilícitas e as alterações de deglutição passaram, após o advento da antibioticoterapia, a não ser considerados fatores de risco para o surgimento do abscesso pulmonar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18214,
    "tags": [],
    "enunciado": "Em relação às doenças congênitas pulmonares, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hipoplasia pulmonar é caracterizada pela hiperinsuflação de um lobo ou de um pulmão devido ao aprisionamento aéreo."
      },
      {
        "letra": "B",
        "texto": "O enfisema lobar congênito é caraterizado pela presença de um tecido pulmonar de aspecto glandular e pode ser dividido em tipo I (macrocísto), Tipo II (microcísto) e Tipo III (lesão sólida)."
      },
      {
        "letra": "C",
        "texto": "O sequestro pulmonar é caracterizado pela presença de um suprimento arterial que se origina na circulação sistêmica e dirige-se para um tecido pulmonar não funcionante."
      },
      {
        "letra": "D",
        "texto": "A malformação adenomatoide cística é caraterizada pela redução tanto do número de alvéolos quanto da geração de vias respiratórias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18215,
    "tags": [],
    "enunciado": "Quais resultados da análise do líquido pleural sugerem derrame pleural complicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína pleural/proteína plasmática > 0,5; DHL pleural/DHL plasmático > 0,6; e DHL pleural > 2/3 do valor normal no plasma."
      },
      {
        "letra": "B",
        "texto": "pH < 7,2; glicose < 40 mg/dL; e proteína pleural/proteína plasmática > 0,5."
      },
      {
        "letra": "C",
        "texto": "pH < 7,2; glicose < 40 mg/dL; e DHL > 1000 U/L."
      },
      {
        "letra": "D",
        "texto": "pH < 7,2; glicose > 40 mg/dL; e DHL > 1000 U/L."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18216,
    "tags": [],
    "enunciado": "Mulher de 37 anos, previamente hígida. Em 2021, foi internada por dispneia secundária a COVID-19, que evoluiu para insu(cid:59)ciência respiratória. Permaneceu em estado grave na UTI por 20 dias, com necessidade de drogas vasoativas e entubação orotraqueal. Após melhora progressiva, foi extubada, recebeu alta da UTI e, posteriormente, teve alta hospitalar em bom estado geral. Vinte dias depois, retorna no ambulatório relatando ruído respiratório e dispneia progressiva aos mínimos esforços. Ao exame clínico: confortável no repouso, porém com estridor expiratório. Optou-se por nova internação no mesmo dia da consulta, sendo submetida à laringotraqueoscopia e solicitada tomografia de pescoço. Imagens apresentadas. Qual é o diagnóstico desta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paresia das pregas vocais."
      },
      {
        "letra": "B",
        "texto": "Malácia traqueal."
      },
      {
        "letra": "C",
        "texto": "Estenose traqueal."
      },
      {
        "letra": "D",
        "texto": "Fístula traqueoesofágica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18217,
    "tags": [],
    "enunciado": "Mulher de 37 anos, previamente hígida. Em 2021, foi internada por dispneia secundária a COVID-19, que evoluiu para insu(cid:59)ciência respiratória. Permaneceu em estado grave na UTI por 20 dias, com necessidade de drogas vasoativas e entubação orotraqueal. Após melhora progressiva, foi extubada, recebeu alta da UTI e, posteriormente, teve alta hospitalar em bom estado geral. Vinte dias depois, retorna no ambulatório relatando ruído respiratório e dispneia progressiva aos mínimos esforços. Ao exame clínico: confortável no repouso, porém com estridor expiratório. Optou-se por nova internação no mesmo dia da consulta, sendo submetida à laringotraqueoscopia e solicitada tomografia de pescoço. Imagens apresentadas. Nessa fase aguda, qual o melhor tratamento a ser recomendado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de traqueostomia."
      },
      {
        "letra": "B",
        "texto": "Ressecção da estenose glótica/traqueal."
      },
      {
        "letra": "C",
        "texto": "Colocação de endoprótese para oclusão da fístula traqueo-esofágica."
      },
      {
        "letra": "D",
        "texto": "Laringoscopia de suspensão e dilatação."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18218,
    "tags": [],
    "enunciado": "Mulher de 37 anos, previamente hígida. Em 2021, foi internada por dispneia secundária a COVID-19, que evoluiu para insu(cid:59)ciência respiratória. Permaneceu em estado grave na UTI por 20 dias, com necessidade de drogas vasoativas e entubação orotraqueal. Após melhora progressiva, foi extubada, recebeu alta da UTI e, posteriormente, teve alta hospitalar em bom estado geral. Vinte dias depois, retorna no ambulatório relatando ruído respiratório e dispneia progressiva aos mínimos esforços. Ao exame clínico: confortável no repouso, porém com estridor expiratório. Optou-se por nova internação no mesmo dia da consulta, sendo submetida à laringotraqueoscopia e solicitada tomografia de pescoço. Imagens apresentadas. Após controle do quadro agudo e posterior cronificação do processo, qual o tratamento recomendado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Correção cirúrgica da fístula traqueo-esofágica."
      },
      {
        "letra": "B",
        "texto": "Laringofissura anterior e posterior."
      },
      {
        "letra": "C",
        "texto": "Fixação das pregas vocais."
      },
      {
        "letra": "D",
        "texto": "Ressecção da estenose e anastomose traqueal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18219,
    "tags": [],
    "enunciado": "No diagnóstico diferencial de lesões de mediastino médio, deve-se considerar as seguintes etiologias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "timoma, cisto broncogênico, cisto entérico."
      },
      {
        "letra": "B",
        "texto": "timoma, linfoma, cisto entérico."
      },
      {
        "letra": "C",
        "texto": "cisto broncogênico, linfoma, cisto entérico."
      },
      {
        "letra": "D",
        "texto": "cisto broncogênico, linfoma, timoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18220,
    "tags": [],
    "enunciado": "Paciente vítima de trauma encefálico grave há 1 mês, permaneceu em ventilação mecânica em terapia intensiva com tubo orotraqueal por 19 dias, pois seu nível neurológico oscilava durante a internação. Após extubação, recebeu alta sem intercorrências. Hoje, 1 mês após a alta é admitido em sala de emergência queixando-se de dispneia progressiva, rouquidão e apresenta ao exame físico estridor laríngeo. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula traqueo-traqueal."
      },
      {
        "letra": "B",
        "texto": "Broncoespasmo."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax."
      },
      {
        "letra": "D",
        "texto": "Estenose laringotraqueal. 4000190722"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18221,
    "tags": [],
    "enunciado": "Paciente do sexo masculino apresenta fístula traqueoesofágica pós-intubação orotraqueal. Em relação a este quadro, é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento cirúrgico está indicado para todos os casos."
      },
      {
        "letra": "B",
        "texto": "As manifestações clínicas são mais evidentes com a ingestão de dieta líquida."
      },
      {
        "letra": "C",
        "texto": "A pressão do balonete endotraqueal sobre a sonda nasogástrica favorece esta complicação."
      },
      {
        "letra": "D",
        "texto": "Na correção cirúrgica, a ressecção traqueal é obrigatória. 4000189049"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18222,
    "tags": [],
    "enunciado": "Na anatomia do arco aórtico, qual a sequência mais comum dos vasos da base (da porção proximal para distal)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Carótida comum direita, tronco branquiocefálico e subclávia esquerda."
      },
      {
        "letra": "B",
        "texto": "Tronco branquiocefálico, carótida comum esquerda e subclávia esquerda."
      },
      {
        "letra": "C",
        "texto": "Subclávia direita, carótida comum e subclávia esquerda."
      },
      {
        "letra": "D",
        "texto": "Tronco branquiocefálico, carótida comum direita e carótida comum esquerda. 4000188972"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18223,
    "tags": [],
    "enunciado": "São os tipos mais comuns do mediastino posterior:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumores neurogênicos."
      },
      {
        "letra": "B",
        "texto": "Linfomas."
      },
      {
        "letra": "C",
        "texto": "Cisto broncogênicos."
      },
      {
        "letra": "D",
        "texto": "Tumores de células germinativas. 4000187529"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18224,
    "tags": [],
    "enunciado": "Os tumores de mediastino são neoplasias raras e aproximadamente 30% dos pacientes adultos apresentam sintomas, sendo alguns deles mais comuns de acordo com o tipo de tumor. 1. Linfoma. A. Dispneia, chiado e hemoptise. 2. Timoma com miastenia gravis. B. Sudorese noturna, perda de peso, fadiga, adenopatia extratorácica, elevação da PCR e leucocitose. 3. Granuloma mediastinal. C. Massa testicular, elevação do β- HCG e AFP em homens jovens. 4. Tumor de células germinativas. D. Fraqueza (cid:89)utuante no decorrer do dia, fadiga precoce, ptose e diplopia. Assinale a alternativa com a correta associação entre o tipo de tumor e sintomas associados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1-B, 2-D, 3-C, 4-A"
      },
      {
        "letra": "B",
        "texto": "1-B, 2-D, 3-A, 4-C"
      },
      {
        "letra": "C",
        "texto": "1-C, 2-A, 3-B, 4-D"
      },
      {
        "letra": "D",
        "texto": "1-A, 2-B, 3-D, 4-C 4000187528"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18225,
    "tags": [],
    "enunciado": "A localização mais comum dos tumores neurogênicos do tórax é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mediastino anterior."
      },
      {
        "letra": "B",
        "texto": "Mediastino médio."
      },
      {
        "letra": "C",
        "texto": "Mediastino lateral."
      },
      {
        "letra": "D",
        "texto": "Mediastino posterior. 4000187527"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18226,
    "tags": [],
    "enunciado": "Trata-se de uma depressão esternal causada por um crescimento desigual das costelas inferiores (abaixo da 3a) e das cartilagens costais. É a anormalidade mais comum da parede torácica, acometendo 1 em cada 400 nascidos, predominando no sexo masculino. O reparo cirúrgico pode ser realizado por várias técnicas, incluindo osteotomia esternal, osteotomia com suporte posterior ou outra estabilização (por exemplo, uma placa de metal). Os músculos são reaproximados na linha média sobre o reparo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pectus escavatum."
      },
      {
        "letra": "B",
        "texto": "Pectus carinatum."
      },
      {
        "letra": "C",
        "texto": "Hérnia diafragmática."
      },
      {
        "letra": "D",
        "texto": "Hernia de Morgagni. 4000187525"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18227,
    "tags": [],
    "enunciado": "Homem de 42 anos vítima de politraumatismo foi submetido à tomogra(cid:59)a de tórax que identi(cid:59)cou fratura de costela à esquerda e observou-se também a presença de lesão sólida de 3 x 4 x 6 cm em goteira paravertebral à esquerda. De acordo com a epidemiologia das lesões de mediastino, assinale a principal hipótese diagnóstica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma."
      },
      {
        "letra": "B",
        "texto": "Tumor de célula germinativa."
      },
      {
        "letra": "C",
        "texto": "Tumor neurogênico."
      },
      {
        "letra": "D",
        "texto": "Linfoma. 4000187518"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18228,
    "tags": [],
    "enunciado": "O mediastino é dividido em mediastino anterior, médio e posterior. Ao mediastino anterior, estão associadas as seguintes patologias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma, aneurisma de aorta descendente e cisto pleuropericárdico."
      },
      {
        "letra": "B",
        "texto": "Meningomielocele, cisto broncogênico e tumor de esôfago."
      },
      {
        "letra": "C",
        "texto": "Timoma, linfoma e tumor de tireóide."
      },
      {
        "letra": "D",
        "texto": "Bócio mergulhante, linfoma e tumor de esôfago."
      },
      {
        "letra": "E",
        "texto": "Meningocele, timoma e aneurisma de aorta ascendente. 4000186754"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18229,
    "tags": [],
    "enunciado": "As imagens abaixo representam um dreno radiopaco utilizado em drenagem torácica. NA REALIZAÇÃO DE UMA DRENAGEM TORÁCICA SOB SELO D’ÁGUA EM UM PACIENTE, O POSICIONAMENTO CORRETO DO ÚLTIMO ORIFÍCIO DA EXTREMIDADE “B” É:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No espaço intercostal, distante do feixe vásculo-nervoso."
      },
      {
        "letra": "B",
        "texto": "Entre as pleuras visceral e parietal."
      },
      {
        "letra": "C",
        "texto": "No subcutâneo, sem exteriorização para o ambiente."
      },
      {
        "letra": "D",
        "texto": "Entre a pleura visceral e o parênquima pulmonar."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18230,
    "tags": [],
    "enunciado": "Lactente de 2 anos de idade, oligossintomático, é trazido à consulta ambulatorial por apresentar a seguinte imagem radiográfica: Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Malformação adenomatoide cística."
      },
      {
        "letra": "B",
        "texto": "Cisto pulmonar congênito."
      },
      {
        "letra": "C",
        "texto": "Cisto broncogênico."
      },
      {
        "letra": "D",
        "texto": "Teratoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18231,
    "tags": [],
    "enunciado": "Mulher, 55 anos de idade, é atendida na sala de emergência com quadro de dispneia e cornagem. Após instalação de cateter de oxigênio a 5 litros por minuto a paciente apresenta melhora, porém permanece com o quadro de respiração ruidosa. Durante investigação veri(cid:59)ca-se que a paciente esteve internada em UTI há um mês, necessitou de ventilação mecânica e foi submetida a intubação orotraqueal. Qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intubação orotraqueal."
      },
      {
        "letra": "B",
        "texto": "Broncoscopia."
      },
      {
        "letra": "C",
        "texto": "Traqueostomia."
      },
      {
        "letra": "D",
        "texto": "Cricotiroideostomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18232,
    "tags": [],
    "enunciado": "Homem, 28 anos de idade, previamente hígido, foi submetido a drenagem pleural no 5º espaço intercostal por pneumotórax espontâneo. No momento imediato após a drenagem pleural já apresentava escape aéreo pelo dreno. No 8º dia de internação hospitalar ainda mantinha fístula aérea. Em relação aos dados apresentados na história clínica, Como isso se mostra no frasco de drenagem e qual é a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oscilação ampla da coluna de líquido do sêlo d’água; colocar um dreno de tórax mais calibroso."
      },
      {
        "letra": "B",
        "texto": "Borbulhamento do líquido no frasco do dreno; cirurgia."
      },
      {
        "letra": "C",
        "texto": "Borbulhamento do líquido no frasco de drenagem; realizar a pleurose.com talco."
      },
      {
        "letra": "D",
        "texto": "Oscilação intermitente da coluna de líquido; cirurgia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18233,
    "tags": [],
    "enunciado": "Mulher, 76 anos de idade, apresenta na radiogra(cid:59)a de tórax um alargamento do mediastino antero superior com desvio da traqueia para lado direito. Exame físico: BEG e eupneica. Ausculta pulmonar: observa-se MV + bilateralmente sem RA. Ausculta cardíaca: bulhas rítmicas, normofonéticas e sem sopros. Frequência cardíaca: 72 bpm. O abdome encontra-se globoso à inspeção, (cid:89)ácido, indolor e sem visceromegalias à palpação. Qual é a hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma."
      },
      {
        "letra": "B",
        "texto": "Linfoma de mediastino."
      },
      {
        "letra": "C",
        "texto": "Timoma."
      },
      {
        "letra": "D",
        "texto": "Bócio intratorácico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18234,
    "tags": [],
    "enunciado": "É conhecido, na prática clínica diária em cirurgia torácica, que várias situações de patologias pulmonares evoluem de forma insidiosa, levando a importante destruição da arquitetura do parênquima pulmonar, como, por exemplo, a tuberculose pulmonar, o abcesso pulmonar, os traumatismos penetrantes de alto impacto, produzindo sequelas pulmonares conhecidas como (cid:59)broatelectasias e cavernas pulmonares. Comumente essas sequelas têm indicação de serem tratadas com ressecção pulmonar do local destruído. Quanto às condições clínicas que levam, classicamente, a essa indicação cirúrgica, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de hemoptise, tosse crônica, rouquidão persistente."
      },
      {
        "letra": "B",
        "texto": "Presença de hemoptise, presença de caverna pulmonar com bola fúngica, infecções (pneumonias) de repetição."
      },
      {
        "letra": "C",
        "texto": "Presença de escarro purulento permanente, presença de cavernas pulmonares, presença de insuficiência respiratória secundária a sequela pulmonar."
      },
      {
        "letra": "D",
        "texto": "Presença de dor torácica, tosse crônica, halitose."
      },
      {
        "letra": "E",
        "texto": "Risco de transformação maligna da sequela pulmonar. Desejo do paciente de evitar risco de câncer (oncofobia). 4000181200"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18235,
    "tags": [],
    "enunciado": "Paciente de 60 anos com história de COVID-19 grave com necessidade de ventilação mecânica. Permaneceu com tubo endotraqueal por 14 dias, sendo traqueostomizado sem intercorrências. Após lento período de recuperação recebeu alta decanulado da traqueostomia após 2 meses. Retorna ao pronto atendimento 45 dias após a alta com queixa exclusiva de dispneia com instalação progressiva associado a estridor alto. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose pulmonar pós-COVID-19."
      },
      {
        "letra": "B",
        "texto": "Pneumotórax."
      },
      {
        "letra": "C",
        "texto": "Paralisia Diafragmática."
      },
      {
        "letra": "D",
        "texto": "Estenose traqueal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18236,
    "tags": [],
    "enunciado": "Analise o trecho a seguir: “A toracotomia na sala de emergência é um procedimento recomendado apenas para situações especí(cid:59)cas, como a presença de choque refratário às medidas agressivas iniciais assim como esvaecimento dos sinais vitais quando da suspeita de lesões cardíacas. Fatores logísticos, como ausência de pro(cid:59)ssionais especializados e não disponibilidade de equipamentos ou dependências adequadas podem ser consideradas na decisão por realizar o procedimento.” Disponível em: http://crmpr.org.br/publicacoes/cienti(cid:59)cas/index.php/revista-do- medicoresidente/article/download/416/406. Acesso em: 02 de janeiro de 2022. É CORRETO afirmar que a técnica mencionada envolve:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma incisão torácica anterolateral estendida, na altura do 3° ou 4° espaço intercostal, no mesmo lado do ferimento. Com o pulmão afastado, o pericárdio é aberto paralelo e, anteriormente, ao nervo frênico."
      },
      {
        "letra": "B",
        "texto": "Uma incisão torácica posterolateral estendida, na altura do 3° ou 4° espaço intercostal, no mesmo lado do ferimento. Com o pulmão afastado, o pericárdio é aberto paralelo e, posteriormente, ao nervo frênico."
      },
      {
        "letra": "C",
        "texto": "Uma incisão torácica anterolateral estendida, na altura do 4° ou 5° espaço intercostal, no mesmo lado do ferimento. Com o pulmão afastado, o pericárdio é aberto paralelo e, anteriormente, ao nervo frênico."
      },
      {
        "letra": "D",
        "texto": "Uma incisão torácica posterolateral estendida, na altura do 4° ou 5° espaço intercostal, no mesmo lado do ferimento. Com o pulmão afastado, o pericárdio é aberto paralelo e, posteriormente, ao nervo frênico. 4000189711"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18237,
    "tags": [],
    "enunciado": "Sobre drenagem cirúrgica, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ter três finalidades: diagnóstica, preventiva e curativa."
      },
      {
        "letra": "B",
        "texto": "A drenagem preventiva está indicada em cirurgias onde haja suspeita de infecção."
      },
      {
        "letra": "C",
        "texto": "Pode remover coleções líquidas ou gasosas."
      },
      {
        "letra": "D",
        "texto": "É uma técnica invasiva e cruenta."
      },
      {
        "letra": "E",
        "texto": "A drenagem é exceção nas cirurgias torácicas. 4000175622"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18238,
    "tags": [],
    "enunciado": "Um paciente de 29 anos está no 4º dia de drenagem de tórax por hemotórax traumático associado a fratura de dois arcos costais. Não tem outras afecções. Após avaliação, o cirurgião decide retirar o dreno. Qual deve ser a recomendação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o curativo oclusivo, após a retirada do dreno, sem trocar por, pelo menos, 5 dias."
      },
      {
        "letra": "B",
        "texto": "Infiltrar previamente o espaço intercostal com anestésico local."
      },
      {
        "letra": "C",
        "texto": "Retirar no final da expiração ou da inspiração, desde que mantida a manobra de Valsalva."
      },
      {
        "letra": "D",
        "texto": "Retirar somente ao final da inspiração."
      },
      {
        "letra": "E",
        "texto": "Retirar somente ao final da expiração."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18239,
    "tags": [],
    "enunciado": "Um paciente no 8+ dia de infecção pelo SARS-COV-2 encontra-se em uso de cateter nasal de alto (cid:89)uxo (CNAF) a 40 litros e saturação de 02 a 97%. Algumas horas depois, o paciente se queixa de intensa dor torácica, apresentando saturação de 65%, apesar do uso de CNAF, além de intenso esforço respiratório, turgência jugular e hipotensão. Em meio ao caos do quadro, a R1 de plantão percebe durante a ausculta cardíaca que o paciente apresentava crepitações em precórdio, sincrônicas aos batimentos cardíacos. A complicação apresentada e o sinal semiológico, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embolia pulmonar maciça e sinal de Boerhaave;"
      },
      {
        "letra": "B",
        "texto": "Ruptura de cordoalha e sinal de Kussmaul;"
      },
      {
        "letra": "C",
        "texto": "Embolia gordurosa e sinal de Hollenhorst;"
      },
      {
        "letra": "D",
        "texto": "Embolia gasosa e sinal de Palla;"
      },
      {
        "letra": "E",
        "texto": "Pneumomediastino e sinal de Hamman."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18240,
    "tags": [],
    "enunciado": "Paciente de 60 anos, intubado há 7 dias por pneumonia por covid-19, apresentou piora dos parâmetros ventilatórios devido pneumotórax à esquerda. Após passagem de dreno pleural, houve reexpansão completa do pulmão, porém com escape aéreo persistente, levando à perda de cerca de 15% do volume corrente através do dreno. Em relação ao dreno de tórax, que conduta, dentre as abaixo, deve ser adotada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter o dreno e observar o escape aéreo."
      },
      {
        "letra": "B",
        "texto": "Inserir um segundo dreno."
      },
      {
        "letra": "C",
        "texto": "Realizar pleurodese pelo dreno com agente esclerosante."
      },
      {
        "letra": "D",
        "texto": "Indicar pleuroscopia para sutura ou ressecção da fístula."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18241,
    "tags": [],
    "enunciado": "Mulher, 26a, apresenta-se no Pronto Socorro com história de dispneia progressiva há um mês. Refere vários atendimentos médicos anteriores com a mesma queixa, que melhoraram após uso de inalações com broncodilatadores. Neste atendimento foi repetida a inalação, sem melhora dos sintomas. Antecedente pessoal: traumatismo crânio encefálico há três meses, com internação em Unidade de Terapia Intensiva e ventilação mecânica invasiva por 10 dias. CONSIDERANDO A PRINCIPAL HIPÓTESE DIAGNÓSTICA, O EXAME A SER SOLICITADO É: Essa questão possui comentário do professor no site 4000167432",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 18242,
    "tags": [],
    "enunciado": "Assinale a alternativa que NÃO apresenta uma complicação traqueal geralmente relacionada à intubação orotraqueal prolongada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose traqueal."
      },
      {
        "letra": "B",
        "texto": "Fístula traqueoesofágica."
      },
      {
        "letra": "C",
        "texto": "Fístula traqueoinominada."
      },
      {
        "letra": "D",
        "texto": "Granuloma de traqueia."
      },
      {
        "letra": "E",
        "texto": "Lesão do nervo facial."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18243,
    "tags": [],
    "enunciado": "Homem de 64 anos foi submetido a revascularização do miocárdio, cujo acesso cirúrgico foi por meio de esternotomia mediana. Após 25 dias de cirurgia, iniciou drenagem purulenta e deiscência da ferida operatória. O tratamento inicial foi feito com desbridamento dos tecidos desvitalizados e terapia por pressão negativa. Após três ciclos de terapia, a ferida cirúrgica encontra-se como mostrado na figura. Qual o melhor tratamento subsequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cicatrização por segunda intenção."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele total."
      },
      {
        "letra": "C",
        "texto": "Rotação de retalho miocutâneo."
      },
      {
        "letra": "D",
        "texto": "Fechamento primário da pele."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18244,
    "tags": [],
    "enunciado": "Um homem de 28 anos com antecedente de intubação traqueal prolongada após politraumatismo. Procura o Pronto Socorro com dispneia. Exame físico: consciente, orientado, apresentando cornagem e SatO₂ = 90% em ar ambiente. O diagnóstico clínico na sala de emergência é de estenose de traqueia pós-intubação. Nesse caso, é CORRETO afirmar que a sequência do atendimento inicial, deve ser de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intubação, ventilação mecânica e broncofibroscopia."
      },
      {
        "letra": "B",
        "texto": "Cricotireoidostomia, ventilação mecânica e tomografia computadorizada."
      },
      {
        "letra": "C",
        "texto": "Traqueostomia, ventilação espontânea e corticoide."
      },
      {
        "letra": "D",
        "texto": "Oxigênio, corticoide e broncoscopia rígida. 4000163762"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18245,
    "tags": [],
    "enunciado": "Homem, 38 anos de idade, vítima de acidente motociclístico, permaneceu intubado por 21 dias em UTI, por quadro de contusão cerebral. alta 60 dias após o acidente, com mínimas sequelas motoras. Procura o PS pela terceira vez em 1 mês, por quadro de dispneia recorrente. Exame físico: FR 28 irpm, Sat O2 92% em ar ambiente, utilização de musculatura acessória, MV presente sem ruídos adventícios, sinal de Signorelli negativo, FC 90 bpm, PA 140/80 mmHg, BRNF em 2T sem sopros. Qual é a hipótese etiológica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose laringotraqueal."
      },
      {
        "letra": "B",
        "texto": "Contusão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Tamponamento cardíaco."
      },
      {
        "letra": "D",
        "texto": "Derrame pleural bilateral. 4000174321"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18246,
    "tags": [],
    "enunciado": "A indicação de toracotomia de urgência nos pacientes com hemotórax traumático é indicada quando há drenagem de imediatamente de um volume maior que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1000 ml."
      },
      {
        "letra": "B",
        "texto": "1200 ml."
      },
      {
        "letra": "C",
        "texto": "1400 ml."
      },
      {
        "letra": "D",
        "texto": "1500 ml. 4000174259"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18247,
    "tags": [],
    "enunciado": "Qual das vias de acesso abaixo, NÃO é via de acesso para tratamento de Timoma EstagioI?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cervicotomia em colar;"
      },
      {
        "letra": "B",
        "texto": "Esternotomia mediana;"
      },
      {
        "letra": "C",
        "texto": "Esternotomia parcial - \"\"Sternalsplit\"\";"
      },
      {
        "letra": "D",
        "texto": "VATS toracotomia videoassistida;"
      },
      {
        "letra": "E",
        "texto": "Toracotomia posterolateral ao nível do sexto espaço intercostal; 4000172541"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18248,
    "tags": [],
    "enunciado": "Toracostomia é a abertura ou orifício feito na parede do tórax, onde se tem a inserção de um tubo plástico, para drenar o (cid:89)uido que se encontra na cavidade pleural, decorrente de um trauma ou até mesmo de processo infecto contagioso. Quando nos deparamos com trauma penetrante de tórax, devemos (cid:59)car atentos quanto à reposição de (cid:89)uidos para manutenção da homeostase do paciente. A penetração de feridas torácicas anteriores medialmente à linha do mamilo e feridas posteriores mediais à escápula, devem alertar o médico para a possível necessidade de toracotomia devido ao potencial dano aos grandes vasos, estruturas hilares e ao coração, com o potencial associado para tamponamento cardíaco. Não execute toracotomia a menos que um cirurgião, quali(cid:59)cado por treinamento e experiência, esteja presente. São critérios de Toracotomia de urgência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Drenagem inicial de menos de 1.500 mL de fluido (sangue) no momento da drenagem, mas com sangramento contínuo, independentemente do volume hora/drenado."
      },
      {
        "letra": "B",
        "texto": "Drenagem inicial de 800mL de fluido (sangue) com taxa de perda contínua de sangue de 100 mL/h por 4 horas pós- drenagem e FAST positivo."
      },
      {
        "letra": "C",
        "texto": "Drenagem inicial de 1.200mL de fluido (sangue) com taxa de perda contínua de sangue de 200 mL/h por 3 horas pós- drenagem."
      },
      {
        "letra": "D",
        "texto": "Drenagem inicial de 1.000mL de fluido (sangue) com taxa de perda contínua de sangue de 100 mL/h por 3 horas pós- drenagem e escape aéreo contínuo. 4000170653"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18249,
    "tags": [],
    "enunciado": "Sobre o pneumomediastino, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na maioria dos casos espontâneos, o tratamento é cirúrgico."
      },
      {
        "letra": "B",
        "texto": "a drenagem do tórax e a pleurodese são geralmente necessárias como forma de tratamento."
      },
      {
        "letra": "C",
        "texto": "o pneumomediastino espontâneo é uma condição benigna que apresenta dor torácica e dispneia cujo tratamento é expectante na maioria dos casos."
      },
      {
        "letra": "D",
        "texto": "a síndrome de Booerhave raramente evolui com mediastinite."
      },
      {
        "letra": "E",
        "texto": "no pneumomediastino espontâneo, não se observa a ruptura alveolar. 4000170189"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18250,
    "tags": [],
    "enunciado": "“As síndromes mediastínicas são expressões do comprometimento de um ou de vários órgãos do mediastino.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sintomatologia depende mais da localização e do volume do que da origem tumoral e compreende manifestações neurológicas, vasculares, respiratórias e digestivas”. (CASTRO, R.C. e YOSHIKAWA, G. Orgs. Manual de semiologia médica e prática do exame físico. Belém: EDUEPA, 2015). De acordo com o enunciado, cite a localização e a sintomatologia referentes às manifestações neurológicas, vasculares, respiratórias e digestivas dos tumores mediastinais. 4000153704"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 18251,
    "tags": [],
    "enunciado": "Mulher de 41 anos vem encaminhada para avaliação de cirurgia torácica por história de hemoptise de pequena monta. Apresenta imagem sugestiva de sequestro pulmonar em lobo inferior esquerdo. Não tem outras comorbidades e apresenta uma avaliação de função cardiopulmonar com boa reserva. Assinale a conduta recomendada para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressecção do lobo inferior esquerdo."
      },
      {
        "letra": "B",
        "texto": "Broncoscopias seriadas até a interrupção do sangramento."
      },
      {
        "letra": "C",
        "texto": "Embolização por angiografia."
      },
      {
        "letra": "D",
        "texto": "Tratamento endovascular do vaso anômalo com endoprótese."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18252,
    "tags": [],
    "enunciado": "Mulher de 36 anos, com diagnóstico de miastenia gravis. Em investigação do quadro fez tomogra(cid:59)a de tórax com lesão em loja tímica suspeita de tumor com 2,1 cm sem sinais de invasão de estruturas adjacentes. Assinale a conduta recomendada para o caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Radioterapia."
      },
      {
        "letra": "B",
        "texto": "Resseção da lesão e do timo."
      },
      {
        "letra": "C",
        "texto": "Quimioterapia."
      },
      {
        "letra": "D",
        "texto": "Controle clínico da miastenia e acompanhamento radiológico da lesão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18253,
    "tags": [],
    "enunciado": "Paciente de 35 anos após internação por COVID-19 evolui com estenose traqueal de 1,3 cm de extensão em traqueia média. Já submetido a tratamento por dilatação evolui com recidiva da estenose. Considerando que o paciente não tem nenhuma outra comorbidade, qual o tratamento ideal para esse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocação de tubo T de Montgomery."
      },
      {
        "letra": "B",
        "texto": "Dilatação com colocação de endoprótese auto expansível."
      },
      {
        "letra": "C",
        "texto": "Ressecção e anastomose de traqueia."
      },
      {
        "letra": "D",
        "texto": "Traqueostomia definitiva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18254,
    "tags": [],
    "enunciado": "Homem, 68 anos, tabagista 80 anos.maço, HAS controlada com medicamentos. Sem outros antecedentes pessoais e familiares relevantes. Procurou com pneumologista para cessação do tabagismo. Solicitada radiografia de tórax que mostrou nódulo pulmonar. Prosseguiu investigação com Tomogra(cid:59)a de tórax. Abaixo imagem dessa tomogra(cid:59)a. Submetido a biópsia transtorácica que con(cid:59)rmou ser um adenocarcinoma primário do pulmão. Completou Estadiamento clínico que não lesões suspeitas para metástases linfonodais ou sistêmicas. Apresenta baixo risco cirúrgico e prova de função pulmonar permite ressecções maiores. Assinale a principal hipótese diagnóstica para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasia secundária no pulmão (metástase)."
      },
      {
        "letra": "B",
        "texto": "Nódulo cicatricial secundário a infecção prévia."
      },
      {
        "letra": "C",
        "texto": "Neoplasia primária do pulmão."
      },
      {
        "letra": "D",
        "texto": "Atelectasia redonda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18255,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 40 anos, com relato ambulatorial com disfonia progressiva com di(cid:59)culdade de fala por tempo prolongado, associada a ptose palpebral e diplopia. Após avaliação com neurologista identi(cid:59)cado padrão decremental no traçado eletromiográ(cid:59)co e anticorpos contra os receptores nicotínicos da placa motora. Durante investigação diagnóstica identi(cid:59)cada em tomogra(cid:59)a de tórax contrastada massa bem de(cid:59)nida, de contornos lobulados sem sinais de invasão das estruturas adjacentes no mediastino pré- vascular. Diante do diagnóstico neurológico, qual o provável diagnóstico do tumor mediastinal identificado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma."
      },
      {
        "letra": "B",
        "texto": "Paraganglioma."
      },
      {
        "letra": "C",
        "texto": "Timoma."
      },
      {
        "letra": "D",
        "texto": "Cisto pericárdico."
      },
      {
        "letra": "E",
        "texto": "Carcinoma tímico. 4000144054"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18256,
    "tags": [],
    "enunciado": "Homem de 28 anos, vítima de acidente automobilístico há 1 hora. Refere apenas muita dor torácica durante a respiração. Encontra-se estável hemodinamicamente. EF do tórax: en(cid:59)sema de tecido celular subcutâneo principalmente em região anterior e lateral esquerda do tórax, expansibilidade simétrica bilateralmente, murmúrio vesicular presente bilateralmente, sem alteração à percussão. TC de tórax apresentada a seguir. Os diagnósticos e a conduta mais adequada são",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pneumomediastino e enfisema de tecido celular subcutâneo; observação clínica e medidas de suporte (analgesia e oxigenioterapia)."
      },
      {
        "letra": "B",
        "texto": "pneumomediastino, pneumotórax bilateral e enfisema de tecido celular subcutâneo; drenagem do mediastino e torácica bilateral."
      },
      {
        "letra": "C",
        "texto": "pneumotórax bilateral e enfisema de tecido celular subcutâneo; drenagem torácica bilateral."
      },
      {
        "letra": "D",
        "texto": "pneumotórax bilateral e enfisema de tecido celular subcutâneo; observação clínica e medidas de suporte (analgesia e oxigenioterapia). 4000143764"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18257,
    "tags": [],
    "enunciado": "Mulher, 39 anos, com história de fraqueza muscular, dispneia, di(cid:59)culdade de deglutição e discreta ptose palpebral ao (cid:59)nal do dia. TC de tórax: tumor em mediastino anterossuperior. A principal hipótese diagnostica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "teratoma"
      },
      {
        "letra": "B",
        "texto": "linfoma"
      },
      {
        "letra": "C",
        "texto": "timoma"
      },
      {
        "letra": "D",
        "texto": "bócio tireoideano 4000142651"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18258,
    "tags": [],
    "enunciado": "J.H.S., 52 anos, queixando-se de dispneia progressiva, nega febre ou outras queixas associadas. Relata internação prévia recente por 60 dias, permanecendo em intubação orotraqueal por 45 dias. Durante exame físico, veri(cid:59)ca-se esforço respiratório e estridor inspiratório. Avaliado raio X de tórax; sem alterações em parênquima pulmonar. Qual o diagnóstico e a causa da lesão do paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula traqueoinominada; intubação orotraqueal traumática."
      },
      {
        "letra": "B",
        "texto": "Ruptura brônquica; ventilação mecânica com pressão positiva."
      },
      {
        "letra": "C",
        "texto": "Fístula traqueoesofágica; tubos orotraqueais com balonetes de alta pressão."
      },
      {
        "letra": "D",
        "texto": "Estenose de traqueia; tubos orotraqueais com balonetes de alta pressão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18259,
    "tags": [],
    "enunciado": "Homem comparece à consulta com dor em arcos costais. A tomogra(cid:59)a de tórax mostra lesões líticas e blásticas. A tomogra(cid:59)a computadorizada de corpo inteiro não revela outras anormalidades. É feita biópsia de arco-costal com exame histopatológico da peça e análise imunoistoquímica. Pensando em um tumor de sítio primário desconhecido, os marcadores mais especí(cid:59)cos do painel imunoistoquímico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "beta-HCG e tireoglobulina ."
      },
      {
        "letra": "B",
        "texto": "PSA e tireoglobulina."
      },
      {
        "letra": "C",
        "texto": "beta-HCG e CEA ."
      },
      {
        "letra": "D",
        "texto": "CEA e PSA ."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18260,
    "tags": [],
    "enunciado": "Os tumores mais comuns na parede torácica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neurogênicos."
      },
      {
        "letra": "B",
        "texto": "lipomas."
      },
      {
        "letra": "C",
        "texto": "hemangiomas."
      },
      {
        "letra": "D",
        "texto": "linfangiomas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18261,
    "tags": [],
    "enunciado": "Na hiperidrose palmar primária:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o diagnóstico pode ser confirmado pela presença do TSH elevado (hipotireoidismo subclínico) que acompanha o quadro clínico."
      },
      {
        "letra": "B",
        "texto": "a síndrome de Horner é a complicação mais frequente após a simpatectomia por videotoracoscopia."
      },
      {
        "letra": "C",
        "texto": "a cirurgia somente deve ser indicada após avaliação multidisciplinar, com a comprovação do profissional de psicologia de que há efetivo dano emocional associado ao quadro clínico."
      },
      {
        "letra": "D",
        "texto": "a simpatectomia videotoracoscópica, realizada em nível da terceira e quarta vértebras torácicas (T3-T4), é o tratamento definitivo de escolha."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18262,
    "tags": [],
    "enunciado": "Imagens de massa no mediastino anterior podem ser encontradas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timoma, aneurisma de aorta e divertículo esofágico."
      },
      {
        "letra": "B",
        "texto": "Aneurisma de aorta, schwannomas e teratoma."
      },
      {
        "letra": "C",
        "texto": "Timoma, teratoma e tumor de traqueia."
      },
      {
        "letra": "D",
        "texto": "Aneurisma de aorta, schwannomas e hérnia de hiato esofágico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18263,
    "tags": [],
    "enunciado": "Com relação à anatomia intratorácica normal, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a veia cava superior é formada pela veia braquiocefálica esquerda e pela veiainominada."
      },
      {
        "letra": "B",
        "texto": "a artéria torácica interna direita se origina da artéria subclávia direita."
      },
      {
        "letra": "C",
        "texto": "as artérias subclávia e carótida comum esquerdas e a carótida comum direita sãoramos da aorta."
      },
      {
        "letra": "D",
        "texto": "a veia hemiázigo drena para a veia cava superior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18264,
    "tags": [],
    "enunciado": "A causa mais comum de um empiema no pós-operatório de uma cirurgia torácica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pneumonia."
      },
      {
        "letra": "B",
        "texto": "Sepse sistêmica."
      },
      {
        "letra": "C",
        "texto": "Perfuração esofágica."
      },
      {
        "letra": "D",
        "texto": "Hemotórax retido."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18265,
    "tags": [],
    "enunciado": "Homem, 19 anos de idade, com antecedente de queda da motocicleta há 70 dias com múltiplas fraturas de costelas à direita, contusão pulmonar, hemopneumotórax e trauma craniano grave. Tratado, na ocasião, com drenagem torácica à direita e ventilação mecânica por 17 dias. Recebeu alta hospitalar após 28 dias de internação em bom estado geral. Retorna ao serviço de emergência com queixa de dispneia de instalação progressiva associada a cornagem. Ao exame clínico, saturação de 94% frequência respiratória de 24 ipm, tiragem de fúrcula. Qual é a hipótese diagnóstica mais provável e o tratamento imediato?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estenose de traqueia; intubação orotraqueal e ventilação invasiva."
      },
      {
        "letra": "B",
        "texto": "Estenose de traqueia; corticoesteroide endovenoso, inalação com adrenalina e ventilação não- invasiva."
      },
      {
        "letra": "C",
        "texto": "Estenose de laringe; cricotireoidostomia e ventilação invasiva."
      },
      {
        "letra": "D",
        "texto": "Estenose de laringe; corticoesteroide e broncodilatadores inalatórios e ventilação não- invasiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18266,
    "tags": [],
    "enunciado": "Em relação aos tumores de mediastino, é correto afirmar que o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tratamento mais indicado para o teratoma é a quimioterapia"
      },
      {
        "letra": "B",
        "texto": "tratamento mais indicado para o timoma é a radioterapia"
      },
      {
        "letra": "C",
        "texto": "timoma é o mais comum no mediastino anterossuperior"
      },
      {
        "letra": "D",
        "texto": "teratoma é o mais comum no mediastino posterior"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18267,
    "tags": [],
    "enunciado": "Mulher de 62 anos de idade, submetida a revascularização miocárdica, com pontes da artéria mamária interna e enxertos da veia safena, há 30 dias, apresenta incisão da esternotomia mediana aberta e infectada. Assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infecção da ferida esternal e mediastinite após esternotomia mediana raramenteexigem reoperação para desbridamento e reconstrução pois cicatrizam por segunda intenção."
      },
      {
        "letra": "B",
        "texto": "Os fatores de risco mais frequentes para infecção da ferida esternal e mediastinite apósesternotomia mediana incluem cirurgia cardíaca com duração prolongada e emprego de enxertos das veias safenas."
      },
      {
        "letra": "C",
        "texto": "O retalho do músculo peitoral menor é o preferido para a reconstrução destas feridasesternais após a esternotomia mediana."
      },
      {
        "letra": "D",
        "texto": "O retalho do músculo grande dorsal, Tipo V, baseado na artéria toracodorsal, é opreferido para a reconstrução da referida paciente pois a artéria mamária interna está comprometida."
      },
      {
        "letra": "E",
        "texto": "O retalho do músculo peitoral maior, baseado na artéria toracoacromial, é o preferidopara a reconstrução destas feridas esternais após a esternotomia mediana."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18268,
    "tags": [],
    "enunciado": "Paciente evidenciando derrame pleural importante, associado a possível quadro infeccioso. Foi indicado drenagem torácica. Qual a opção mais adequada de dreno para realização do procedimento de drenagem torácica em circuito fechado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dreno de Penrose e curativo com gaze."
      },
      {
        "letra": "B",
        "texto": "Dreno de Blake e curativo com gaze."
      },
      {
        "letra": "C",
        "texto": "Dreno tubular rígido com sistema em selo d'água."
      },
      {
        "letra": "D",
        "texto": "Dreno de Broadcast-Lime com sistema em selo d'água."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18269,
    "tags": [],
    "enunciado": "Homem, 59 anos de idade, encontra-se internado no 5º PO de cirurgia de troca valvar mitral por prótese biológica. Exame físico: bom estado geral, afebril, eupneico; ferida operatória esternal com pele íntegra, sem hiperemia ou secreção, com presença de instabilidade esternal em manúbrio. Qual é a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Colocação de faixa torácica"
      },
      {
        "letra": "B",
        "texto": "Coleta de hemocultura e antibioticoterapia"
      },
      {
        "letra": "C",
        "texto": "Cintilografia óssea"
      },
      {
        "letra": "D",
        "texto": "Ressutura de esterno"
      },
      {
        "letra": "E",
        "texto": "Observação clínica"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18270,
    "tags": [],
    "enunciado": "A toracotomia de reanimação é melhor indicada para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferimento torácico penetrante à direita em pacientes com instabilidade hemodinâmica."
      },
      {
        "letra": "B",
        "texto": "ferimento torácico penetrante à esquerda, em pacientes que tenham parada presenciada, porém, com atividade elétrica miocárdica."
      },
      {
        "letra": "C",
        "texto": "ferimento torácico contuso ou penetrante, em que a parada e presenciada pelo cirurgião."
      },
      {
        "letra": "D",
        "texto": "ferimento torácico contuso ou penetrante, em pacientes com choque hipovolêmico refratário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18271,
    "tags": [],
    "enunciado": "São ramos do arco da aorta, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artéria carótida comum esquerda."
      },
      {
        "letra": "B",
        "texto": "Tronco braquiocefálico."
      },
      {
        "letra": "C",
        "texto": "Artéria carótida comum direita."
      },
      {
        "letra": "D",
        "texto": "Artéria subclávia esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18272,
    "tags": [],
    "enunciado": "Qual o tumor maligno mais frequente da parede torácica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteosarcoma."
      },
      {
        "letra": "B",
        "texto": "Condrosarcoma."
      },
      {
        "letra": "C",
        "texto": "Hemangiosarcoma."
      },
      {
        "letra": "D",
        "texto": "Plasmocitoma."
      },
      {
        "letra": "E",
        "texto": "Liposarcoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18273,
    "tags": [],
    "enunciado": "Mulher, 42 anos, com relato de tosse seca e dor torácica. Radiogra(cid:59)a de tórax: lesão arredondada, bem circunscrita no mediastino anterior. Exames laboratoriais: anemia aplásica. A principal hipótese para esta paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "timoma"
      },
      {
        "letra": "B",
        "texto": "cisto broncogênico"
      },
      {
        "letra": "C",
        "texto": "neuroblastoma"
      },
      {
        "letra": "D",
        "texto": "cisto pericárdico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18274,
    "tags": [],
    "enunciado": "O principal tipo de cisto mediastinal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "tímico"
      },
      {
        "letra": "B",
        "texto": "entérico"
      },
      {
        "letra": "C",
        "texto": "pericárdico"
      },
      {
        "letra": "D",
        "texto": "broncogênico"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18275,
    "tags": [],
    "enunciado": "A via de acesso cirúrgica mais adequada para abordagem da carina é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toracotomia direita."
      },
      {
        "letra": "B",
        "texto": "Toracotomia esquerda."
      },
      {
        "letra": "C",
        "texto": "Cervicotomia lateral esquerda."
      },
      {
        "letra": "D",
        "texto": "Cervicotomia em Taco de Hockey."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18276,
    "tags": [],
    "enunciado": "Os linfonodos da cadeia interpeitoral são conhecidos como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfonodos de Rotter."
      },
      {
        "letra": "B",
        "texto": "Linfonodos de Troisier."
      },
      {
        "letra": "C",
        "texto": "Linfonodos de Pattey."
      },
      {
        "letra": "D",
        "texto": "Linfonodo de Manchester."
      },
      {
        "letra": "E",
        "texto": "Linfonodo dos vasos do peitoral menor."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18277,
    "tags": [],
    "enunciado": "São consideradas lesões benignas da parede torácica, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibroma."
      },
      {
        "letra": "B",
        "texto": "Osteocondroma."
      },
      {
        "letra": "C",
        "texto": "Sarcoma de Ewing."
      },
      {
        "letra": "D",
        "texto": "Tumor desmoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18278,
    "tags": [],
    "enunciado": "O sinal do \"pulmão caído\" é observado na rotura",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do esôfago."
      },
      {
        "letra": "B",
        "texto": "da traqueia."
      },
      {
        "letra": "C",
        "texto": "da artéria pulmonar."
      },
      {
        "letra": "D",
        "texto": "da raiz da aorta."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18279,
    "tags": [],
    "enunciado": "Qual o tumor maligno mais frequente da parede torácica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteosarcoma"
      },
      {
        "letra": "B",
        "texto": "Plasmocitoma"
      },
      {
        "letra": "C",
        "texto": "Hemangiosarcoma"
      },
      {
        "letra": "D",
        "texto": "Condrosarcoma"
      },
      {
        "letra": "E",
        "texto": "Liposarcoma"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18280,
    "tags": [],
    "enunciado": "Homem, 23 anos, com capacete, colidiu sua moto contra o poste em alta velocidade. Atendido pelo RESGATE, foi encaminhado para o pronto-socorro com colar cervical e prancha rígida. Deu entrada na sala de emergência inconsciente, descorado e com escoriações em face, cervical e região anterior do tórax. Parâmetros vitais eram pressão arterial 80 x 60 mmHg, pulso 123 bpm, frequência respiratória 22 mr/m, Glasgow 8. Ausculta torácica mostrava murmúrio vesicular presente em ambos hemitórax, mas diminuído à esquerda. Realizada intubação orotraqueal sem di(cid:59)culdades e colocada ventilação mecânica. Iniciada reposição volêmica com 1 litro de Ringer lactato aquecido. Após aproximadamente 10 minutos a pressão arterial era de 70 x 40 mmHg, pulso 140 e saturação de oxigênio de 80%. Realizado raio X de tórax na sala de atendimento que é mostrado a seguir. Qual o diagnóstico e a conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemotórax maciço à direita; toracotomia direita."
      },
      {
        "letra": "B",
        "texto": "Barotrauma; aumentar a FiO2 (fração inspirada de O2) e o PEEP (pressão positiva expiratória final)."
      },
      {
        "letra": "C",
        "texto": "Pneumotórax hipertensivo à esquerda; punção torácica esquerda seguida de drenagem torácica esquerda."
      },
      {
        "letra": "D",
        "texto": "Intubação seletiva à direita; reposicionar a cânula de intubação."
      },
      {
        "letra": "E",
        "texto": "Lesão de traqueia; toracotomia posterolateral direita."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18281,
    "tags": [],
    "enunciado": "O tumor primário do mediastino posterior mais comum é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timoma."
      },
      {
        "letra": "B",
        "texto": "Tumores de células germinativas."
      },
      {
        "letra": "C",
        "texto": "Tumor neurogênico."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18282,
    "tags": [],
    "enunciado": "O tumor do mediastino anterior mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Seminoma."
      },
      {
        "letra": "B",
        "texto": "Teratoma."
      },
      {
        "letra": "C",
        "texto": "Timoma."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18283,
    "tags": [],
    "enunciado": "Homem, 37 anos, com internação prévia há dois meses devido a acidente automobilístico. Permaneceu intubado no CTI por 7 dias. Exame físico: sinais de esforço respiratório, taquipneia e presença de cornagem. Informa que \"esta falta de ar\" começou há mais ou menos 15 dias e vem piorando progressivamente. Está indicado:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cricotireoidostomia."
      },
      {
        "letra": "B",
        "texto": "Broncoscopia rígida."
      },
      {
        "letra": "C",
        "texto": "Traqueoplastia."
      },
      {
        "letra": "D",
        "texto": "Traqueostomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18284,
    "tags": [],
    "enunciado": "Os tumores do mediastino têm sua incidência relacionada à anatomia e à divisão do mediastino. Portanto, das opções abaixo, a que relaciona os tumores de maior prevalência nas regiões mediastino anterossuperior, mediastino médio e mediastino posterior, respectivamente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neoplasias tímicas, linfomas e tumor neurogênico."
      },
      {
        "letra": "B",
        "texto": "Linfomas, linfomas e cistos."
      },
      {
        "letra": "C",
        "texto": "Tumores de células germinativas, carcinoma e tumores endócrinos."
      },
      {
        "letra": "D",
        "texto": "Linfomas, tumor mesenquimal e cistos."
      },
      {
        "letra": "E",
        "texto": "Neoplasias tímicas, cistos e tumor neurogênico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18285,
    "tags": [],
    "enunciado": "A neoplasia mais frequente do mediastino anterior em adultos é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "timoma"
      },
      {
        "letra": "B",
        "texto": "linfoma"
      },
      {
        "letra": "C",
        "texto": "teratoma"
      },
      {
        "letra": "D",
        "texto": "seminoma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18286,
    "tags": [],
    "enunciado": "Os segmentos pulmonares IV (direita) e VI (esquerda) estão em quais lobos pulmonares respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lobo inferior direito e lobo superior esquerdo."
      },
      {
        "letra": "B",
        "texto": "Lobo médio e lobo superior esquerdo."
      },
      {
        "letra": "C",
        "texto": "Lobo médio e lobo inferior esquerdo."
      },
      {
        "letra": "D",
        "texto": "Lobo inferior direito e lobo inferior esquerdo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18287,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 19 anos de idade queixa de sudorese intensa em palmas das mãos desde a infância. Fez tratamento com anticolinérgicos por mais de seis meses sem melhora significante. Realizado simpatectomia torácica bilateral como tratamento definitivo. Qual a complicação mais frequente dessa operação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperidrose compensatória"
      },
      {
        "letra": "B",
        "texto": "Síndrome de Horner"
      },
      {
        "letra": "C",
        "texto": "Pneumotórax"
      },
      {
        "letra": "D",
        "texto": "Infecção das feridas operatórias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18288,
    "tags": [],
    "enunciado": "Mulher, 30 anos, com fraqueza muscular, dispneia e ptose palpebral, realiza TC de tórax que evidencia tumor em mediastino ântero-superior. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Timona."
      },
      {
        "letra": "B",
        "texto": "Linfoma."
      },
      {
        "letra": "C",
        "texto": "Teratoma."
      },
      {
        "letra": "D",
        "texto": "Neuroblastoma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18289,
    "tags": [],
    "enunciado": "Em determinadas situações o cirurgião opta por ressecção e anastomose traqueal. Várias técnicas são usadas para mobilizar a traqueia e fazer um reparo sem tensão excessiva sobre a anastomose. Apesar de poder variar de pessoa para pessoa, geralmente qual a quantidade máxima de traqueia que pode ser ressecada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aproximadamente 5 cm."
      },
      {
        "letra": "B",
        "texto": "Aproximadamente 6 cm."
      },
      {
        "letra": "C",
        "texto": "Aproximadamente 7 cm."
      },
      {
        "letra": "D",
        "texto": "Aproximadamente 8 cm."
      },
      {
        "letra": "E",
        "texto": "Aproximadamente 9 cm."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18290,
    "tags": [],
    "enunciado": "Paciente, 55 anos de idade, sexo feminino, branca, apresentou sinais clínicos sugestivos de miastenia gravis há aproximadamente três meses. A prova terapêutica com neostigmina evidenciou melhora da disfagia e ptose palpebral. Na radiogra(cid:59)a de tórax, observou-se imagem ocupando o mediastino anterior com projeção à direita. A tomogra(cid:59)a computadorizada de tórax revelou a presença de massa no mediatismo anterior, sendo indicado o tratamento cirúrgico. A evolução pós-operatória foi boa, sem complicações. Com relação à localização de tumores no mediastino anterior, há como exemplos de doenças mais frequentes as chamadas 4T, que são timoma, teratoma, tiroide e terrível linfoma, sendo o mais comum o (a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Teratoma"
      },
      {
        "letra": "B",
        "texto": "Bócio mergulhante"
      },
      {
        "letra": "C",
        "texto": "Timoma"
      },
      {
        "letra": "D",
        "texto": "Tireoide intratorácica"
      },
      {
        "letra": "E",
        "texto": "Terrível linfoma"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18291,
    "tags": [],
    "enunciado": "Na toracotomia lateral poupadora, pode-se afirmar que o músculo NÃO seccionado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "serrátil."
      },
      {
        "letra": "B",
        "texto": "latíssimo do dorso."
      },
      {
        "letra": "C",
        "texto": "intercostal."
      },
      {
        "letra": "D",
        "texto": "peitoral maior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18292,
    "tags": [],
    "enunciado": "H. V. B., gênero masculino, 47 anos, pedreiro, natural e procedente de Cuiabá-MT, procura atendimento na atenção básica referindo que nos últimos 8 meses passou a apresentar inapetência e perda de peso (peso habitual 92 kg, peso atual 80 kg). Há 30 dias, vem tendo episódios cíclicos de febre com calafrios. Relatou ainda tosse improdutiva e dor torácica, relaciona esta última com consumo de álcool, abstendo-se de bebidas por esse motivo (costumava consumir destilados diariamente). Acreditando estar com uma “virose”, vem fazendo uso de dipirona sódica. O quadro vem evoluindo progressivamente e, há uma semana, iniciou dispneia e rouquidão. Recentemente vem tendo fortes acessos de tosse, em uma das ocasiões, de tamanha intensidade que chegou a desmaiar (SIC). Ao exame, observa-se edema e pletora facial, além de turgência venosa cervical. É solicitada avaliação por raio-X simples do tórax, o qual pode ser visto abaixo. Assinale a alternativa que apresenta, respectivamente, o mais correto diagnóstico sindrômico, nosológico e conduta para o caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome da veia cava superior, câncer de pulmão, broncoscopia com biópsia."
      },
      {
        "letra": "B",
        "texto": "Síndrome do desfiladeiro torácico, timoma, endoscopia digestiva alta com biópsia."
      },
      {
        "letra": "C",
        "texto": "Síndrome do desfiladeiro torácico, leiomioma gigante do esôfago, ultrassom endoscópico."
      },
      {
        "letra": "D",
        "texto": "Síndrome da veia cava superior, linfoma, biópsia guiada por tomografia computadorizada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18293,
    "tags": [],
    "enunciado": "Qual o segundo ramo da aorta? E a artéria torácica interna esquerda se origina em qual artéria, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tronco braquiocefalico direito e artéria subclávia esquerda."
      },
      {
        "letra": "B",
        "texto": "Artéria carótida direita e artéria subclávia esquerda."
      },
      {
        "letra": "C",
        "texto": "Artéria subclávia direita e artéria subclávia esquerda."
      },
      {
        "letra": "D",
        "texto": "Tronco braquiocefalico direito e artéria intercostal."
      },
      {
        "letra": "E",
        "texto": "Tronco braquiocefalico direito e aorta."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18294,
    "tags": [],
    "enunciado": "Qual das seguintes massas mediastinais é mais provável de ser encontrada no mediastino anterior?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto pleuropericárdico."
      },
      {
        "letra": "B",
        "texto": "Ganglioneuroma."
      },
      {
        "letra": "C",
        "texto": "Feocromocitoma."
      },
      {
        "letra": "D",
        "texto": "Tumor de células germinativas."
      },
      {
        "letra": "E",
        "texto": "Tumor de França."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18295,
    "tags": [],
    "enunciado": "Um paciente foi vítima de trauma cranioencefálico, tendo sido mantido sob intubação traqueal por 3 semanas. Cerca de 1 mês após a alta hospitalar, é admitido no pronto-socorro com falta de ar, cianótico, agitado e cornagem. Assinale a conduta imediata a ser tomada frente a esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Traqueostomia no centro cirúrgico."
      },
      {
        "letra": "B",
        "texto": "Nebulização com adrenalina e corticoide."
      },
      {
        "letra": "C",
        "texto": "Intubação traqueal com tubo fino."
      },
      {
        "letra": "D",
        "texto": "Fibrobroncoscopia e tomografia de tórax."
      },
      {
        "letra": "E",
        "texto": "Corticoide e tomografia da traqueia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18296,
    "tags": [],
    "enunciado": "Em relação ao alargamento mediastinal observado em telerradiogra(cid:59)a do tórax, qual patologia pode ser encontrada em quaisquer dos compartimentos mediastínicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bócio mergulhante."
      },
      {
        "letra": "B",
        "texto": "Acalasia."
      },
      {
        "letra": "C",
        "texto": "Tumor neurogênico."
      },
      {
        "letra": "D",
        "texto": "Aneurisma da aorta."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18297,
    "tags": [],
    "enunciado": "Homem de 63 anos, com DPOC, apresentou infecção pulmonar e intubação orotraqueal há 1 mês. Após alta hospitalar, apresenta piora da dispneia e estridor respiratório. Exame físico: eupneico, FC 86 bpm, MV presente e simétrico, bulhas rítmicas normofonéticas. O diagnóstico e a conduta são, respectivamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "broncoespasmo; inalação e reavaliação."
      },
      {
        "letra": "B",
        "texto": "estenose traqueal; avaliação ambulatorial."
      },
      {
        "letra": "C",
        "texto": "estenose traqueal; traqueostomia eletiva."
      },
      {
        "letra": "D",
        "texto": "estenose traqueal; internação hospitalar e avaliação urgente do cirurgião."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18298,
    "tags": [],
    "enunciado": "Bárbara, 20 anos, está com tosse improdutiva persistente e dispneia aos esforços moderados (subir escadas, por exemplo). Tem sensação de \"peito cheio\" de escarro, mas não há eliminação efetiva do catarro. Esteve internada na UTI há 30 dias para tratar broncopneumonia grave, tendo sido necessário três dias de entubação orotraqueal. Assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Tomografia computadorizada de tórax é o exame a ser recomendado, pois permite o diagnóstico e possibilita propor a modalidade de tratamento adequado."
      },
      {
        "letra": "B",
        "texto": "A ressonância magnética de tórax é o exame de escolha, pois permite avaliar a traqueia e possíveis massas peritraqueais."
      },
      {
        "letra": "C",
        "texto": "O RX de tórax em incidências de perfil e anteroposterior permite fazer o diagnóstico e estimar a gravidade do caso."
      },
      {
        "letra": "D",
        "texto": "A fibrobroncoscopia permite avaliar a mucosa traqueal e estimar com precisão o grau de estenose pós entubação."
      },
      {
        "letra": "E",
        "texto": "Nebulizações com adrenalina e corticosteroide sistêmicos é a primeira conduta a ser tomada."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18299,
    "tags": [],
    "enunciado": "Durante uma discussão com o marido embriagado, uma mulher de 35 anos foi esfaqueada e levada após 20 minutos ao Serviço de Emergência. Chegou hemodinamicamente instável e não melhorou após reanimação volêmica inicial sendo submetida à toracotomia e, a seguir, laparotomia exploradora por um ferimento tóracoabdominal. O achado foi de um hemotórax de moderado volume com sangramento ativo de artéria intercostal, que foi ligada, uma lesão pulmonar de 3 cm com escape aéreo e sangramento em babação, e uma lesão diafragmática associada a uma lesão hepática super(cid:59)cial sem sangramento. Das alternativas abaixo, qual indica o melhor tratamento para as lesões do pulmão e do diafragma, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sutura contínua com fio inabsorvível em plano único do pulmão e sutura contínua com fio absorvível do diafragma."
      },
      {
        "letra": "B",
        "texto": "Sutura contínua com fio inabsorvível em plano único do pulmão e sutura com pontos separados em “U” ou “X”, de fio absorvível para o diafragma."
      },
      {
        "letra": "C",
        "texto": "Sutura em barra grega como primeiro plano, seguida do chuleio com fio absorvívelpara o pulmão e sutura contínua em plano único com fio absorvível para o diafragma."
      },
      {
        "letra": "D",
        "texto": "Sutura com pontos separados de fio inabsorvível para o pulmão e sutura com pontos separados em “U” ou “X”, de fio inabsorvível para o diafragma."
      },
      {
        "letra": "E",
        "texto": "Sutura em barra grega seguida de chuleio com fio absorvível para o pulmão e pontos separados em “U”ou “X”, de fio inabsorvível para o diafragma."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18300,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos, com queixa de hiperidrose axilopalmar, solicita ser submetida à simpatectomia por videotoracoscopia. A paciente deverá ser informada sobre os eventuais efeitos colaterais e as possíveis complicações decorrentes do procedimento. O evento desfavorável mais frequente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sudorese compensatória em dorso e virilhas."
      },
      {
        "letra": "B",
        "texto": "síndrome de Horner."
      },
      {
        "letra": "C",
        "texto": "sudorese facial com estímulo salivar (sudorese gustatória)."
      },
      {
        "letra": "D",
        "texto": "neuralgia intercostal."
      },
      {
        "letra": "E",
        "texto": "recorrência dos sintomas primários."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18301,
    "tags": [],
    "enunciado": "Em relação aos tumores de mediastino, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumores de origem neurogênica são comuns no mediastino anterior."
      },
      {
        "letra": "B",
        "texto": "Rouquidão pode ser um sinal de alerta."
      },
      {
        "letra": "C",
        "texto": "Pacientes com tumores mediastinais apresentam-se com sintomas precocemente."
      },
      {
        "letra": "D",
        "texto": "Linfomas são frequentes no mediastino posterior."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18302,
    "tags": [],
    "enunciado": "São sinais clínicos da estenose de traqueia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dispneia, dor, roncos e sibilos."
      },
      {
        "letra": "B",
        "texto": "cornagem, tiragem supraclavicular e intercostal, disfonia ."
      },
      {
        "letra": "C",
        "texto": "dor, tosse produtiva, expiração prolongada."
      },
      {
        "letra": "D",
        "texto": "disfagia, hemoptise, disfonia."
      },
      {
        "letra": "E",
        "texto": "dor, hemoptise, tosse produtiva."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18303,
    "tags": [],
    "enunciado": "Opsomioclono e anormalidades eritrocitárias são alterações associadas a qual neoplasia do mediastino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor carcinoide."
      },
      {
        "letra": "B",
        "texto": "Mesotelioma."
      },
      {
        "letra": "C",
        "texto": "Neuroblastoma."
      },
      {
        "letra": "D",
        "texto": "Neurilemoma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 18304,
    "tags": [],
    "enunciado": "Zuleide, 45 anos de idade, realiza radiogra(cid:59)a de tórax que evidencia lesão expansiva no mediastino anterior à direita, com densidade de partes moles e calci(cid:59)cações grosseiras de permeio, rechaçando a traqueia para a esquerda, em continuidade com a base do pescoço. O provável diagnóstico é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Bócio mergulhante de tireoide."
      },
      {
        "letra": "B",
        "texto": "Cisto broncogênico."
      },
      {
        "letra": "C",
        "texto": "Timoma."
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      },
      {
        "letra": "E",
        "texto": "Aneurisma de aorta ascendente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 18305,
    "tags": [],
    "enunciado": "Na Síndrome de compressão da veia cava superior, qual a etiologia mais frequentemente envolvida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma"
      },
      {
        "letra": "B",
        "texto": "Metástase mediastinal de carcinoma broncogênico"
      },
      {
        "letra": "C",
        "texto": "Tuberculose linfonodal"
      },
      {
        "letra": "D",
        "texto": "Mediastinite fibrosante"
      },
      {
        "letra": "E",
        "texto": "Pericardite constrictiva"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18306,
    "tags": [],
    "enunciado": "Vítima de ferimento por arma branca na região supra clavicular direita, próximo à fúrcula esternal, um senhor de 55 anos chega ao pronto-socorro, levado por policiais, cerca de 15 minutos após o trauma. Está agitado e apresenta sinais de choque. Não tem murmúrio vesicular em hemitórax direito e a expansibilidade está muito diminuída também à esquerda. Intubado por via orotraqueal é feita drenagem de tórax no quarto espaço intercostal direito, linha axilar média, com dreno tubular de 38 Fr, saindo mais de 2.000 ml de sangue. Obtidos dois acessos venosos calibrosos em membro superior esquerdo, é feita reposição volêmica e pedido sangue O negativo. O paciente é levado à sala de operação e deve ser submetido imediatamente à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "toracotomia anterolateral direita."
      },
      {
        "letra": "B",
        "texto": "esternotomia."
      },
      {
        "letra": "C",
        "texto": "cervicoesternotomia."
      },
      {
        "letra": "D",
        "texto": "toracotomia anterolateral direita, possivelmente associada a acesso supra clavicular direito e esternotomia (incisão em “livro aberto”)."
      },
      {
        "letra": "E",
        "texto": "toracotomia anterolateral esquerda."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 18307,
    "tags": [],
    "enunciado": "Em relação à hiperidrose localizada, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre em 10% da população mundial e mais frequentemente em países como Israel e Brasil."
      },
      {
        "letra": "B",
        "texto": "A ansiedade e a preocupação não pioram a sudorese da área comprometida."
      },
      {
        "letra": "C",
        "texto": "O pneumotórax e a hiperidrose compensatória são complicações que podem ocorrer em, aproximadamente, 10% dos pacientes após a simpatectomia."
      },
      {
        "letra": "D",
        "texto": "É um distúrbio do sistema nervoso simpático em que há sudorese excessiva em mãos e o único tratamento é a simpatectomia torácica."
      },
      {
        "letra": "E",
        "texto": "Quanto mais alto for o nível da secção da cadeia simpática, maior é o risco de ocorrência da síndrome de Horner e da hiperidrose compensatória."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 18308,
    "tags": [],
    "enunciado": "Com relação à estenose traqueal, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A intubação prolongada não é fator predisponente."
      },
      {
        "letra": "B",
        "texto": "A má higiene e as altas pressões nos balonetes das cânulas traqueais podem levar a processo inflamatório, isquemia da mucosa e destruição da cartilagem traqueal."
      },
      {
        "letra": "C",
        "texto": "Utilizam-se órteses traqueais somente para estabilização durante o processo inflamatório e, previamente, à correção cirúrgica definitiva."
      },
      {
        "letra": "D",
        "texto": "A traqueostomia quando realizada precocemente a evita."
      },
      {
        "letra": "E",
        "texto": "Tem como causa mais comum processos infecciosos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 18309,
    "tags": [],
    "enunciado": "Homem, 35 anos de idade, é submetido à radiogra(cid:59)a do tórax, em PA e per(cid:59)l, para (cid:59)ns de admissão no trabalho, o exame revela massa de limites regulares (provável superfície lisa), com cerca de 4 cm de diâmetro, em projeção paratraqueal esquerda, 3 cm acima da carina. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cisto broncogênico"
      },
      {
        "letra": "B",
        "texto": "Carcinoma pulmonar"
      },
      {
        "letra": "C",
        "texto": "Timoma"
      },
      {
        "letra": "D",
        "texto": "Aneurisma da aorta  Respostas: 1 D 2 A 3 B 4 B 5 D 6 D 7 A 8 D 9 A 10 B 11 C 12 C 13 B 14 D 15 A 16 C 17 B 18 C 19 A 20 D 21 A 22 B 23 C 24 B 25 C 26 C 27 D 28 B 29 C 30 E 31 D 32 B 33 A 34 A 35 D 36 B 37 38 39 B 40 A 41 B 42 A 43 D 44 A 45 D 46 C 47 C 48 B 49 A 50 B 51 D 52 C 53 A 54 B 55 B 56 D 57 D 58 A 59 C 60 C 61 C 62 D 63 D 64 C 65 D 66 A 67 B 68 A 69 B 70 D 71 A 72 C 73 C 74 B 75 C 76 B 77 B 78 D 79 B 80 D 81 C 82 E 83 C 84 E 85 A 86 87 E 88 C 89 D 90 A 91 D 92 E 93 C 94 C 95 96 A 97 B 98 C 99 C 100 C 101 A 102 C 103 D 104 B 105 B 106 D 107 C 108 B 109 D 110 B 111 C 112 E 113 C 114 D 115 B 116 C 117 B 118 A 119 D 120 A 121 A 122 C 123 B 124 D 125 C 126 C 127 C 128 B 129 E 130 A 131 C 132 A 133 A 134 A 135 C 136 B 137 D 138 A 139 D 140 C 141 D 142 D 143 D 144 E 145 A 146 B 147 B 148 C 149 A 150 B 151 D 152 E 153 B 154 A"
      }
    ],
    "resposta_correta": "A"
  }
]