[
  {
    "id": 27193,
    "tags": [],
    "enunciado": "O re(cid:28)exo inibitório anorretal, em pacientes constipados com sorologia reagente para a Doença de Chagas, evidencia o diagnóstico de megacólon chagásico por meio do exame de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enema opaco."
      },
      {
        "letra": "B",
        "texto": "manometria anorretal."
      },
      {
        "letra": "C",
        "texto": "ultrassonografia."
      },
      {
        "letra": "D",
        "texto": "radiografia. 4000235420"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27194,
    "tags": [],
    "enunciado": "Megacólon é termo usado para designar a dilatação e o alongamento do intestino grosso, fundamentalmente devido a alterações da inervação intrínseca dessa víscera, com os consequentes distúrbios morfológicos e funcionais, podendo ser congênito ou adquirido. A respeito desse tema, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O volvo é umas das complicações do megacólon, com grande distensão abdominal, em geral assimétrica. O timpanismo é comum, no caso de necrose da alça associada a sinais de irritação peritoneal, pois o cólon sigmoide pode sofrer rotação e evoluir para necrose, com subsequente desidratação e choque."
      },
      {
        "letra": "B",
        "texto": "O exame radiológico contrastado do intestino grosso, enema opaco, deixou de ser um recurso diagnóstico da afecção, sendo melhor avaliado por exame tomográfico ou de ressonância magnética, que proporcionam imagens de grande qualidade técnica."
      },
      {
        "letra": "C",
        "texto": "O megacólon adquirido consiste em uma das principais manifestações viscerais da doença de Chagas, sendo que mais de 50% apresentam o megacólon como principal afecção, sendo a distensão abdominal a principal complicação nesses pacientes."
      },
      {
        "letra": "D",
        "texto": "A maioria dos casos de megacólon congênito pode ser tratada ambulatorialmente, com troca periódica de laxativos, e com a potência e a quantidade de laxantes progressivamente aumentadas, simultaneamente ao uso de supositórios e clisteres caseiros."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27195,
    "tags": [],
    "enunciado": "Megacólon chagásico tem como um dos elementos de sua (cid:57)siopatologia a acalásia do esfíncter interno do ânus. A forma de avaliar com segurança essa alteração é por meio de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ultrassom anorretal."
      },
      {
        "letra": "B",
        "texto": "manometria anorretal."
      },
      {
        "letra": "C",
        "texto": "clister opaco com duplo contraste."
      },
      {
        "letra": "D",
        "texto": "Cinedefecografia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27196,
    "tags": [],
    "enunciado": "O sinal de Gersuny pode ser encontrado no exame físico de pacientes com complicação de determinada patologia. Assinale a alternativa que apresenta, corretamente, a qual patologia o sinal de Gersuny se refere.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Megacolon."
      },
      {
        "letra": "B",
        "texto": "Megaesôfago."
      },
      {
        "letra": "C",
        "texto": "Doença diverticular do cólon."
      },
      {
        "letra": "D",
        "texto": "Pinçamento aorto mesentérico."
      },
      {
        "letra": "E",
        "texto": "Tumores de cabeça de pâncreas. 4000153324"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27197,
    "tags": [],
    "enunciado": "Assinale a alternativa correta no que se refere à hemicolectomia esquerda estendida no tratamento cirúrgico eletivo do megacólon adquirido.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A história prévia de volvo de sigmoide, mesmo estando assintomático, e o fecaloma de repetição são indicações."
      },
      {
        "letra": "B",
        "texto": "O tratamento cirúrgico deve ser realizado por meio da técnica de Duhamel-Haddad."
      },
      {
        "letra": "C",
        "texto": "O uso crônico de laxativos e distensão abdominal são indicações."
      },
      {
        "letra": "D",
        "texto": "O megacólon adquirido não é de tratamento cirúrgico."
      },
      {
        "letra": "E",
        "texto": "O tratamento cirúrgico deve ocorrer por meio da retossigmoidectomia, com anastomose colorretal terminolateral mecânica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27198,
    "tags": [],
    "enunciado": "A retossigmoidectomia com anastomose cólon retal baixa posterior com abaixamento do cólon esquerdo (cirurgia de Duhamel-Haddad) é realizada para o tratamento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "retocolite ulcerativa"
      },
      {
        "letra": "B",
        "texto": "megacólon chagásico"
      },
      {
        "letra": "C",
        "texto": "diverticulite de Meckel"
      },
      {
        "letra": "D",
        "texto": "endometriose profunda"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27199,
    "tags": [],
    "enunciado": "Um recém-nascido, com idade gestacional de 40 semanas e peso de nascimento de 3.200g, nasceu de parto vaginal, apgar 8 e 10, atendimento na sala de parto sem intercorrências. Com 30 horas de vida, evoluiu com distensão abdominal progressiva, estase pela sonda orogástrica de aspecto bilioso, e ainda não eliminou mecônio. Além disso, tem um irmão de 4 anos com diagnóstico de mucoviscidose. Qual o diagnóstico etiológico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "megacólon congênito"
      },
      {
        "letra": "B",
        "texto": "anomalia anorretal"
      },
      {
        "letra": "C",
        "texto": "síndrome do cólon esquerdo curto"
      },
      {
        "letra": "D",
        "texto": "íleo meconial"
      },
      {
        "letra": "E",
        "texto": "enterocolite necrosante"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 27200,
    "tags": [],
    "enunciado": "Paciente de 57 anos, com história de constipação crônica refratária ao tratamento clínico, morador de área endêmica para doença de Chagas, é submetido à investigação diagnóstica, com evidência de tratar-se de quadro de megacólon chagásico, com importante distensão em cólon sigmoide ao clister opaco. Dentre as abaixo, qual a técnica cirúrgica mais adequada para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia de Delorme."
      },
      {
        "letra": "B",
        "texto": "Cirurgia de Altemeyer."
      },
      {
        "letra": "C",
        "texto": "Retopromontofixação."
      },
      {
        "letra": "D",
        "texto": "Cirurgia de Ripstein."
      },
      {
        "letra": "E",
        "texto": "Cirurgia de Duhamel-Haddad."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 27201,
    "tags": [],
    "enunciado": "O megacólon chagásico ainda é uma afecção comum no nosso meio. Sobre as complicações relacionas a essa doença, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fecaloma, é a complicação mais comum, habitualmente é de localização baixa, no momento do diagnóstico e, portanto, passíveis de serem tocados, pelo ânus."
      },
      {
        "letra": "B",
        "texto": "Volvo do sigmóide, é a complicação que ocorre com menor frequência, é causado pelo alongamento, pela dilatação do cólon e pelo estreitamento que ocorre na base de implantação do meso devido a mesenterite chagásica."
      },
      {
        "letra": "C",
        "texto": "Colite isquêmica, trata-se da segunda causa mais freqüente de complicação, caracteriza-se pela mudança de hábito intestinal onde a constipação crônica dá lugar à diarréia."
      },
      {
        "letra": "D",
        "texto": "Úlcera por estase fecal, ocorre na maioria dos casos de fecaloma, é de etiologia isquêmica e decorre da compressão localizada da mucosa pela massa fecal pétrea."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27202,
    "tags": [],
    "enunciado": "Reto-colectomia abdomino-perineal com abaixamento retrorretal e anastomose colorretal retardada é o procedimento de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hartmann."
      },
      {
        "letra": "B",
        "texto": "Duhamel-Haddad."
      },
      {
        "letra": "C",
        "texto": "Whitehead."
      },
      {
        "letra": "D",
        "texto": "Simonser."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27203,
    "tags": [],
    "enunciado": "Um paciente de 75 anos é internado por distensão abdominal, vômitos, crises de cólicas cada vez mais intensas e frequentes e parada de evacuação e de eliminação de gases há 6 dias. Nega emagrecimento recente. Proveniente de casa de repouso, o paciente é acamado e totalmente dependente. Está em regular estado geral, mas muito desidratado. Pulso: 110 bpm, PA: 110 × 70 mmHg. O abdome está distendido e tem sinal de Gersuny+. Etapa do exame físico que possibilita a confirmação do diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Toque retal."
      },
      {
        "letra": "B",
        "texto": "Palpação do canal inguinal."
      },
      {
        "letra": "C",
        "texto": "Ausculta dos ruídos hidroaéreos."
      },
      {
        "letra": "D",
        "texto": "Pesquisa de círculos de Skoda."
      },
      {
        "letra": "E",
        "texto": "Descompressão brusca."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27204,
    "tags": [],
    "enunciado": "Não se constitui em complicação do megacólon chagásico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volvo de sigmoide."
      },
      {
        "letra": "B",
        "texto": "Fecaloma."
      },
      {
        "letra": "C",
        "texto": "Fístula colônica."
      },
      {
        "letra": "D",
        "texto": "Perfuração colônica."
      },
      {
        "letra": "E",
        "texto": "Colite isquêmica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 27205,
    "tags": [],
    "enunciado": "A radiogra(cid:57)a abdominal baixa revela um cólon sigmoide marcadamente dilatado que se assemelha a um tubo dobrado, com o ápice no quadrante superior direito. Esse achado é sugestivo de: (Conforme imagem).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volvo de cólon direito."
      },
      {
        "letra": "B",
        "texto": "Diverticulite aguda."
      },
      {
        "letra": "C",
        "texto": "Câncer de sigmoide."
      },
      {
        "letra": "D",
        "texto": "Câncer de cólon esquerdo."
      },
      {
        "letra": "E",
        "texto": "Volvo de sigmoide."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 27206,
    "tags": [],
    "enunciado": "O Serviço de Coloproctologia da Faculdade de Medicina da Universidade Federal de Goiás emprega desde 1966, a cirurgia de Duhamel-Haddad no tratamento de pacientes portardores de megacolo chagásico. O segmento intestinal obrigatoriamente ressecado nesta técnica é o:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reto médio."
      },
      {
        "letra": "B",
        "texto": "Colo sigmoide."
      },
      {
        "letra": "C",
        "texto": "Colo descendente."
      },
      {
        "letra": "D",
        "texto": "Colo transverso."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27207,
    "tags": [],
    "enunciado": "A cirurgia com retocolectomia abdominoperineal com abaixamento retrorretal e anastomose colorretal retardada é conhecida como cirurgia de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duhamel-Haddad."
      },
      {
        "letra": "B",
        "texto": "Hartmann."
      },
      {
        "letra": "C",
        "texto": "Simonsen."
      },
      {
        "letra": "D",
        "texto": "Whitehead."
      },
      {
        "letra": "E",
        "texto": "Cutait."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27208,
    "tags": [],
    "enunciado": "J.A.L., 65 anos, masculino, portador de doença de Chagas, relata dor abdominal em cólica há 10 dias. Refere parada de eliminação de gases e fezes há 3 dias. O abdome é globoso, distendido, difusamente doloroso, sem sinais de irritação peritoneal e sem cicatrizes. Toque retal: sem fezes na ampola retal. Feita a radiogra(cid:57)a mostrada a seguir. Principal hipótese diagnóstica e tratamento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volvo de sigmoide; colonoscopia descompressiva."
      },
      {
        "letra": "B",
        "texto": "Hérnia interna; laparotomia exploradora."
      },
      {
        "letra": "C",
        "texto": "Obstrução intestinal; jejum, sonda gástrica e hidratação."
      },
      {
        "letra": "D",
        "texto": "Fecaloma; lavagem intestinal."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de cólon; retossigmoidectomia à Hartmann."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 27209,
    "tags": [],
    "enunciado": "Homem, 52 anos de idade, procedente da Bahia, chega ao PS HMA: refere quadro de distensão abdominal e dor. Não evacua há 10 dias e refere ter hábito intestinal de 1 evacuação por semana. EF: prostrado, taquicárdico e dispneico. EI: a radiogra(cid:57)a de abdome está representada abaixo. (VER IMAGEM) O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fecaloma."
      },
      {
        "letra": "B",
        "texto": "Volvo do sigmoide."
      },
      {
        "letra": "C",
        "texto": "Megacólon toráxico."
      },
      {
        "letra": "D",
        "texto": "Hérnia interna."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 27210,
    "tags": [],
    "enunciado": "Paciente de 60 anos, sexo masculino, negro, casado, procedente do interior de Minas Gerais, é internado com quadro agudo de dor abdominal, vômitos e obstipação. O abdome encontra-se extremamente distendido e timpânico. Tem frequência cardíaca de 88 bpm e temperatura axilar de 36,6°C. Realizado raio X simples de abdome, o mesmo revelou dilatação acentuada do cólon sigmoide, com a aparência de um \"tubo interno dobrado\" com seu ápice no quadrante superior direito. Não há ar no reto. A partir das informações dadas, responda o item a seguir. Cite duas condições que sejam fatores predisponentes para essa entidade clínica. Essa questão possui comentário do professor no site 4000126471",
    "alternativas": [],
    "resposta_correta": "D"
  },
  {
    "id": 27211,
    "tags": [],
    "enunciado": "Paciente de 60 anos, sexo masculino, negro, casado, procedente do interior de Minas Gerais, é internado com quadro agudo de dor abdominal, vômitos e obstipação. O abdome encontra-se extremamente distendido e timpânico. Tem frequência cardíaca de 88 bpm e temperatura axilar de 36,6°C. Realizado raio X simples de abdome, o mesmo revelou dilatação acentuada do cólon sigmoide, com a aparência de um \"tubo interno dobrado\" com seu ápice no quadrante superior direito. Não há ar no reto. A partir das informações dadas, responda o item a seguir. Qual a causa mais provável para esse quadro de obstrução intestinal? Essa questão possui comentário do professor no site 4000126469",
    "alternativas": [],
    "resposta_correta": "D"
  },
  {
    "id": 27212,
    "tags": [],
    "enunciado": "Retocolectomia abdominoperineal com abaixamento retrorretal e anastomose colorretal retardada é conhecida como cirurgia de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hartmann"
      },
      {
        "letra": "B",
        "texto": "Duhamel-Haddad"
      },
      {
        "letra": "C",
        "texto": "Whitehead"
      },
      {
        "letra": "D",
        "texto": "Simonsen"
      },
      {
        "letra": "E",
        "texto": "Duhamel  Respostas: 1 B 2 A 3 B 4 A 5 A 6 B 7 D 8 E 9 A 10 B 11 A 12 C 13 E 14 B 15 A 16 A 17 B 18 19 20 B"
      }
    ],
    "resposta_correta": "B"
  }
]