[
  {
    "id": 16863,
    "tags": [],
    "enunciado": "Paciente feminino de 72 anos com queixa de perda ponderal de 7% do seu peso em 2 meses sem mudança do padrão alimentar, dor abdominal, adinamia, deu entrada no pronto atendimento com quadro obstrutivo agudo e foi diagnosticada com tumor de sigmóide. Foi submetida a retossigmoidectomia na urgência com anastomose primária e durante pós operatório evoluiu com quadro de íleo mais prolongado. Considerando a doença de base, o porte da cirurgia e o quadro atual, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pelo NRS-2002 a paciente apresenta alto risco nutricional e deve receber intervenção nutricional precoce."
      },
      {
        "letra": "B",
        "texto": "Para melhora do íleo pós operatório deve-se hidratar paciente com parcimônia, não passando de 30ml/kg."
      },
      {
        "letra": "C",
        "texto": "Pelo NRS-2002 a paciente apresenta baixo risco nutricional e deve ser reavaliada semanalmente."
      },
      {
        "letra": "D",
        "texto": "Para melhora do íleo pós operatório deve-se iniciar deambulação precoce, o que também auxilia na prevenção de TVP."
      },
      {
        "letra": "E",
        "texto": "Para melhora do íleo pós operatório deve-se diminuir o uso de opiáceos. 4000234867"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16864,
    "tags": [],
    "enunciado": "Paciente masculino, 54 anos, foi admitido ao hospital para uma cirurgia de ressecção intestinal por complicações de doença de Crohn. Ele tem um histórico de perda de peso signi(cid:62)cativa nos últimos cinco meses (aproximadamente 12 kg), apresentando atualmente um IMC: 17,5 kg/m2. No exame físico, observa-se massa muscular diminuída e sinais de hipovitaminose. O paciente também relata fadiga constante e episódios de diarreia frequente. Após a cirurgia, ele foi submetido à nutrição enteral, mas apresentou intolerância, necessitando de nutrição parenteral total (NPT), por sete dias. Durante este período, houve di(cid:62)culdades no controle dos eletrólitos e distúrbios metabólicos. Com base no quadro clínico do paciente, a conduta deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar monitoramento rigoroso dos níveis de fósforo, magnésio e potássio durante a transição da NPT para a nutrição enteral e oral, visando prevenir complicações como síndrome de realimentação e distúrbios eletrolíticos."
      },
      {
        "letra": "B",
        "texto": "Suspender completamente a NPT ao primeiro sinal de tolerância à nutrição enteral, para evitar complicações hepáticas associadas à nutrição parenteral de longa duração."
      },
      {
        "letra": "C",
        "texto": "Introduzir nutrição oral precoce, mesmo com sinais de intolerância à enteral, para reduzir o risco de infecções relacionadas à nutrição parenteral prolongada."
      },
      {
        "letra": "D",
        "texto": "Manter a nutrição parenteral total (NPT), por tempo indeterminado, até que o paciente apresente melhora clínica significativa e normalização dos eletrólitos, independentemente da reintrodução gradual de nutrição enteral."
      },
      {
        "letra": "E",
        "texto": "Ajustar a nutrição parenteral total (NPT), com foco na redução da quantidade de carboidratos e aumento da oferta lipídica, considerando o risco de síndrome de realimentação em pacientes com desnutrição severa. 4000234497"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16865,
    "tags": [],
    "enunciado": "Mulher, 22 anos, admitida em abdome agudo in(cid:73)amatório. Submetida à laparotomia exploradora e salpingectomia por gravidez ectópica. Após alta da recuperação anestésica, é encaminhada à enfermaria para suporte clínico geral e cuidados de pós-operatório. Exame físico: bom estado geral, hidratada, corada, eupneica, afebril. Com náusea. Abdome: plano, ruído hidroaéreo diminuído, curativo limpo, dor à palpação em topogra(cid:62)a de incisão. Aguarda pela prescrição. Considerando esta etapa do pós-operatório, qual item poderia ser subtraído do soro de manutenção?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Potássio."
      },
      {
        "letra": "B",
        "texto": "Cálcio."
      },
      {
        "letra": "C",
        "texto": "Magnésio."
      },
      {
        "letra": "D",
        "texto": "Sódio."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16866,
    "tags": [],
    "enunciado": "O suporte nutricional é essencial para pacientes cirúrgicos graves por",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reduzir a necessidade de intervenções operatórias."
      },
      {
        "letra": "B",
        "texto": "prevenir infecções intraoperatórias."
      },
      {
        "letra": "C",
        "texto": "aumentar a probabilidade de desfechos clínicos positivos."
      },
      {
        "letra": "D",
        "texto": "reduzir a produção de hormônios do estresse. 4000233611"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16867,
    "tags": [],
    "enunciado": "O estado nutricional do paciente tem um papel importante na determinação de uma recuperação pós- operatória bem-sucedida da cirurgia, tornando a avaliação do estado nutricional um dos aspectos essenciais do atendimento ao paciente cirúrgico. O Perioperative Nutrition Screen (PONS) é uma ferramenta para veri(cid:62)car a necessidade de avaliação nutricional para otimizar estado nutricional pré-operatório. O PONS considera a necessidade de avalição de suplementação nutricional pré-operatória os seguintes achados, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IMC <18,5 (IMC <20, se idade <65 anos)."
      },
      {
        "letra": "B",
        "texto": "Perda de peso não planejada >10% nos últimos 6 meses."
      },
      {
        "letra": "C",
        "texto": "Aceitando menos que 50% da dieta normal na última semana."
      },
      {
        "letra": "D",
        "texto": "Albumina sérica <3."
      },
      {
        "letra": "E",
        "texto": "Albumina sérica <2,5 e pré-albumina >50 para adultos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16868,
    "tags": [],
    "enunciado": "A terapia nutricional é primordial nos cuidados perioperatórios. É acertado considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia nutricional parenteral por até 14 dias no pré-operatório de grandes cirurgias está associada à melhora acentuada do estado nutricional."
      },
      {
        "letra": "B",
        "texto": "Terapia nutricional parenteral é a opção inicial no pós-operatório de grandes cirurgias e está relacionada com a diminuição das complicações em cerca de 10%."
      },
      {
        "letra": "C",
        "texto": "Distensão abdominal e íleo não contraindicam o início da dieta enteral no pós- operatório."
      },
      {
        "letra": "D",
        "texto": "Terapias enteral e terapia parenteral pós-operatória não possuem diferenças em relação aos índices de complicações infecciosas"
      },
      {
        "letra": "E",
        "texto": "A preferência inicial será pelo início de dieta enteral precoce, no pós-operatório 4000232384"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16869,
    "tags": [],
    "enunciado": "Homem de 50 anos com neoplasia de esôfago refere que está com di(cid:62)culdade de deglutição há 2 meses e, por isso, opta por alimentos pastosos, sendo metade do que costumava comer anteriormente. Seu peso habitual era de 120 kg (IMC = 39 kg/ m²) e, atualmente, é de 90 kg (IMC = 29,4 kg/ m²). Segundo os critérios do Global Leadership Initiative in Malnutrition (GLIM), o paciente apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sobrepeso."
      },
      {
        "letra": "B",
        "texto": "risco nutricional."
      },
      {
        "letra": "C",
        "texto": "desnutrição grave."
      },
      {
        "letra": "D",
        "texto": "obesidade controlada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16870,
    "tags": [],
    "enunciado": "O protocolo ERAS (Enhanced Recovery After Surgery) consiste em utilizar medidas para acelerar e melhorar a recuperação no pós-operatório. Pode-se afirmar que uma das medidas incluídas nesse protocolo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uso de opioide com objetivo de melhorar o controle álgico no pós-operatório"
      },
      {
        "letra": "B",
        "texto": "uso de fluidoterapia guiada por metas durante o procedimento cirúrgico"
      },
      {
        "letra": "C",
        "texto": "evitar anestesia peridural e bloqueio do plano transverso abdominal"
      },
      {
        "letra": "D",
        "texto": "jejum mínimo de 8 horas para líquidos claros antes do procedimento cirúrgico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16871,
    "tags": [],
    "enunciado": "Um paciente submetido a uma grande cirurgia abdominal tem alto risco de desnutrição. Qual é a via mais apropriada de suporte nutricional no período pós-operatório imediato?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suplementos nutricionais orais;"
      },
      {
        "letra": "B",
        "texto": "Nutrição enteral por sonda nasogástrica;"
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral por cateter venoso central;"
      },
      {
        "letra": "D",
        "texto": "Apenas fluidos intravenosos. 4000231130"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16872,
    "tags": [],
    "enunciado": "A Nutrição Parenteral Total envolve a administração de nutrientes pré-digeridos via solução hiperosmolar por acesso venoso geralmente central. Assinale a alternativa correta em relação ao exposto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Suas indicações são: desnutrição grave e hipoglicemia persistente."
      },
      {
        "letra": "B",
        "texto": "A hipertrigliceridemia e a colecistite aguda são complicações dessa terapia."
      },
      {
        "letra": "C",
        "texto": "Suas contraindicações são: pancreatite aguda grave e fístula êntero-cutânea de baixo débito."
      },
      {
        "letra": "D",
        "texto": "Suas vantagens incluem: fácil disponibilidade e boa tolerância."
      },
      {
        "letra": "E",
        "texto": "Deve ser utilizada de forma sistemática, no pré-operatório de pacientes graves nos 7 a 10 dias que antecedem o ato operatório. 4000230773"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16873,
    "tags": [],
    "enunciado": "Paciente em NPO em pós-operatório necessita receber volume adequado de líquidos e quantidade adequada de eletrólitos. Quais são os valores corretos das necessidades básicas (mEq/quilo/dia) de sódio e de potássio, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1,3 e 3,4."
      },
      {
        "letra": "B",
        "texto": "2,0 e 1,0."
      },
      {
        "letra": "C",
        "texto": "3,4 e 1,3."
      },
      {
        "letra": "D",
        "texto": "19,0 e 22,9. 4000230557"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16874,
    "tags": [],
    "enunciado": "Assinale os pacientes cirúrgicos que devem receber terapia de suporte nutricional. I. Perda involuntária > 10-15% do peso corporal normal dentro de 6 meses ou >5% dentro de 1 mês II. Albumina sérica < 2g/dl ou transferrina >200mg/dl na ausência de estado in(cid:73)amatório, disfunção hepática ou renal III. Perda de sangue estimada >500ml durante a cirurgia IV. Para pacientes que não vão conseguir suprir as necessidades calóricas 7-10 dias no perioperatório",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I, III e IV estão corretas."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas I e IV estão corretas."
      },
      {
        "letra": "D",
        "texto": "Apenas II está correta. 4000230199"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16875,
    "tags": [],
    "enunciado": "Durante o período pós-operatório, é essencial monitorar diversas condições do paciente, tais como: I. A hidratação e o balanço hídrico do paciente devem ser analisados diariamente. II. A movimentação precoce do paciente é recomendada para prevenir o acúmulo de secreções. III. A dor pós-operatória é mais intensa após 72 horas do procedimento. Dessa forma, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas III está correta."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III estão corretas. 4000230098"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16876,
    "tags": [],
    "enunciado": "Homem de 20 anos, submetido à apendicectomia por incisão de McBurney por apendicite aguda fase III, operado sem intercorrências, está no primeiro dia de pós-operatório. Pulso 82 bpm; PA 110 x 80 mmHg. Refere dor na incisão. A ferida operatória está seca e com bom aspecto. Tem dor discreta à palpação de fossa ilíaca direita. Os ruídos hidroaéreos estão audíveis, ainda que fracos. O paciente ainda não evacuou, mas relata eliminação de gases. Assinale a melhor conduta, entre as opções a seguir, no que se refere à realimentação.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Introduzir dieta leve."
      },
      {
        "letra": "B",
        "texto": "Solicitar ultrassom de abdome para descartar abscesso intraperitoneal e decidir sobre a realimentação com base no resultado."
      },
      {
        "letra": "C",
        "texto": "Aguardar evacuação para introduzir dieta."
      },
      {
        "letra": "D",
        "texto": "Aguardar melhora do padrão de ausculta abdominal para introduzir dieta."
      },
      {
        "letra": "E",
        "texto": "Introduzir água, chá e gelatina. 4000229810"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16877,
    "tags": [],
    "enunciado": "Sobre as diferenças entre nutrição parenteral total e nutrição enteral, relacione as colunas e assinale a sequência correspondente: (1) Nutrição parenteral total. (2) Nutrição enteral. ( ) Mantém a estrutura e a função da mucosa intestinal e é mais segura em relação a complicações mecânicas e metabólicas. ( ) Está associada a taxas reduzidas de infecção nosocomial. ( ) É contraindicada na presença de hipertrigliceridemia severa. ( ) Mais dispendiosa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 2 - 1 - 2."
      },
      {
        "letra": "B",
        "texto": "1 - 1 - 2 - 2."
      },
      {
        "letra": "C",
        "texto": "2 - 1 - 2 - 1."
      },
      {
        "letra": "D",
        "texto": "2 - 2 - 1 - 1. 4000229335"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16878,
    "tags": [],
    "enunciado": "Em relação à terapia nutricional no pós-operatório, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A síndrome de realimentação é uma condição potencialmente fatal que pode ocorrer após o início da terapia nutricional enteral ou parenteral em pacientes que permaneceram longo período em jejum. O achado laboratorial mais característico dessa síndrome é a hipofosfatemia."
      },
      {
        "letra": "B",
        "texto": "A nutrição parenteral total auxilia na manutenção da barreira intestinal, reduzindo a incidência de translocação bacteriana."
      },
      {
        "letra": "C",
        "texto": "Após uma injúria aguda, ocorre a chamada “Resposta Metabólica ao Trauma”, uma síndrome de resposta inflamatória sistêmica caracterizada por intenso anabolismo, momento em que a terapia nutricional é fundamental."
      },
      {
        "letra": "D",
        "texto": "A terapia nutricional enteral no pós-operatório (na ausência de contraindicações) deve ser iniciada precocemente somente após sinais objetivos do funcionamento intestinal. 4000229216"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16879,
    "tags": [],
    "enunciado": "Duranteo manejo nutricional no período perioperatório, a escolha entre nutrição enteral e parenteral é crucial para a recuperação e a minimização de complicações dos pacientes cirúrgicos. Em relação a este tema, analise as assertivas abaixo. I) A nutrição enteral deve ser iniciada precocemente, idealmente nas primeiras 24-48 horas após a cirurgia, em pacientes que năo apresentem contraindicações, como íleo paralítico ou obstrução intestinal signi(cid:62)cativa, pois promove a manutenção da lntegridade da mucosa intestinal e reduz a translocação bacteriana. II) A nutriçãa parenteral é indicada princlpalmente em pacientes que não podem utilizar o trato gastrointestinal por um período prolongado, como aqueles com fístulas de alto déblto, pancreatite necrotizante ou síndromes de intestíno curto, e deve ser monitorada rigorosamente devido ao risco elevado de cornplicações metabólícas e infecciosas. Ill) As vias de adminlstração da nutrição enteral incluem sonda nasogástrlca, nasoenteral, gastrostomia e jejunostomia, sendo a escolha da via baseada na duração prevista da terapia e na condiçâo clinica do paciente. A nutriçâo por gastrostomia ou jejunostomia é recomendada para terapias nutńcionais de longo prazo. IV) Entre as complicações da nutrição enteral estão a aspiração, diarreia e distensão abdominal, enquanto a nutrição parenteral está associada a compllcaçôes como infecção do cateter, hiperglicemia, dlsfunção hepática e desequilíbrios eletrolíticos. Estão corretas as assertivas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apenas a I."
      },
      {
        "letra": "B",
        "texto": "apenas a II e III."
      },
      {
        "letra": "C",
        "texto": "apenas a I e IV."
      },
      {
        "letra": "D",
        "texto": "apenas a II, III e IV."
      },
      {
        "letra": "E",
        "texto": "todas estão corretas. 4000228818"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16880,
    "tags": [],
    "enunciado": "O Projeto Acerto, criado no Brasil em 2005, tem por objetivo ajudar a acelerar a recuperação pós- operatória dos pacientes cirúrgicos. Sobre esse projeto, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A terapia nutricional deve ser preferencialmente iniciada 1 a 2 dias após o ato operatório, com o paciente já estabilizado."
      },
      {
        "letra": "B",
        "texto": "O preparo de cólon é essencial para reduzir os riscos de infecção no sítio cirúrgico."
      },
      {
        "letra": "C",
        "texto": "O uso de líquidos enriquecidos com carboidratos no perioperatório, apesar do seu efeito placebo sobre a resposta inflamatória dos pacientes, tem melhora na sensação de fome."
      },
      {
        "letra": "D",
        "texto": "Trata-se de um conjunto de protocolos multimodais que tem por objetivo minimizar a resposta orgânica ao trauma, melhorar a qualidade de atendimento e acelerar a recuperação do paciente. 4000225319"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16881,
    "tags": [],
    "enunciado": "A administração de lipídeos na nutrição parenteral para o recém- nascido é uma importante fonte de energia. Entretanto, alguns cuidados são importantes durante a administração de lipídeo. Em relação ao uso do lipídeo, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso da carnitina pode melhorar a ação da lipoproteína lipase facilitando o aproveitamento do lipídeo."
      },
      {
        "letra": "B",
        "texto": "A taxa de infusão de lipídeo maior que 0,25 g/Kg/hora pode estar associado à diminuição da oxigenação."
      },
      {
        "letra": "C",
        "texto": "O uso da heparina pode melhorar a solubilidade do lipídeo com cálcio e fosforo, facilitando a administração destes elementos."
      },
      {
        "letra": "D",
        "texto": "A glutamina facilita o transporte de ácidos graxos de cadeia longa pela membrana do miocárdio e tem um papel importante na oxidação de ácidos graxos."
      },
      {
        "letra": "E",
        "texto": "A concentração de triglicerídeos é usada como marcador da tolerância aos lipídeos e por isto proteger as soluções de lipídeo da luz é importante."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16882,
    "tags": [],
    "enunciado": "Sobre nutrição em cirurgia, assinale a afirmativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A desnutrição pré-operatória acarreta diminuição da massa magra corporal."
      },
      {
        "letra": "B",
        "texto": "A argenina, a glutamina e os ácidos graxos poli-insaturados são imunomoduladores com ação anti- inflamatória."
      },
      {
        "letra": "C",
        "texto": "O uso de nutrição enteral concomitante à instabilidade hemodinâmica, pode acarretar isquemia intestinal."
      },
      {
        "letra": "D",
        "texto": "A resposta imunológica e hormonal à agressão microbiana, quando prolongada, acarreta diminuição da morbidade e mortalidade."
      },
      {
        "letra": "E",
        "texto": "A oferta de soluções ricas em carboidratos e em volumes moderados, até 6 horas antes da cirurgia, reduz a resistência periférica à insulina no pós-operatório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16883,
    "tags": [],
    "enunciado": "Considerando-se a Síndrome de Realimentação (SR), marcar C para as a(cid:62)rmativas Corretas, E para as Erradas: ( ) A SR geralmente ocorre nas primeiras 72 horas após o início da dieta enteral ou parenteral, que ocorre após jejum prolongado em pacientes desnutridos ou após processos catabólicos graves. ( ) Em todo paciente com risco de SR, antes do início da dieta, é necessária a prescrição de tiamina intravenosa e dosagem de eletrólitos, com especial atenção ao fósforo, potássio e magnésio. ( ) Dentre os fatores de risco considerados importantes têm-se: índice de massa corporal (IMC) baixo, perda de peso não intencional, baixo ou nenhum aporte calórico por pelo menos 5 dias. Assinale a alternativa que apresenta a sequência CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C, E, E."
      },
      {
        "letra": "B",
        "texto": "C, C, C."
      },
      {
        "letra": "C",
        "texto": "E, C, E."
      },
      {
        "letra": "D",
        "texto": "C, C, E."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16884,
    "tags": [],
    "enunciado": "O Projeto ACERTO (Aceleração da Recuperação Total Pós-Operatória) iniciou o programa multimodal pioneiro no território nacional, o qual, desde a concepção, destacou a importância de questões nutricionais na recuperação do paciente cirúrgico. São recomendações do projeto ACERTO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente deve receber orientações e conselhos verbais que o ajudem a ter rápida recuperação no período perioperatório. O uso de panfletos e livretos é desencorajado, pois dificulta a compreensão da informação;"
      },
      {
        "letra": "B",
        "texto": "a terapia nutricional pré-operatória por via oral, enteral ou parenteral deve ser instituída a pacientes candidatos a operação de pequeno a moderado porte, independente do risco nutricional;"
      },
      {
        "letra": "C",
        "texto": "em pacientes de maior risco e submetidos a operação de grande porte, a terapia nutricional deve incluir imunonutrientes, tanto pelo uso de suplementos orais como por via enteral;"
      },
      {
        "letra": "D",
        "texto": "para a maioria dos pacientes candidatos a procedimentos eletivos, recomenda-se jejum de sólidos de 8-12h antes da indução anestésica. Líquidos contendo carboidratos (maltodextrina) devem ser ingeridos até 6h antes da anestesia, exceto para casos de retardo no esvaziamento esofágico ou gástrico, ou em procedimentos de emergência;"
      },
      {
        "letra": "E",
        "texto": "a realimentação oral ou enteral após operação abdominal eletiva deve ser precoce (em até 24h de pós-operatório) desde que o paciente esteja hemodinamicamente estável. A exceção a esta recomendação se dá nos casos de anastomoses digestivas, pelo risco elevado de deiscências e complicações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16885,
    "tags": [],
    "enunciado": "O termo Fast-track-surgery refere-se a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma cirurgia que é realizada em um ritmo mais rápido que o normal."
      },
      {
        "letra": "B",
        "texto": "Um conjunto de medidas destinadas a reduzir o tempo de recuperação pós-operatória e a duração da estadia hospitalar."
      },
      {
        "letra": "C",
        "texto": "Uma cirurgia que utiliza técnicas minimamente invasivas exclusivamente."
      },
      {
        "letra": "D",
        "texto": "Uma nova técnica cirúrgica que utiliza robótica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16886,
    "tags": [],
    "enunciado": "De acordo com o projeto Aceleração da Recuperação Total Pós‑Operatória (ACERTO), assinale a alternativa incorreta quanto ao grau de recomendação e à força de evidência.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para a maioria dos pacientes candidatos a procedimentos eletivos, recomenda‑se jejum de sólidos de seis a oito horas antes da indução anestésica."
      },
      {
        "letra": "B",
        "texto": "Nos casos de cirurgias eletivas, excluindo‑se os casos de retardo no esvaziamento esofágico ou gástrico, líquidos contendo carboidratos(maltodextrina) devem ser ingeridos até duas horas antes da anestesia."
      },
      {
        "letra": "C",
        "texto": "Em operações como videocolecistectomia, herniorrafias e cirurgias ano‑orificiais, recomenda‑se o início imediato de dieta e hidratação oral, sem o uso de hidratação por via endovenosa."
      },
      {
        "letra": "D",
        "texto": "A realimentação oral ou enteral após operação abdominal eletiva deve ser precoce (em até vinte e quatro horas de pós‑operatório), desde que o paciente esteja hemodinamicamente estável."
      },
      {
        "letra": "E",
        "texto": "Em pacientes de maior risco (menor reserva funcional), o programa de pré‑habilitação com exercício físico deve ser realizado antes da cirurgia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16887,
    "tags": [],
    "enunciado": "G.M.A., 49 anos, sexo feminino, GII PII (2N) A0, já submetida à laqueadura tubárea bilateral. IMC 23 kg/m2, com diagnóstico de mioma uterino de grande volume, tratamento clínico conservador sem sucesso, pois mantém sangramento uterino anormal. Exame laboratorial: Hb 12. Após discussão das opções terapêuticas com paciente e familiares, optou-se pela conduta cirúrgica. Com base nas recomendações do protocolo ACERTO (conjunto de recomendações que deriva das bases sólidas do protocolo europeu ERAS e se adapta à realidade brasileira e latino-americana, com resultados comprovadamente satisfatórios) e considerando o caso clínico exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O cirurgião deve evitar falar abertamente sobre a operação proposta, pois esse é um tema que pode levar à ansiedade pré-operatória."
      },
      {
        "letra": "B",
        "texto": "Oferecer 200-400 mL de líquido claro com carboidrato e proteínas até o momento da cirurgia, em vez de indicar o jejum à noite toda, reduz a resposta orgânica ao traumatismo."
      },
      {
        "letra": "C",
        "texto": "A dor intensa facilita e adaptação do paciente ao estresse cirúrgico, assim, deve-se sedar mais e analgesiar menos."
      },
      {
        "letra": "D",
        "texto": "Realimentar a paciente precocemente diminui as chances de íleo pós-operatório."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16888,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 65 anos, portador de doença diverticular de sigmoide, teve indicação de sigmoidectomia laparoscópica eletiva após evoluir com repetidas crises de diverticulite aguda. O paciente não apresenta comorbidades. O paciente não foi submetido a preparo do cólon com manitol e no dia da cirurgia foi ofertado ao paciente dieta líquida sem resíduos rica em carboidratos 2 horas antes da anestesia. Também foi realizada pro(cid:62)laxia para tromboembolismo com heparina de baixo peso molecular subcutânea. A modalidade anestésica escolhida foi a associação de anestesia geral sem opióides de ação longa associada a bloqueio peridural. Ceftriaxona e Metronidazol foram administrados em dose única durante a indução anestésica. A cirurgia não teve intercorrências e teve uma duração de 2 horas. O paciente teve alta para a enfermaria com sonda nasogástrica aberta. Na sua prescrição, o cirurgião restringiu o aporte hídrico endovenoso, não prescreveu antibióticos nem opióides, com analgesia baseada em Dipirona e anti- in(cid:73)amatório não hormonal. No primeiro dia pós-operatório o paciente foi estimulado a deambulação precoce e submetido a (cid:62)sioterapia respiratória, porém a sonda nasogástrica foi mantida porque os ruídos hidroaéreos eram débeis. Esta foi retirada no segundo dia de pós-operatório e liberada dieta líquida sem resíduos. O paciente evoluiu bem, sem intercorrências e teve alta hospitalar no 4º. dia pósoperatório. Sobre o caso descrito, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A manutenção da dieta oral até 2 horas antes da cirurgia expôs o paciente a risco aumentado de broncoaspiração durante a indução anestésica."
      },
      {
        "letra": "B",
        "texto": "A associação da anestesia geral com o bloqueio epidural foi o responsável pelo íleo adinâmico prolongado no pós-operatório deste paciente."
      },
      {
        "letra": "C",
        "texto": "Não havia indicação de sondagem nasogástrica para o caso e a dieta oral sólida deveria ter sido iniciada mesmo com ruídos hidroaéreos débeis."
      },
      {
        "letra": "D",
        "texto": "Por tratar-se de cirurgia de médio porte, com abertura de cólon não preparado, a antibioticoprofilaxia deveria ter sido mantida por 48 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16889,
    "tags": [],
    "enunciado": "A terapia nutricional enteral é a primeira escolha de alimentação para o paciente que tem o trato gastrointestinal funcionante e não consegue ou não pode alimentar-se pela via oral. Sobre as principais vantagens e desvantagens quanto à localização da sonda ou estoma para realização de tal terapia nutricional, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Localização gástrica: progressão mais rápida para se alcançar as necessidades nutricionais do paciente."
      },
      {
        "letra": "B",
        "texto": "Localização gástrica: menor tolerância à administração sem bomba de infusão."
      },
      {
        "letra": "C",
        "texto": "Localização pós pilórica: tolera dietas de maior osmolaridade."
      },
      {
        "letra": "D",
        "texto": "Localização pós pilórica: indicada para pacientes com menor tempo de esvaziamento gástrico."
      },
      {
        "letra": "E",
        "texto": "Localização gástrica: indicada para pacientes acamados com sequelas neurológicas degenerativas de longa data."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16890,
    "tags": [],
    "enunciado": "Sobre a Nutrição Parenteral (NP), assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na ocorrência de instabilidade hemodinâmica, a NP deve ser suspensa."
      },
      {
        "letra": "B",
        "texto": "A complicação metabólica mais frequente é a intolerância à glicose que se não manejada adequadamente pode evoluir para como hiperosmolar não cetótico."
      },
      {
        "letra": "C",
        "texto": "Podem ocorrer alterações nas provas de função hepática quando em NP prolongada, principalmente em adultos."
      },
      {
        "letra": "D",
        "texto": "O risco de desenvolver cálculos biliares está aumentado com o uso da NP prolongada devido à falta de estímulo para a liberação de colecistoquinina."
      },
      {
        "letra": "E",
        "texto": "Com o desenvolvimento das equipes especializadas em terapia nutricional, a incidência de sepse relacionada ao cateter central reduziu-se de 30% para 5% nos últimos anos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16891,
    "tags": [],
    "enunciado": "Um paciente usuário de drogas ilícitas comparece ao ambulatório com queixa de disfagia de condução e perda de peso (10% do peso em 4 meses). Durante investigação do caso, a endoscopia digestiva alta evidenciou uma massa vegetante em terço médio do esôfago cuja biópsia trouxe o diagnóstico de carcinoma espinocelular de esôfago. Procedeu-se então o estadiamento: T2N0M0, sendo indicada a cirurgia. Sabendo do grande porte cirúrgico e das condições nutricionais do paciente, foi indicada terapia nutricional pré-operatória por 15 dias, através de Nutrição Enteral. No entanto, no 4º dia de internação o paciente evoluiu com edema agudo de pulmão e arritmias cardíacas complexas, sendo conduzido à UTI. Sobre a situação descrita, pode-se afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os principais íons envolvidos no distúrbio apresentado são: cálcio, cloro e sódio."
      },
      {
        "letra": "B",
        "texto": "a depleção eletrolítica, envolvida na fisiopatologia do evento acima, pode ser corrigida com a suplementação nutricional mais intensiva do que aquela oferecida ao paciente."
      },
      {
        "letra": "C",
        "texto": "para evitar tal intercorrência, a suplementação nutricional precisa ser balanceada, oferecendo apenas 75% da necessidade calórica calculada nos primeiros três dias."
      },
      {
        "letra": "D",
        "texto": "neste caso, o magnésio precisaria ser dosado diariamente."
      },
      {
        "letra": "E",
        "texto": "a necessidade hídrica para correção do distúrbio apresentado acima é 50 mL/Kg/dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16892,
    "tags": [],
    "enunciado": "JMS, 52 anos, sexo masculino, submetido à gastrectomia subtotal com linfadenectomia a D2, devido a uma neoplasia gástrica. A cirurgia ocorreu de maneira eletiva e sem intercorrências. Levando em consideração os preceitos do projeto ACERTO, qual conduta é a mais adequada para o pósoperatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alimentação precoce via sonda nasoenteral"
      },
      {
        "letra": "B",
        "texto": "Drenagem dos sítios de anastomose para a prevenção de fistulas"
      },
      {
        "letra": "C",
        "texto": "Inibidor de bomba de prótons em dose plena para prevenir sangramento de mucosa gástrica"
      },
      {
        "letra": "D",
        "texto": "Analgesia de resgate e antieméticos, se necessário"
      },
      {
        "letra": "E",
        "texto": "Deambulação precoce, fisioterapia motora e respiratória"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16893,
    "tags": [],
    "enunciado": "Mulher, 31 anos, foi submetida à colecistectomia laparoscópica devido à colecistite aguda litiásica com 01 dia de evolução. O achado intraoperatório evidenciou vesícula biliar in(cid:73)amada, sem coleções e necrose. O procedimento foi feito sem intercorrências. Qual das prescrições a seguir deve ser realizada imediatamente após a operação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16894,
    "tags": [],
    "enunciado": "Paciente de 29 anos é submetida a gastroplastia bypass por obesidade mórbida sem intercorrências. Em relação à dieta, a recomendação adequada, dentre as abaixo, deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta pastosa no dia seguinte à cirurgia."
      },
      {
        "letra": "B",
        "texto": "Dieta líquida no mesmo dia ou no dia seguinte à cirurgia."
      },
      {
        "letra": "C",
        "texto": "Aguardar eliminação de gases ou fezes."
      },
      {
        "letra": "D",
        "texto": "Aguardar presença de ruídos hidroaéreos."
      },
      {
        "letra": "E",
        "texto": "Jejum por 48 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16895,
    "tags": [],
    "enunciado": "Quanto aos cuidados pré e pós‑operatórios, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É indicado o jejum para sólidos por seis a oito horas."
      },
      {
        "letra": "B",
        "texto": "Nas cirurgias de grande porte, mesmo não havendo desnutrição grave, a terapia nutricional pré‑operatória durante cinco a sete dias está indicada."
      },
      {
        "letra": "C",
        "texto": "Devem‑se usar opiáceos no pós‑operatório de cirurgias de grande porte, para permitir a deambulação precoce, sem dor."
      },
      {
        "letra": "D",
        "texto": "Após colecistectomia laparoscópica eletiva, deve‑se iniciar dieta, via oral, líquida no mesmo dia da operação."
      },
      {
        "letra": "E",
        "texto": "A perda de peso > 10% em seis meses ou de 5% em trinta dias já é considerada risco nutricional grave."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16896,
    "tags": [],
    "enunciado": "Sexo masculino, 43 anos de idade, previamente hígido, eutró(cid:62)co, vítima de lesão por projétil de arma de fogo, foi admitido na unidade de terapia intensiva no pós-operatório imediato de laparotomia exploradora, na qual foi identi(cid:62)cado lesão de intestino delgado e perfuração de cólon (enterorra(cid:62)a e colorra(cid:62)a). O paciente manteve-se estável no período. Após 6 dias de evolução, foi identi(cid:62)cado quadro febril e saída de líquido entérico pela ferida operatória. Não houve piora do quadro clínico em termos ventilatórios ou hemodinâmicos. Em relação ao caso clínico apresentado e à triagem do risco nutricional, assinale a resposta correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mesmo que o paciente não tenha antecedentes de perda de peso, o caráter da doença aguda o coloca em situação de risco nutricional e torna necessário o início de terapia nutricional."
      },
      {
        "letra": "B",
        "texto": "Como se trata de um paciente previamente hígido e eutrófico, ele apresenta baixo risco nutricional."
      },
      {
        "letra": "C",
        "texto": "O fato de o paciente não ter instabilidade cardiopulmonar mostra que o impacto da doença não foi significativo."
      },
      {
        "letra": "D",
        "texto": "Não há necessidade de realizar a triagem nutricional no momento da internação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16897,
    "tags": [],
    "enunciado": "Um paciente em terapia nutricional enteral, iniciada precocemente, evoluiu com quadro diarreico. Nesse caso, a conduta CORRETA a seguir é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentar a velocidade de infusão."
      },
      {
        "letra": "B",
        "texto": "Investigar a etiologia do quadro inicialmente."
      },
      {
        "letra": "C",
        "texto": "Interromper imediatamente a nutrição desse paciente."
      },
      {
        "letra": "D",
        "texto": "Continuar o tratamento da mesma forma, já que é um quadro comum"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16898,
    "tags": [],
    "enunciado": "A desnutrição pré-operatória é fator independente de risco para complicações pós-operatórias, por maior tempo de internação e por maior mortalidade. Em relação ao preparo pré-operatório destes pacientes é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dieta oral deve ser utilizada em todos os casos, pois é a via mais fisiológica de administração de nutrientes."
      },
      {
        "letra": "B",
        "texto": "A nutrição parenteral deve ser utilizada exclusivamente no pré-operatório uma vez que no pós operatório imediato pode causar hipercalemia."
      },
      {
        "letra": "C",
        "texto": "A nutrição pré-operatória, iniciada por pelo menos cinco a sete dias antes da cirurgia, reduz as complicações e a mortalidade."
      },
      {
        "letra": "D",
        "texto": "Não existem evidências de que a imunonutrição reduza complicações pós-operatórias em pacientes oncológicos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16899,
    "tags": [],
    "enunciado": "Após os diferentes tipos de procedimentos cirúrgicos os pacientes recebem hidratação venosa no pós- operatório, uma vez que (cid:62)carão em jejum no pós-operatório por determinado período. Em relação à hidratação venosa no pós-operatório é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hidratação oral deve ser priorizada e quando necessária, a hidratação venosa deve ser feita a uma taxa aproximada de 30mL/kg em 24 horas."
      },
      {
        "letra": "B",
        "texto": "A hidratação venosa é indispensável para a cicatrização das anastomoses intestinais, pois facilita a chegada de nutrientes e de células inflamatórias."
      },
      {
        "letra": "C",
        "texto": "Deve ser orientada para manter um débito urinário acima de 0,5mL/kg/hora pois a oligúria é um sinal de disfunção renal aguda."
      },
      {
        "letra": "D",
        "texto": "Na maioria dos procedimentos do trato digestório, a hidratação venosa é necessária, pois os pacientes não poderão receber líquidos por via oral no período pós-operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16900,
    "tags": [],
    "enunciado": "Mulher, 25 anos de idade, previamente saudável, politraumatizada, vítima de acidente de trânsito, é admitida na UTI após drenagem de contusão cerebral frontal direita e drenagem de tórax à direita devido a um pneumotórax hipertensivo. O quadro hemodinâmico é estável e há perspectiva de mantê-la sedada e em ventilação mecânica nas próximas 48 a 72 horas. Qual é a conduta mais adequada em relação à terapia nutricional?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar uma oferta energética de 15 a 20 kcal/kg/dia, por via enteral."
      },
      {
        "letra": "B",
        "texto": "Iniciar nutrição parenteral exclusiva o mais precocemente possível."
      },
      {
        "letra": "C",
        "texto": "Usar fórmula enteral com ômega 3, óleos de borragem e antioxidantes."
      },
      {
        "letra": "D",
        "texto": "Manter soro de manutenção por 48 a 72 horas e depois iniciar nutrição oral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16901,
    "tags": [],
    "enunciado": "Analise as assertivas abaixo: I. A síndrome da secreção inadequada do hormônio antidiurético é uma causa de hipernatremia. II. Leucócitos superiores a 100.000 podem causar pseudo-hipercalemia. III. Hiperfosfatemia pode ser causada pela síndrome de realimentação. IV. Hipercalcemia é o distúrbio eletrolítico mais frequente nas síndromes paraneoplásicas. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I e III."
      },
      {
        "letra": "B",
        "texto": "Apenas II e IV."
      },
      {
        "letra": "C",
        "texto": "Apenas I, II e III."
      },
      {
        "letra": "D",
        "texto": "Apenas I, II e IV."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16902,
    "tags": [],
    "enunciado": "Nutrição em Pacientes Queimados Em relação aos aspectos nutricionais da população em geral, analise as assertivas abaixo: I. O uso de polivitamínicos na população idosa deve ser incentivado em todos os casos, objetivando atingir níveis séricos supraterapêuticos nas dosagens de vitaminas, melhorando a qualidade de vida e reduzindo o número de internações hospitalares. II. A dosagem sérica de albumina é o marcador ideal para avaliar o status nutricional em pacientes hospitalizados com quadro prolongado de inflamação sistêmica. III. Pacientes politraumatizados e grandes queimados necessitam um aporte calórico em torno de 35 a 40 kcal/kg quando da fase aguda da doença. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I."
      },
      {
        "letra": "B",
        "texto": "Apenas III."
      },
      {
        "letra": "C",
        "texto": "Apenas I e II."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16903,
    "tags": [],
    "enunciado": "Para minimizar a estimulação do peristaltismo durante a administração de nutrição enteral, a sonda nasoenteral deve ser posicionada a uma distância específica do ângulo de Treitz. Considerando o contexto, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve ser posicionada imediatamente após o esfíncter esofágico inferior."
      },
      {
        "letra": "B",
        "texto": "Deve ser colocada 15 a 20 cm depois do ângulo de Treitz."
      },
      {
        "letra": "C",
        "texto": "A sonda deve ser posicionada a 5 cm depois do ângulo de Treitz para otimizar a absorção de nutrientes."
      },
      {
        "letra": "D",
        "texto": "Deve ser inserida no íleo terminal para minimizar o risco de refluxo gástrico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16904,
    "tags": [],
    "enunciado": "A síndrome da realimentação é uma condição grave e potencialmente fatal da terapia nutricional em pacientes submetidos a períodos prolongados de jejum. Esta condição se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipermagnesemia"
      },
      {
        "letra": "B",
        "texto": "hipofostatemia"
      },
      {
        "letra": "C",
        "texto": "hiponatremia"
      },
      {
        "letra": "D",
        "texto": "hipercalemia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16905,
    "tags": [],
    "enunciado": "Considere o caso a seguir para responder a questão. Paciente vítima de atropelamento é levado à unidade de emergência. Após várias cirurgias abdominais, a situação clínica desse paciente se torna extremamente grave. A melhor maneira de se evitar atro(cid:62)a da mucosa intestinal, diminuição da altura das vilosidades, redução do tamanho do tecido linfoide e produção de imunoglobulina A é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oferta entérica de glutamina"
      },
      {
        "letra": "B",
        "texto": "alimentação enteral"
      },
      {
        "letra": "C",
        "texto": "nutrição parenteral"
      },
      {
        "letra": "D",
        "texto": "albumina venosa"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16906,
    "tags": [],
    "enunciado": "Várias proteínas do soro são comumente usadas como indicadoras do estado nutricional no paciente cirúrgico. Qual das proteínas abaixo é considerada a mais sensível para avaliação de desnutrição recente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Albumina."
      },
      {
        "letra": "B",
        "texto": "Transferrina."
      },
      {
        "letra": "C",
        "texto": "Pré-albumina."
      },
      {
        "letra": "D",
        "texto": "Proteína de ligação do retinol."
      },
      {
        "letra": "E",
        "texto": "Glutamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16907,
    "tags": [],
    "enunciado": "É inquestionável a importância da identi(cid:62)cação precoce da desnutrição, planejamento e prescrição do suporte nutricional em pacientes cirúrgicos, independente da fase em que se encontrem (pré ou pós- operatório). Portanto em relação ao tema, avalie as alternativas a seguir e marque a opção com a a(cid:62)rmativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As vias de administração do suporte nutricional se restringem à enteral e parenteral, através do uso de sondas específicas e cateteres centrais respectivamente."
      },
      {
        "letra": "B",
        "texto": "A avaliação subjetiva global (ASG) é o método mais adequado e preciso para calcular e planejar a terapêutica de suporte nutricional."
      },
      {
        "letra": "C",
        "texto": "O suporte nutricional enteral via sondas deve ser evitado em pacientes críticos, tendo prioridade, nesses casos, a reposição por via parenteral."
      },
      {
        "letra": "D",
        "texto": "O acesso venoso periférico pode ser utilizado para infusão nutricional, levando em consideração algumas restrições, como período mais curto não superior a 14 dias e menor osmolaridade, como exemplos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16908,
    "tags": [],
    "enunciado": "Além de servir como um meio para a entrega sistêmica de nutrientes, a nutrição enteral desempenha uma função crítica no suporte do próprio trato alimentar. A exposição da mucosa aos alimentos fornece nutrientes diretos de alta concentração, estimula o (cid:73)uxo sanguíneo entérico, mantem a função de barreira e induz a produção e liberação de imunoglobulinas da mucosa e fatores críticos de crescimento endógeno. Sobre a nutrição enteral assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A nutrição enteral tem um papel trófico e pacientes em uso de drogas vasoativas devem recebê-la com a finalidade de evitar isquemia intestinal."
      },
      {
        "letra": "B",
        "texto": "Em pacientes vítimas de extensas queimaduras, a nutrição enteral deve ser retardada por até 48 horas."
      },
      {
        "letra": "C",
        "texto": "Dietas oligoméricas devem ser consideradas preferencialmente para pacientes com comprometimento da função absortiva."
      },
      {
        "letra": "D",
        "texto": "A síndrome de realimentação é uma das complicações possíveis e se caracteriza por hipermagnesemia e hipercalemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16909,
    "tags": [],
    "enunciado": "Mulher 72 anos, portadora de Mal de Alzheimer, apresenta desnutrição protéico-calórica por di(cid:62)culdade progressiva de ingesta de alimentação oral. História patológica pregressa: 02 internamentos por broncopneumonia no último ano. A família a alimenta com dieta com espessante, porém a paciente vem apresentando perda de peso devido ao pequeno volume tolerado e ao baixo aporte de proteína e calorias. Qual via de acesso alimentar é a mais adequada para essa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jejunostomia."
      },
      {
        "letra": "B",
        "texto": "Gastrostomia."
      },
      {
        "letra": "C",
        "texto": "Esofagostomia."
      },
      {
        "letra": "D",
        "texto": "Sonda nasoenteral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16910,
    "tags": [],
    "enunciado": "Os Cateteres Venosos Centrais (CVC) são cateteres cuja ponta se localiza numa veia de grosso calibre e a sua utilização é um recurso, por vezes, responsável pela manutenção do tratamento medicamentoso. Nesse sentido, consiste em uma indicação formal de acesso venoso central a necessidade de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "analgesia endovenosa."
      },
      {
        "letra": "B",
        "texto": "reposição sanguínea."
      },
      {
        "letra": "C",
        "texto": "nutrição parenteral total."
      },
      {
        "letra": "D",
        "texto": "infusão de ringer lactato para expansão volumétrica. 4000217317"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16911,
    "tags": [],
    "enunciado": "Paciente de 45 anos será submetido a uma colectomia direita devido à neoplasia de cólon. Com base nas diretrizes do Projeto ACERTO/ERAS, qual medida ajudaria o paciente a ter alta mais precoce?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abreviar o jejum pré-operatório com solução enriquecida com carboidrato."
      },
      {
        "letra": "B",
        "texto": "Realizar o preparo de cólon com macrogol."
      },
      {
        "letra": "C",
        "texto": "Garantir um hidratação endovenosa no pós-operatório com 50mL/kg de soro glicosado a 5%."
      },
      {
        "letra": "D",
        "texto": "Só iniciar dieta oral no 3º PO a fim de reduzir o risco de fístulas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16912,
    "tags": [],
    "enunciado": "Paciente 70 anos, com queixa de disfagia progressiva há aproximadamente 04 meses, inicialmente para sólidos, atualmente com di(cid:62)culdade para líquidos. Foi realizado exame endoscópico que diagnosticou carcinoma espinocelular de terço médio de esôfago. Hoje é admitido em leito de terapia intensiva após realização de esofagectomia subtotal trans-hiatal com piloroplastia. No momento da admissão encontra-se sem sedação, ventilando em ar ambiente, estável hemodinamicamente sem necessidade de vasopressores, diurese satisfatória, controles glicêmicos normais, recebendo dieta enteral (com sonda nasoenteral passada no intra-operatório) e nutrição parenteral total. Ao exame físico: regular estado geral, emagrecido, IMC: 16 kg/m², descorado, desidratado (+/4+), anictérico. Sem alterações cardiopulmonares. Abdome (cid:73)ácido, indolor, sem sinais de peritonite. Cicatrizes cirúrgicas limpas e secas. Após 12 horas de observação apresenta confusão mental, dispneia, oligúria e taquicardia. São solicitados exames laboratoriais que revelam hipocalemia, hipofosfatemia grave, hipomagnesemia; Eletrocardiograma e Radiogra(cid:62)a de tórax normal. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "Síndrome perdedora de sal."
      },
      {
        "letra": "C",
        "texto": "Diabetes insípidus."
      },
      {
        "letra": "D",
        "texto": "Síndrome da realimentação. 4000190728"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16913,
    "tags": [],
    "enunciado": "Todas as condições abaixo são critérios para iniciar suporte nutricional no perioperatório, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda involuntária >10%-15% do peso corporal usual dentro de 6 meses ou >5% dentro de 1 mês."
      },
      {
        "letra": "B",
        "texto": "Perda sanguínea esperada >500mL durante a cirurgia."
      },
      {
        "letra": "C",
        "texto": "Peso 20% abaixo do peso corporal ideal ou índice de massa corpórea <18,5 kg/m²."
      },
      {
        "letra": "D",
        "texto": "Albumina no soro < 3,5 g/dL ou transferrina < 250 mg/dL na ausência de um estado inflamatório, disfunção hepática ou disfunção renal."
      },
      {
        "letra": "E",
        "texto": "Previsão de que o paciente não conseguirá cumprir os requisitos calóricos dentro do período perioperatório de 7-10 dias. 4000190402"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16914,
    "tags": [],
    "enunciado": "Paciente desnutrido foi submetido à cirurgia abdominal de urgência por abdômen agudo perfurativo. Todos os princípios abaixo devem nortear o suporte nutricional no período pós operatório nesse tipo de paciente, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via oral deverá ser usada se o trato gastrointestinal estiver totalmente funcional e não houver outras contraindicações à alimentação oral."
      },
      {
        "letra": "B",
        "texto": "A dieta enteral deve ser iniciada apenas se não for previsto que o paciente estará em uma dieta oral completa dentro de sete dias após a cirurgia e se não houver contraindicações do trato gastrointestinal."
      },
      {
        "letra": "C",
        "texto": "Se a via enteral for contraindicada ou não tolerada, a via parenteral deve ser usada dentro de 24 a 48 horas em pacientes em que não haja a capacidade prevista de tolerar a nutrição enteral total dentro de sete dias."
      },
      {
        "letra": "D",
        "texto": "Deve ser administrado pelo menos 20% dos requisitos calóricos e de proteína por via enteral, enquanto atinge a meta exigida com a nutrição parenteral adicional."
      },
      {
        "letra": "E",
        "texto": "A nutrição parenteral deve ser mantida até que o paciente possa tolerar 50% das calorias por via enteral, e nutrição enteral até que possa tolerar 50% das calorias via oral. 4000190401"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16915,
    "tags": [],
    "enunciado": "O principal e mais grave distúrbio metabólico na síndrome da realimentação está relacionada ao",
    "alternativas": [
      {
        "letra": "A",
        "texto": "magnésio."
      },
      {
        "letra": "B",
        "texto": "potássio."
      },
      {
        "letra": "C",
        "texto": "sódio."
      },
      {
        "letra": "D",
        "texto": "fósforo."
      },
      {
        "letra": "E",
        "texto": "cálcio. 4000190389"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16916,
    "tags": [],
    "enunciado": "A complicação mais comum relacionada ao uso de cateter venoso destinado à infusão de nutrição parenteral total é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dor local."
      },
      {
        "letra": "B",
        "texto": "vazamento subcutâneo da dieta."
      },
      {
        "letra": "C",
        "texto": "sepse."
      },
      {
        "letra": "D",
        "texto": "infecção de sitio de insersão do cateter."
      },
      {
        "letra": "E",
        "texto": "embolia venosa. 4000190379"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16917,
    "tags": [],
    "enunciado": "Sobre o status nutricional de pacientes internados em hospitais, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "temos cerca de 50% de pacientes desnutridos e cerca de 12% de pacientes gravemente desnutridos."
      },
      {
        "letra": "B",
        "texto": "temos cerca de 50% de pacientes gravemente desnutridos e cerca de 12% de pacientes desnutridos."
      },
      {
        "letra": "C",
        "texto": "temos cerca de 50% de pacientes saudáveis e cerca de 12% de pacientes desnutridos."
      },
      {
        "letra": "D",
        "texto": "temos cerca de 12% de pacientes desnutridos e cerca de 50% de pacientes gravemente desnutridos."
      },
      {
        "letra": "E",
        "texto": "temos cerca de 80% de pacientes saudáveis, cerca de 15% de pacientes desnutridos e cerca de 5% de pacientes gravemente desnutridos. 4000189741"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16918,
    "tags": [],
    "enunciado": "Para o suporte correto após avaliação nutricional, utilizando a fórmula de Harris Benedict, a proporção correta de carboidratos do total de calorias é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "30%"
      },
      {
        "letra": "B",
        "texto": "50%"
      },
      {
        "letra": "C",
        "texto": "20%"
      },
      {
        "letra": "D",
        "texto": "70%"
      },
      {
        "letra": "E",
        "texto": "100% 4000189738"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16919,
    "tags": [],
    "enunciado": "Homem, 55 anos, com diagnóstico de estenose pilórica por câncer gástrico, sem outras comorbidades. Não consegue ingerir nada há seis dias, porcentagem de perda de peso de 18% em 40 dias. Há quatro dias com hidratação venosa com cristaloides. Iniciado nutrição parenteral total. No segundo dia, apresenta quadro de dispneia intensa, taquipneia com estertores crepitantes difusos em ambos os pulmões, hipotensão arterial, arritmia cardíaca. Diagnosticado como edema agudo de pulmão, foi medicado com diurético venoso e morfina. Não obteve melhora, evoluindo para parada cardiorespiratória e óbito.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "provável causa da morte deste paciente é:"
      },
      {
        "letra": "A",
        "texto": "Arritmia cardíaca devido a síndrome de realimentação."
      },
      {
        "letra": "B",
        "texto": "Sepse por cateter venoso central."
      },
      {
        "letra": "C",
        "texto": "Pneumonia com sepse."
      },
      {
        "letra": "D",
        "texto": "Crise hipertensiva, falência cardíaca."
      },
      {
        "letra": "E",
        "texto": "Insuficiência supra renal aguda. 4000189060"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16920,
    "tags": [],
    "enunciado": "Sobre a terapia nutricional parenteral (NPT), assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quanto ao tempo de início da NPT, há um consenso de que quanto pior o estado nutricional do paciente ou mais hipercatabólico for o paciente, mais precoce deve ser esta indicação."
      },
      {
        "letra": "B",
        "texto": "A terapia nutricional parenteral só pode ser administrada através de cateter venoso central."
      },
      {
        "letra": "C",
        "texto": "A terapia nutricional parenteral é indicada na impossibilidade de utilização do trato gastrointestinal ou na incapacidade de atingir necessidades nutricionais pela via digestiva."
      },
      {
        "letra": "D",
        "texto": "As complicações relacionadas com a terapia nutricional parenteral podem ser mecânicas, infecciosas e metabólicas. 4000188426"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16921,
    "tags": [],
    "enunciado": "A nutrição do paciente, em especial a nutrição parenteral, constitui elemento fundamental para a cirurgia, tanto no pré-operatório como no pós-operatório. As proteínas são compostas por aminoácidos e muitos deles podem ser sintetizados pelo organismo. No entanto, alguns são considerados essenciais, pois não são sintetizados, e, portanto, devem estar presentes na formulação das dietas. Qual das opções abaixo é constituída por aminoácidos essenciais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Valina, tirosina e alanina."
      },
      {
        "letra": "B",
        "texto": "Leucina, arginina e aspartato."
      },
      {
        "letra": "C",
        "texto": "Metionina, glutamina e glicina."
      },
      {
        "letra": "D",
        "texto": "Triptofano, lisina e metionina."
      },
      {
        "letra": "E",
        "texto": "Fenilalanina, procina e alanina. 4000188353"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16922,
    "tags": [],
    "enunciado": "Frequentemente em ambulatórios de assistência geral nos deparamos com pacientes que além da queixa principal, manifestam sintomas de alterações nutricionais associadas. Avalie as assertivas abaixo, associe as colunas e escolha a alternativa que contém a sequência correta em relação às possíveis causas de alterações conforme as seguintes condições: Condições: I. Na gravidez; II. Na velhice; III. No câncer; IV. No grande queimado; Possíveis causas de alterações nutricionais: [ ] Podem ocorrer diminuição das sensibilidades gustativa e olfativa e aumento dos níveis de colecistoquinina. [ ] Pode ocorrer metabolismo anormal da glicose, com aumento da liberação de lactato, estímulo ao ciclo de Cori e resistência à insulina. [ ] Podem ocorrer aumento dos mediadores celulares e hormonais promovendo a proteólise e a lipólise que fornecem substrato para gliconeogênese e glicogenólise. [ ] Podem ocorrer mudanças hormonais, especialmente o aumento da progesterona, associada ao relaxamento da musculatura intestinal e assim, diminuindo o peristaltismo induzindo a constipação intestinal. (Magnoni, D., Cukier, C. Perguntas e respostas em nutrição clínica. 2a Edição. Roca. 2005.)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IV, I, III, II"
      },
      {
        "letra": "B",
        "texto": "I, IV, I, III"
      },
      {
        "letra": "C",
        "texto": "III, I, II, IV"
      },
      {
        "letra": "D",
        "texto": "II, III, IV, I"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das sequencias acima está correta. 4000187894"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16923,
    "tags": [],
    "enunciado": "Mulher de 30 anos de idade, submetida a colecistectomia videolaparoscópica eletiva por colelitíase sintomática. O procedimento ocorreu sem intercorrências. No primeiro dia pós-operatório, a paciente apresentou temperatura de 37,8ºC. Aceitou dieta oral, deambulou e apresentou diurese sem alterações. Ao exame físico, apresenta sinais vitais normais e encontra-se em bom estado geral, corada, anictérica, afebril, eupneica. O exame cardiopulmonar está normal. Abdome plano, com ruídos hidroaéreos presentes, (cid:73)ácido, doloroso à palpação peri-incisões dos trocartes. Ausência de abaulamentos em feridas operatórias. Membros inferiores indolores e sem edemas. Qual é a conduta para esta paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitar radiografia de tórax, exames laboratoriais com hemocultura, urina tipo I, urocultura e iniciar antibioticoterapia empírica até resultado de culturas."
      },
      {
        "letra": "B",
        "texto": "Tranquilizar e esclarecer a paciente, prescrever alta hospitalar e orientar sinais e sintomas de alarme."
      },
      {
        "letra": "C",
        "texto": "Solicitar tomografia computadorizada de abdome e pelve com contraste, para avaliar complicação pós-operatória."
      },
      {
        "letra": "D",
        "texto": "Solicitar angiotomografia computadorizada de tórax para investigação de tromboembolismo pulmonar. 4000187472"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16924,
    "tags": [],
    "enunciado": "Sobre a nutrição no paciente cirúrgico, assinale a opção CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os corpos cetônicos são a primeira reserva energética acessada pelo organismo após o trauma cirúrgico."
      },
      {
        "letra": "B",
        "texto": "O trauma cirúrgico desencadeia um aumento nos hormônios catabólicos como o cortisol, a insulina e as catecolaminas."
      },
      {
        "letra": "C",
        "texto": "A queda rápida da dosagem de albumina sérica nos primeiros dias de pós-operatório em pacientes críticos, tem como base o jejum pré-operatório e a incapacidade de receber dieta por via oral ou enteral nesse momento."
      },
      {
        "letra": "D",
        "texto": "O suporte nutricional deve ser considerado em pacientes com perda ponderal maior que 10-15%, nos últimos seis meses ou naqueles com quadros graves tais como sepse ou queimaduras extensas."
      },
      {
        "letra": "E",
        "texto": "Se possível, um suporte nutricional pré-operatório por quatro a cinco dias trará benefícios ao paciente gravemente desnutrido. 4000187066"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16925,
    "tags": [],
    "enunciado": "O projeto ACERTO é um protocolo multimodal de cuidados perioperatórios. Implementado em 2005, o projeto tem disseminado a ideia de cuidados perioperatórios baseados em evidência e com atuação interpro(cid:62)ssional. Qual das seguintes alternativas constitui um dos elementos principais contemplados no projeto ACERTO, em relação ao período perioperatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abreviação do jejum pré-operatório e realimentação precoce no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Analgesia perioperatória mínima com restrição do uso de fármacos opioides."
      },
      {
        "letra": "C",
        "texto": "Uso rotineiro de drenos para diminuir a incidência de coleções intracavitárias."
      },
      {
        "letra": "D",
        "texto": "Controle adequado das náuseas e vômitos com uso precoce de sondas nasogástricas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16926,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 67 anos de idade, acometida por adenocarcinoma de cólon direito não metastático, foi submetida a colectomia direita, sendo a reconstrução do trânsito intestinal realizada com anastomose primária entre íleo distal e cólon transverso. A cirurgia foi realizada pela manhã, durou 2 horas, a via de acesso foi minimamente invasiva e não houve intercorrências. Com relação ao quadro clínico descrito acima, assinale a alternativa que apresenta quanto à oferta de dieta oral para essa paciente, a conduta mais adequada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar o quinto dia do pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Aguardar o terceiro dia do pós-operatório."
      },
      {
        "letra": "C",
        "texto": "Oferecer dieta no final da tarde do dia da cirurgia."
      },
      {
        "letra": "D",
        "texto": "Aguardar o início dos ruídos hidroaéreos na paciente para iniciar a dieta."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16927,
    "tags": [],
    "enunciado": "Paciente de 57 anos, sexo masculino, admitido no hospital em pré-operatório de câncer gástrico, relatou ao médico ter notado uma redução de 2kg da data da internação até a data da avaliação no leito. Referiu deambulação irregular, por sensação de fraqueza nas pernas e certa di(cid:62)culdade na aceitação da dieta, o que também aconteceu com alguns alimentos no lar, e demandou possíveis ajustes na dieta ofertada. Sabendo-se que a avaliação nutricional do paciente hospitalizado, tal qual o acima relatado, é uma ferramenta essencial para sistematizar e assegurar o cuidado adequado, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na triagem nutricional, que direciona a atenção e cuidado adequados ao paciente hospitalizado, considera-se basicamente três itens: a condição nutricional do paciente, sua estabilidade e aspectos relativos à doença de base"
      },
      {
        "letra": "B",
        "texto": "Ajustes no cardápio dos pacientes é uma realidade comum, especialmente com o crescimento da gastronomia hospitalar, e favorecem a busca por um estado nutricional mais favorável na internação, independentemente da adição de suplementos"
      },
      {
        "letra": "C",
        "texto": "O peso corporal é de grande importância na prática clínica, sendo uma medida de fácil obtenção e segura para uso isolado na avaliação nutricional inicial, bem como para a dosagem de medicamentos"
      },
      {
        "letra": "D",
        "texto": "A colaboração do paciente no fornecimento de informações favorece o estabelecimento do diagnóstico nutricional e direcionamento das medidas de tratamento/possibilidade de implementação de terapia nutricional, porém não é medida imprescindível para tanto"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16928,
    "tags": [],
    "enunciado": "Analise as assertivas a seguir: I - No protocolo multimodal em cirurgia ACERTO recomenda-se realimentação precoce após operações envolvendo ressecções e anastomoses intestinais PORQUE II- Pode trazer potenciais benefícios aos pacientes como alta mais precoce, menor incidência de complicações infecciosas e diminuição de custos de internação. Sobre as assertivas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I é falsa e II é verdadeira."
      },
      {
        "letra": "B",
        "texto": "I e II são verdadeiras, mas II não justifica I."
      },
      {
        "letra": "C",
        "texto": "I e II são verdadeiras e II justifica I."
      },
      {
        "letra": "D",
        "texto": "I é verdadeira e II é falsa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16929,
    "tags": [],
    "enunciado": "Nos cuidados pós-operatórios ao retorno da alimentação oral do paciente idoso, o cirurgião deve proceder da seguinte maneira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Antecipar a capacidade do idoso para uma alimentação oral, caso não haja problemas no intraoperatório."
      },
      {
        "letra": "B",
        "texto": "Adiar por pelo menos duas semanas o retorno à alimentação oral, mesmo sem problemas no intraoperatório."
      },
      {
        "letra": "C",
        "texto": "Manter a alimentação enteral, em detrimento da oral, em todos os casos pelo maior tempo possível."
      },
      {
        "letra": "D",
        "texto": "Optar pela colocação de sonda nasoduodenal, nasojejunal ou jejunostomia e mantê-la no pós- operatório em vez de voltar à alimentação oral. 4000184584"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16930,
    "tags": [],
    "enunciado": "Homem, 19 anos de idade, procurou o Serviço de Emergência devido à dor abdominal há 1 dia. Não apresenta comorbidades. O paciente foi submetido a tratamento operatório com os achados apresentados. O procedimento evoluiu sem intercorrências. Qual deve ser a dieta no primeiro pós-operatório e quando deve receber alta hospitalar?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dieta leve; terceiro pós-operatório."
      },
      {
        "letra": "B",
        "texto": "dieta leve; primeiro pós-operatório."
      },
      {
        "letra": "C",
        "texto": "jejum; primeiro pós-operatório."
      },
      {
        "letra": "D",
        "texto": "jejum; terceiro pós-operatório."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16931,
    "tags": [],
    "enunciado": "Caso 9 Homem, 59 anos, refere empachamento e vômitos esporádicos que se intensi(cid:62)caram na última semana. Apresentou perda de 6 kg neste período. Nega alteração do hábito intestinal. Trabalha como secretário e na última semana pediu afastamento devido à fraqueza, apesar de realizar sozinho suas tarefas em casa. Tem diabete melito, hipertensão arterial e é tabagista (40 anos.maço). Teve infarto agudo do miocárdio há 7 meses, quando foi submetido à angioplastia e colocação de stent. Faz uso de aspirina, clopidogrel, atenolol, metformina e atorvastatina. Ao exame clínico, encontra-se em bom estado geral: IMC: 21 kg/m²; ausculta pulmonar e cardíaca sem alterações; abdome (cid:73)ácido, escavado e sem massas palpáveis; toque retal sem alterações. Exames laboratoriais: Hb 9,6 g/dL; Ht 29%; VCM 77 fL; HCM 25 pg; albumina 3,1 mg/dL. Realizada endoscopia digestiva alta, que evidenciou lesão estenosante em antro com difícil passagem do gastroscópio infantil. Qual é o dispositivo que tem que ser usado para a nutrição do doente neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16932,
    "tags": [],
    "enunciado": "Paciente de 70 anos, portador de megaesôfago idiopático avançado, é encaminhado ao ambulatório de cirurgia para tratamento cirúrgico. Esse paciente apresenta disfagia até para líquidos e teve perda de 20% do peso corporal nos últimos 6 meses. Além disso, é candidato à esofagectomia. Nessa situação, a melhor conduta nutricional, no préoperatório, é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "colocação de gastrostomia e nutrição ambulatorial por 45 dias."
      },
      {
        "letra": "B",
        "texto": "passagem de sonda enteral por endoscopia e nutrição por 7-14 dias."
      },
      {
        "letra": "C",
        "texto": "suplementação oral ambulatorial por 3 a 5 dias."
      },
      {
        "letra": "D",
        "texto": "colocação de cateter venoso central e nutrição parenteral por 30 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16933,
    "tags": [],
    "enunciado": "Com relação à avaliação do estado nutricional em pacientes cirúrgicos, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na avaliação inicial, a perda de peso intencional com dietas hipocalóricas é um sinal de desnutrição."
      },
      {
        "letra": "B",
        "texto": "Pacientes com sobrepeso (IMC maior que 25–30kg/m²) não precisam de avaliação nutricional."
      },
      {
        "letra": "C",
        "texto": "Todo paciente a ser submetido a uma cirurgia de grande porte deve ter seu estado nutricional avaliado por uma ferramenta validada."
      },
      {
        "letra": "D",
        "texto": "O tratamento da desnutrição deve ser iniciado preferencialmente no pós-operatório, para não atrasar o ato cirúrgico. 4000183757"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16934,
    "tags": [],
    "enunciado": "Homem, 78 anos, peso histórico de 62 kg, diagnosticado recentemente com adenocarcinoma gástrico. Refere perda de 5 kg no último mês. Em relação ao NRS (2002) e à conduta nutricional, é CORRETO a(cid:62)rmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o NRS é 3, e não há necessidade de suporte nutricional."
      },
      {
        "letra": "B",
        "texto": "o NRS é 4, e devemos iniciar NPT pré-operatória."
      },
      {
        "letra": "C",
        "texto": "o NRS é 5, e devemos iniciar dieta por SNE."
      },
      {
        "letra": "D",
        "texto": "o NRS é 6, e devemos iniciar pré-op por 7-10 dias."
      },
      {
        "letra": "E",
        "texto": "o NRS é 7, e devemos iniciar nutrição enteral precoce no pós-op."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16935,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 71 anos, com diagnóstico recente de neoplasia gástrica com indicação cirúrgica, refere inapetência progressiva nos últimos 2 meses, que acredita estar associada à piora da depressão. Mede 1,75m e seu peso prévio usual era de 83kg (IMC 27,1kg/m²). Atualmente está pesando 71kg (IMC 23,1kg/m²). Refere náuseas, nega vômitos e evacua diariamente. Em relação ao preparo nutricional pré- operatório do paciente acima, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apesar do recente emagrecimento, o paciente ainda encontra-se eutrófico pelo IMC e, portanto, não há necessidade de preparo pré-operatório com terapia nutricional."
      },
      {
        "letra": "B",
        "texto": "Devido à importante perda de peso não intencional e associada a náuseas, a terapia nutricional parenteral é a melhor opção para o preparo nutricional pré-operatório do paciente."
      },
      {
        "letra": "C",
        "texto": "O preparo nutricional pré-operatório com suplementação por via oral ou enteral por pelo menos uma semana é indicado para esse paciente."
      },
      {
        "letra": "D",
        "texto": "A terapia nutricional pré-operatória só apresenta benefício se realizada por pelo menos 30 dias. O atraso do tratamento definitivo para o preparo nutricional desse paciente deve ser, portanto, bem discutido e ponderado pela equipe assistente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16936,
    "tags": [],
    "enunciado": "O objetivo primordial do projeto ACERTO, atualmente, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aprimorar e implementar ações que resultem na Aceleração da Recuperação Total Pós-Operatória."
      },
      {
        "letra": "B",
        "texto": "ser um programa construído de modo multidisciplinar com intuito de diminuir a dor pós-operatória."
      },
      {
        "letra": "C",
        "texto": "preparar melhor os futuros cirurgiões com programas de treinamento em simulação realística."
      },
      {
        "letra": "D",
        "texto": "treinamento extensivo em cirurgia robótica, por meio de simuladores e animais."
      },
      {
        "letra": "E",
        "texto": "facilitar a inclusão dos pacientes cirúrgicos em mutirões nos hospitais atendidos pelo SUS. 4000182533"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16937,
    "tags": [],
    "enunciado": "O Projeto ACERTO (Aceleração da Recuperação Total Pós-Operatória) iniciou o programa multimodal pioneiro no território nacional, o qual, desde a concepção, destacou a importância de questões nutricionais na recuperação do paciente cirúrgico. São recomendações do projeto ACERTO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente deve receber orientações e conselhos verbais que o ajudem a ter rápida recuperação no período perioperatório. O uso de panfletos e livretos é desencorajado, pois dificulta a compreensão da informação."
      },
      {
        "letra": "B",
        "texto": "A terapia nutricional pré-operatória por via oral, enteral ou parenteral deve ser instituída a pacientes candidatos a operação de pequeno a moderado porte, independente do risco nutricional."
      },
      {
        "letra": "C",
        "texto": "Em pacientes de maior risco e submetidos a operação de grande porte, a terapia nutricional deve incluir imunonutrientes, tanto pelo uso de suplementos orais como por via enteral."
      },
      {
        "letra": "D",
        "texto": "Para a maioria dos pacientes candidatos a procedimentos eletivos, recomenda-se jejum de sólidos de 8-12h antes da indução anestésica. Líquidos contendo carboidratos (maltodextrina) devem ser ingeridos até 6h antes da anestesia, exceto para casos de retardo no esvaziamento esofágico ou gástrico, ou em procedimentos de emergência"
      },
      {
        "letra": "E",
        "texto": "A realimentação oral ou enteral após operação abdominal eletiva deve ser precoce (em até 24h de pós-operatório) desde que o paciente esteja hemodinamicamente estável. A exceção a esta recomendação se dá nos casos de anastomoses digestivas, pelo risco elevado de deiscências e complicações."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16938,
    "tags": [],
    "enunciado": "Os pacientes cirúrgicos com alterações nutricionais apresentam aumento de morbidade e mortalidade. O suporte nutricional deve ser considerado para todos os pacientes com risco nutricional grave. Qual deve ser o critério para iniciar suporte nutricional perioperatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda involuntária maior que 5% do peso nos últimos 6 meses."
      },
      {
        "letra": "B",
        "texto": "Perda de sangue esperada maior que 500 mL durante a cirurgia."
      },
      {
        "letra": "C",
        "texto": "Concentração de Transferrina menor que 350 mg/dL."
      },
      {
        "letra": "D",
        "texto": "Previsão de que o paciente não poderá satisfazer os requisitos calóricos dentro de 3 a 5 dias."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16939,
    "tags": [],
    "enunciado": "O uso da nutrição parenteral é vital para pacientes com disfunção completa ou parcial do trato gastrointestinal. Usando o exemplo de uma pessoa de 70 kg, sem alterações metabólicas importantes, qual seria a melhor composição para uma nutrição parenteral total formulada com lipídeos (solução 3 em 1)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "105g de aminoácidos, 370g de dextrose, 47g de lipídios."
      },
      {
        "letra": "B",
        "texto": "70g de aminoácido, 320g de dextrose, 30g de lipídios."
      },
      {
        "letra": "C",
        "texto": "56g de aminoácidos, 320g de dextrose, 140g de lipídios."
      },
      {
        "letra": "D",
        "texto": "140g de aminoácidos, 420g de dextrose, 140g de lipídios."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16940,
    "tags": [],
    "enunciado": "Um paciente de 57 anos possui uma lesão esofágica estenosante e não transponível ao aparelho de endoscopia em nível de esôfago médio/distal, com biópsia revelando carcinoma epidermoide escamoso. O paciente iniciará tratamento com radioterapia e quimioterapia neoadjuvantes, porém está com ingesta praticamente nula de alimentos há vários dias. Qual é a melhor estratégia cirúrgica de via alimentar a ser indicada para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar uma gastrostomia endoscópica."
      },
      {
        "letra": "B",
        "texto": "Realizar uma gastrostomia laparoscópica."
      },
      {
        "letra": "C",
        "texto": "Realizar uma jejunostomia."
      },
      {
        "letra": "D",
        "texto": "Realizar uma ileostomia."
      },
      {
        "letra": "E",
        "texto": "Realizar uma esofagostomia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16941,
    "tags": [],
    "enunciado": "Uma menina de 8 anos é admitida para realização de uma cirurgia eletiva para remoção de amígdalas sob anestesia geral. Sua mãe informa que sua última refeição foi cerca de 150ml de suco de laranja e um sanduíche de presunto, às 6:00 da manhã. Com relação ao jejum pré-operatório, a partir de que horas o anestesiologista poderá iniciar a indução anestésica da criança?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A partir das 8:00."
      },
      {
        "letra": "B",
        "texto": "A partir das 10:00."
      },
      {
        "letra": "C",
        "texto": "A partir das 12:00."
      },
      {
        "letra": "D",
        "texto": "A partir das 14:00."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16942,
    "tags": [],
    "enunciado": "Mulher de 58 anos é submetida à colectomia esquerda com anastomose primária e encaminhada à UTI. Antecedentes: hipertensão, diabetes mellitus, dislipidemia, bem controlados. Nega dispneia para subir até quatro lances de escada. Durante o intra-operatório (5 h), houve lesão de vasos mesentéricos, com hipotensão sustentada e necessidade de drogas vasoativas. A paciente chega à UTI no período da noite, extubada, com noradrenalina 0,15 mcg/Kg/min, PAM 75 mmHg, tempo de enchimento capilar 1 segundo. Consciente e orientada, referindo dor apenas na incisão cirúrgica. Recebeu 3500 mL de cristaloide e dois concentrados de hemácias. Apresentou diurese de 500 mL e perda sanguínea estimada de 600 mL. Exames da admissão: lactato 27 mg/dL, pH 7,38, BIC 18 mEq/L, Cr 1,5 mg/dL, Na⁺ 142 mEq/L, K⁺ 4,6 mEq/L, 4,2 mg/dL, troponina 0,2 mg/dL (VR < 0,014), Hb 8,5 g/dL. Na manhã seguinte, a paciente está assintomática, em uso de cetamina 0,1 mg/Kg/h e dipirona de horário e mor(cid:62)na, se necessária. Sem outras queixas. Exame clínico: PAM 80 mmHg, FC 92 bpm sinusal, Tax 37,1ºC, FR 22 ipm, SpO₂ 94%. Recebe noradrenalina 0,08 mcg/Kg/min. Tempo de enchimento capilar de um segundo. Restante do exame normal. Exames laboratoriais: lactato 14 mg/dL, pH 7,41, BIC 23 mEq/L, Na⁺ 141 mEq/L, K⁺ 4,2 mEq/L, 4,7 mg/dL, troponina 1 mg/dL (VR < 0,014), Hb 8,8 g/dL. Eletrocardiograma sinusal, sem alterações. As condutas mais adequadas nesse momento são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repouso no leito, AAS e estatina de alta potência."
      },
      {
        "letra": "B",
        "texto": "Mobilização do leito para poltrona, seguida de desmame de vasopressor."
      },
      {
        "letra": "C",
        "texto": "Repouso no leito, AAS, estatina de alta potência e estratificação invasiva."
      },
      {
        "letra": "D",
        "texto": "Mobilização, se tolerar o desmame de vasopressor, e estatina de alta potência. 4000203174"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16943,
    "tags": [],
    "enunciado": "Sobre a terapia nutricional em cirurgia, marque a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na maioria dos casos, a ingestão nutricional oral deve ser continuada após a cirurgia, sem interrupção, imediatamente após a cirurgia."
      },
      {
        "letra": "B",
        "texto": "Os pacientes submetidos à cirurgia, considerados sem risco específico de aspiração, devem beber líquidos claros até 2 horas antes da anestesia. Os sólidos devem ser permitidos até 6 horas antes da anestesia."
      },
      {
        "letra": "C",
        "texto": "O jejum pré-operatório a partir da meia noite é desnecessário na maioria dos pacientes."
      },
      {
        "letra": "D",
        "texto": "Em pacientes com baixa ingestão oral e que não conseguem manter acima de 50% da ingestão recomendada por mais de sete dias, recomenda-se iniciar terapia de suporte nutricional."
      },
      {
        "letra": "E",
        "texto": "Pacientes com risco nutricional grave devem receber terapia nutricional antes da cirurgia de grande porte, mesmo que as operações, incluindo aquelas para câncer, devam ser adiadas. Um período de 3 (três) dias pode ser apropriado. 4000192454"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16944,
    "tags": [],
    "enunciado": "Avaliação de Via Nutricional Mulher, 71 anos de idade, está no quinto pós-operatório de gastrectomia subtotal em Y de Roux por laparotomia mediana devido adenocarcinoma gástrico precoce. Foi introduzida água no terceiro pós- operatório e no momento está com dieta líquida. Hoje, a enfermagem notou que o conteúdo do dreno abdominal, exteriorizado no (cid:73)anco direito, está bilioso com débito de 100mL. Ao exame físico está em bom estado geral, afebril, FC 90 bpm e PA: 110x70 mmHg; abdome: ferida de bom aspecto, (cid:73)ácido e doloroso à palpação profunda, sem sinais de irritação peritoneal. Exames laboratoriais: Hb: 10,2 g/dL; leucograma 11.317/mm³ ; PCR: 47 mg/dL (em queda). Trata-se de doente obesa com diabete melito e esteartose hepática. Qual é a melhor via alimentar neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta polimérica por sonda enteral."
      },
      {
        "letra": "B",
        "texto": "Dieta oligomérica por sonda enteral."
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral com lipídios."
      },
      {
        "letra": "D",
        "texto": "Dieta oral."
      },
      {
        "letra": "E",
        "texto": "Nutrição parenteral sem lipídios. 4000191859"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16945,
    "tags": [],
    "enunciado": "Mulher, 33 anos de idade, teve trauma de crânio grave há 3 dias. Encontra-se intubada com sedação e medidas de neuroproteção na unidade de terapia intensiva. Mantém parâmetros hemodinâmicos estáveis (PAM acima de 100 mmHg) e sem necessidade de droga vasoativa. Foi realizada a passagem de sonda enteral para iniciar a terapia nutricional. Tem IMC de 21,5kg/m2 e peso de 60kg. Qual é a necessidade estimada de caloria e proteína diária?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1200 kcal; 50g."
      },
      {
        "letra": "B",
        "texto": "1200 kcal; 80g."
      },
      {
        "letra": "C",
        "texto": "1600 kcal; 50g."
      },
      {
        "letra": "D",
        "texto": "1600 kcal; 80g."
      },
      {
        "letra": "E",
        "texto": "1800 kcal; 50g. 4000191855"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16946,
    "tags": [],
    "enunciado": "Assinale a alternativa verdadeira.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A liberação de ADH como resposta metabólica ao trauma não é uma das causas de excesso de água no paciente cirúrgico."
      },
      {
        "letra": "B",
        "texto": "A infusão de líquidos hipotônicos não contribui para a ocorrência de excesso de água no paciente cirúrgico."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico de excesso ou déficit de água no paciente cirúrgico é dependente do laboratório (dosagem de sódio sérico)."
      },
      {
        "letra": "D",
        "texto": "Deve-se repor sódio em todo paciente cirúrgico com hiponatremia. 4000191223"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16947,
    "tags": [],
    "enunciado": "Qual a via preferencial de administração de líquidos para tratamento do dé(cid:62)cit de água no paciente cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Via parenteral por cateter venoso periférico."
      },
      {
        "letra": "B",
        "texto": "Via intra-óssea."
      },
      {
        "letra": "C",
        "texto": "Via parenteral por cateter venoso central."
      },
      {
        "letra": "D",
        "texto": "Via oral. 4000191222"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16948,
    "tags": [],
    "enunciado": "Paciente de 30 anos, sexo feminino, foi submetida a punção de veia jugular interna direita para início de nutrição parenteral hospitalar, em primeira tentativa, sem intercorrências. Foi acoplado o equipo com frasco de SF 0,9% 500 ml. O teste do retorno sanguíneo foi positivo. Percebeu-se, então, (cid:73)uxo ascendente da coluna de sangue dentro do equipo. Nessa situação, qual deve ser a conduta subsequente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Solicitação de ultrassonografia diagnóstica."
      },
      {
        "letra": "B",
        "texto": "Retirada da punção profunda e compressão."
      },
      {
        "letra": "C",
        "texto": "Instalação de infusão lenta de SG 5% 500 ml."
      },
      {
        "letra": "D",
        "texto": "Solicitação de radiografia de tórax de controle."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16949,
    "tags": [],
    "enunciado": "Uma das medidas importantes na avaliação anestésica pré-operatória é a realização do jejum. Segundo as recomendações mais atuais, o tempo de jejum para leite materno é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "8 horas."
      },
      {
        "letra": "B",
        "texto": "6 horas."
      },
      {
        "letra": "C",
        "texto": "2 horas."
      },
      {
        "letra": "D",
        "texto": "4 horas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16950,
    "tags": [],
    "enunciado": "Sobre nutrição em cirurgia é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via nutricional mais adequada é sempre a parenteral."
      },
      {
        "letra": "B",
        "texto": "A nutrição enteral deve ser a via escolhida para os pacientes portadores de quadro de obstrução intestinal."
      },
      {
        "letra": "C",
        "texto": "O jejum pré-operatório pode ser abreviado para 2 horas antes da cirurgia com o uso de líquidos contendo carboidratos."
      },
      {
        "letra": "D",
        "texto": "A via oral não requer avaliação prévia do trânsito intestinal para ser iniciada no pós operatório de cirurgias gastrointestinais."
      },
      {
        "letra": "E",
        "texto": "Pacientes com necessidade de cirurgias de emergência necessitam de aporte nutricional parenteral em todos os casos. 4000175623"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16951,
    "tags": [],
    "enunciado": "O início da dieta no trato digestivo em pós-operatório de uma cirurgia abdominal por apendicite perfurada com peritonite difusa estará contraindicado se houver:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ausência de eliminação de gases"
      },
      {
        "letra": "B",
        "texto": "instabilidade hemodinâmica grave"
      },
      {
        "letra": "C",
        "texto": "dor abdominal que necessite de uso de medicação"
      },
      {
        "letra": "D",
        "texto": "ausência de evacuação 4000175460"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16952,
    "tags": [],
    "enunciado": "Sobre a nutrição no paciente cirúrgico, assinale a opção CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Para classificar um paciente como desnutrido, eutrófico ou obeso deve ser usado o índice de massa corporal (IMC), mesmo que de forma isolada;"
      },
      {
        "letra": "B",
        "texto": "O glicogênio hepático costuma ser consumido em até 05 dias após início de estado de catabolismo e inanição;"
      },
      {
        "letra": "C",
        "texto": "A dosagem de albumina sérica após politrauma grave é um bom indicativo do estado nutricional do paciente;"
      },
      {
        "letra": "D",
        "texto": "A administração de albumina venosa, em um paciente com baixos níveis séricos da mesma (<3g/dl), apesar do alto custo, costuma ser benéfica para tratar a desnutrição;"
      },
      {
        "letra": "E",
        "texto": "A nutrição enteral por sonda pode ser usada em paciente em uso da via oral, em algumas ocasiões específicas. 4000175197"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16953,
    "tags": [],
    "enunciado": "O ERAS (Enhanced Recovery After Surgery) preconiza um conjunto de medidas peroperatórias que visam acelerar e otimizar a recuperação cirúrgica. Qual das medidas abaixo NÃO faz parte desse programa?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter normotermia."
      },
      {
        "letra": "B",
        "texto": "Não usar drenos e sondas."
      },
      {
        "letra": "C",
        "texto": "Usar peridural com morfina e lidocaína venosa."
      },
      {
        "letra": "D",
        "texto": "Bloquear o plano transverso (TAP block)."
      },
      {
        "letra": "E",
        "texto": "Usar grampeadores (suturas) mecânicas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16954,
    "tags": [],
    "enunciado": "Considerando-se o adequado manejo da Terapia Nutricional no perioperatório, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se aguardar 7 a 10 dias para liberação de dieta enteral em pacientes submetidos a gastrectomia total, estando os pacientes estáveis hemodinamicamente."
      },
      {
        "letra": "B",
        "texto": "Não é recomendada a liberação de dieta enteral em pacientes instáveis hemodinamicamente, em uso de drogas vasoativas em doses altas."
      },
      {
        "letra": "C",
        "texto": "Terapia nutricional no pré-operatório de cirurgias para o tratamento de neoplasias malignas do trato digestivo devem ser proscritas devido ao risco de obstrução intestinal."
      },
      {
        "letra": "D",
        "texto": "O paciente deve ficar em jejum de líquidos claros, no pré-operatório, por 12 horas antes do procedimento."
      },
      {
        "letra": "E",
        "texto": "Deve-se sempre priorizar a via parenteral devido ao elevado risco da Síndrome de Realimentação inerente à via oral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16955,
    "tags": [],
    "enunciado": "As fístulas digestivas são condições associadas a signi(cid:62)cativa morbimortalidade. Nesse contexto, a terapia nutricional representa intervenção terapêutica importante para o manejo dessa patologia. É correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístulas de intestino grosso, de baixo débito, podem ser manejadas com dieta enteral com baixo teor de resíduos, além dos cuidados clínicos habituais."
      },
      {
        "letra": "B",
        "texto": "a ingestão de dieta via oral não contribui para o aumento do débito das fístulas digestivas altas."
      },
      {
        "letra": "C",
        "texto": "é favorável ao fechamento espontâneo das fístulas digestivas o débito superior a 500 mL e trajeto fistuloso curto."
      },
      {
        "letra": "D",
        "texto": "deve-se indicar de rotina a administração de albumina humana associada à dieta parenteral em pacientes com fístula digestiva."
      },
      {
        "letra": "E",
        "texto": "pacientes instáveis hemodinamicamente, em uso de drogas vasoativas em doses altas, podem se beneficiar do uso de dieta enteral via sonda nasoenteral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16956,
    "tags": [],
    "enunciado": "A utilização de ômega 3 na nutrição parenteral total tem como maior benefício o(a)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metabolismo rápido do lipídio."
      },
      {
        "letra": "B",
        "texto": "maior fonte de energia, em comparação com outros tipos de lipídio."
      },
      {
        "letra": "C",
        "texto": "menor osmolaridade."
      },
      {
        "letra": "D",
        "texto": "melhor resposta insulínica."
      },
      {
        "letra": "E",
        "texto": "melhor modulação inflamatória."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16957,
    "tags": [],
    "enunciado": "Para um paciente com risco nutricional grave, em pré-operatório de neoplasia de esôfago ressecável, a orientação nutricional recomendada é a de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "operar imediatamente, com suporte enteral pós-operatório."
      },
      {
        "letra": "B",
        "texto": "operar imediatamente, com suporte parenteral e enteral pré-operatório."
      },
      {
        "letra": "C",
        "texto": "passar sonda nasoenteral e nutrição até atingir albumina sérica de pelo menos 3 mg/dl."
      },
      {
        "letra": "D",
        "texto": "passar sonda nasoenteral e nutrição na meta por dez a catorze dias."
      },
      {
        "letra": "E",
        "texto": "passar cateter PICC e nutrição parenteral com meta de 1,5 g de proteína por quilo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16958,
    "tags": [],
    "enunciado": "No suporte nutricional (enteral ou parenteral) pré ou pós-operatório, uma maneira de calcular a taxa metabólica basal do paciente, supondo-se um estado (cid:62)siológico normal em repouso, é utilizar a fórmula de Harris-Benedict. Essa equação leva em consideração os seguintes parâmetros (acrescidos do fator de estresse de cada afecção):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "idade, albumina, transferrina e hemoglobina séricas."
      },
      {
        "letra": "B",
        "texto": "peso, transferrina e hemoglobina séricas."
      },
      {
        "letra": "C",
        "texto": "peso, altura, albumina e hemoglobina séricas."
      },
      {
        "letra": "D",
        "texto": "idade, sexo, peso e altura."
      },
      {
        "letra": "E",
        "texto": "peso, albumina e transferrina séricas. 4000169143"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16959,
    "tags": [],
    "enunciado": "Uma senhora idosa, demenciada, tem diagnóstico de dolicomegaesôfago. Foi encaminhada ao serviço de endoscopia para passagem de sonda nasoenteral para alimentação, mas apresentou parada cardiorrespiratória e o procedimento não pôde ser feito. Reanimada, foi encaminhada à unidade de terapia intensiva e se recuperou. Tem cardiopatia chagásica. Está em nutrição parenteral desde que foi tentada a passagem da sonda enteral. Quanto à nutrição desta paciente, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se tentar novamente passar sonda enteral."
      },
      {
        "letra": "B",
        "texto": "É recomendável fazer gastrostomia, preferencialmente endoscópica."
      },
      {
        "letra": "C",
        "texto": "É melhor manter a nutrição parenteral."
      },
      {
        "letra": "D",
        "texto": "Deve ser feita a operação de Serra-Dória."
      },
      {
        "letra": "E",
        "texto": "Devem ser adotadas medidas proporcionais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16960,
    "tags": [],
    "enunciado": "Assinale a afirmativa correta sobre a estratégia de alimentação em cirurgias colorretais eletivas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dieta pós-operatória de início precoce deve ser baseada em maiores quantidades de carboidratos e pouco ou ausente conteúdo proteico."
      },
      {
        "letra": "B",
        "texto": "A alimentação oral de início precoce em cirurgias eletivas colorretais apresenta redução da mortalidade e das complicações graves."
      },
      {
        "letra": "C",
        "texto": "A permeabilidade intestinal, a translocação bacteriana e as reações inflamatórias no pós operatório de cirurgias colorretais não se modificam com as diferentes estratégias de alimentação pós cirúrgica."
      },
      {
        "letra": "D",
        "texto": "O estresse metabólico cirúrgico não traz consequências na síntese proteica ou imunidade, estando essa resposta fisiológica ligada à síntese lipídica e de carboidratos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16961,
    "tags": [],
    "enunciado": "A terapia nutricional parenteral(TNP), seja periférica ou central, tem como principal objetivo garantir a nutrição de pacientes que, por determinado período não estejam podendo ser devidamente alimentados por outras vias. Sobre as características e as recomendações que envolvem a implementação da TNP em pacientes adultos hospitalizados, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperglicemia pode ser uma complicação relacionada ao uso de TNP, sendo mais provável em pacientes diabéticos e incomum, em pacientes em condições de sepse ou trauma."
      },
      {
        "letra": "B",
        "texto": "A nutrição parenteral é uma solução isotônica de nutrientes que pode reduzir o risco nutricional pré-operatório, interferindo positivamente na recuperação e modulação da resposta imunológica."
      },
      {
        "letra": "C",
        "texto": "As soluções de glicose na nutrição parenteral geralmente estão presentes sob a forma monohidratada e a quantidade máxima requerida não deve ultrapassar 5mg/kg/min, taxas limítrofes para sua oxidação orgânica plena."
      },
      {
        "letra": "D",
        "texto": "Pacientes obesos tem menor risco de síndrome de realimentação, que frequentemente está associada à redução dos níveis séricos de fósforo, potássio e magnésio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16962,
    "tags": [],
    "enunciado": "Paciente de 56 anos, com neoplasia maligna do trato gastrointestinal, veio à consulta ambulatorial para programar procedimento cirúrgico e queixou-se de perda de 10% do peso corporal em 6 meses e ingestão alimentar em torno de 75% da habitual nas últimas semanas. Seu IMC era de 17 kg/m². Com base nessas informações e na tentativa de reduzir a morbidade cirúrgica em relação ao estado nutricional do paciente, qual a conduta mais adequada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agendar o procedimento imediatamente."
      },
      {
        "letra": "B",
        "texto": "Postergar a cirurgia por 5-14 dias para que o paciente realize terapia nutricional domiciliar com suplementos orais."
      },
      {
        "letra": "C",
        "texto": "Internar o paciente para realizar terapia nutricional parenteral pré-operatória."
      },
      {
        "letra": "D",
        "texto": "Prescrever terapia nutricional domiciliar com suplementos orais ou nutrição enteral e realizar a cirurgia após 3 dias do início da terapia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16963,
    "tags": [],
    "enunciado": "Quando se prescrevem 80mL/h de solução glicosada a 5%, um paciente deverá receber, em 24 horas, aproximadamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "100 kcal."
      },
      {
        "letra": "B",
        "texto": "350 kcal."
      },
      {
        "letra": "C",
        "texto": "1.000 kcal."
      },
      {
        "letra": "D",
        "texto": "1.500 kcal. 4000168160"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16964,
    "tags": [],
    "enunciado": "Paciente masculino, 70 anos, em pré-operatório de gastrectomia subtotal por câncer gástrico T2N1M0, com sintomas de hiporexia e perda de 9 kg em 3 meses. Seu peso atual de 70Kg, IMC 24,4kg/m2, HB 9,2mg/dl, Hematócrito 37,2%, proteínas totais de 7,9g/dl e albumina 3,9g/dl. Considerando a avaliação do estado nutricional pré-operatório, podemos afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o paciente encontra-se com o IMC normal podendo-se inferir que não está desnutrido."
      },
      {
        "letra": "B",
        "texto": "a albumina estando normal, podemos inferir que o paciente não está desnutrido."
      },
      {
        "letra": "C",
        "texto": "o paciente apresenta IMC baixo para idade, podendo-se inferir que está desnutrido."
      },
      {
        "letra": "D",
        "texto": "apenas a medida de pregas cutâneas associada a albumina permite inferir o estado nutricional do paciente."
      },
      {
        "letra": "E",
        "texto": "independentemente de IMC e albumina, o fato de ter perdido 9kg permite aferir que o paciente esteja desnutrido. 4000168114"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16965,
    "tags": [],
    "enunciado": "Considerando um paciente cirúrgico hipotético e estado nutricional inadequado, necessitando, portanto, de terapia nutricional no período pré-operatório, devemos considerar os seguintes aspectos como corretos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Oferta proteica média de 1,5g/Kg/dia, considerando função hepática e renal normais."
      },
      {
        "letra": "B",
        "texto": "Oferta calórica diária basal de 50Kcal/Kg/dia para doentes mais graves."
      },
      {
        "letra": "C",
        "texto": "Priorizar o Suporte Nutricional Parenteral em hepatopatias crônicas avançadas, evitando assim aumento de danos ao fígado comprometido."
      },
      {
        "letra": "D",
        "texto": "Quando iniciada nutrição enteral, opta-se por volumes maiores que atinjam a necessidade calórica basal calculada para o paciente nas primeiras 24h; reduções diárias e progressivas de volume devem ser realizadas até desmame total. 4000167906"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16966,
    "tags": [],
    "enunciado": "Um paciente com 62 anos de idade apresenta alteração de hábito intestinal há um ano e perda ponderai de 15 kg em 2 meses. Nega ter realizado exames de rotina. No momento, apresenta diarreia intensa há 24 horas, com vários episódios de evacuações líquidas, associado a dor abdominal difusa. Ao exame físico, está desidratado, com FC = 115 bpm, FR =19 irpm, SatO2 = 97% e temperatura axilar = 37 °C. Considerando esse caso clínico e os conhecimentos médicos correlatos, julgue o item a seguir. O paciente em tela deve passar por avaliação nutricional pré-operatória, pois, neste caso, diminui o risco de complicações pós-operatórias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16967,
    "tags": [],
    "enunciado": "Para uma boa avaliação da necessidade nutricional de um paciente, é necessário prever sua taxa metabólica basal, a qual pode ser calculada por meio da equação de Harris-Benedict, que leva em consideração:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "peso em kg, altura em cm e Vco2 (volume de gás carbônico expirado)."
      },
      {
        "letra": "B",
        "texto": "altura em m, superfície corpórea em m² e temperatura corporal em °C."
      },
      {
        "letra": "C",
        "texto": "peso em kg, altura em m e fator de estresse, que exige multiplicação por 1,2 a 1,5 em pacientes com sepse."
      },
      {
        "letra": "D",
        "texto": "peso em g, altura em cm e frequência cardíaca em bpm."
      },
      {
        "letra": "E",
        "texto": "altura em cm, peso em kg e fator de estresse, que exige multiplicação por 1,1 a 1,2 para pacientes submetidos à cirurgia eletiva."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16968,
    "tags": [],
    "enunciado": "A desnutrição ainda é um dos maiores problemas de saúde pública nos países em desenvolvimento. É causa direta de aproximadamente 300 mil mortes/ano em todo o mundo e fator preditor independente de mortalidade. A desnutrição hospitalar pode ocorrer em 19 a 80% dos casos, na dependência do país e do grupo de pacientes estudados. A alternativa em que NÃO há indicação para nutrição enteral exclusiva é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quando a via oral, sozinha, não atingir 60% das necessidades estimadas, mesmo com o uso de suplementação."
      },
      {
        "letra": "B",
        "texto": "Quando houver risco elevado de broncoaspiração (alterações neurológicas, alterações próprias da deglutição, ausência de reflexo de tosse)."
      },
      {
        "letra": "C",
        "texto": "Na hipótese de obstrução mecânica alta (neoplasias de esôfago ou gástrica, neoplasias de cabeça e pescoço, estenose de esôfago)."
      },
      {
        "letra": "D",
        "texto": "Na hipótese de fístulas de trato digestivo alto. 4000166916"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16969,
    "tags": [],
    "enunciado": "A respeito da avaliação global e rastreio do risco nutricional, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Índice de Massa Corporal (IMC) é um dos métodos de avaliação nutricional. Pacientes com IMC inferior a 17 kg/m² são considerados gravemente abaixo do peso."
      },
      {
        "letra": "B",
        "texto": "O Peso Corporal Ideal (PCI) é apontado como um método de avaliação nutricional."
      },
      {
        "letra": "C",
        "texto": "Os níveis séricos de albumina são úteis na detecção de desnutrição energética proteica."
      },
      {
        "letra": "D",
        "texto": "Métodos de imagem podem ser utilizados como métodos de avaliação nutricional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16970,
    "tags": [],
    "enunciado": "O protocolo multimodal de cuidados perioperatórios ACERTO se baseia em atitudes que promovem uma rápida recuperação cirúrgica. Dentre estes cuidados estão:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 horas de jejum pré-operatório; antibioticoterapia de rotina; mobilização depois de 12 horas de pós-operatório"
      },
      {
        "letra": "B",
        "texto": "dieta líquida até duas horas antes do procedimento; não realizar preparo de cólon; não usar drenos de rotina"
      },
      {
        "letra": "C",
        "texto": "dieta pastosa até duas horas antes do procedimento; jejum de 12 horas no pós-operatório; profilaxia de rotina para trombose venosa profunda"
      },
      {
        "letra": "D",
        "texto": "preparo mecânico do cólon; hidratação venosa no pós-operatório com 40ml/Kg de cristaloides; uso rotineiro de cateter nasogástrico"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16971,
    "tags": [],
    "enunciado": "Homem, 66 anos, tabagista e etilista, apresenta disfagia progressiva para alimentos sólidos e pastosos, tolerando apenas a ingestão de líquidos. Perda ponderal de 20kg nos últimos 3 meses. Endoscopia digestiva alta (EDA): lesão vegetante e estenosante de terço médio de esôfago cuja biópsia foi compatível com carcinoma de células escamosas. O estadiamento revelou doença localmente avançada, T4N0M0. Indicou- se radioterapia neoadjuvante e reavaliação de futura intervenção. A forma mais adequada de suporte nutricional, para esse paciente, é dieta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "enteral por cateter nasoenteral ou gastrostomia"
      },
      {
        "letra": "B",
        "texto": "enteral por via oral líquida, com suplementação"
      },
      {
        "letra": "C",
        "texto": "parenteral exclusiva, por acesso venoso central"
      },
      {
        "letra": "D",
        "texto": "parenteral domiciliar por cateter de inserção periférica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16972,
    "tags": [],
    "enunciado": "Assinale V para VERDADEIRO e F para FALSO em relação à indicação de terapia de suporte nutricional e marque a alternativa correta. São indicações de terapia nutricional em pacientes cirúrgicos: ( ) Perda involuntária > 10-15% de peso corporal normal dentro de 6 meses ou >5% dentro de um mês. ( ) perda de sangue maior que 100 ml na cirurgia. ( ) Albumina sérica < 3g/dl na ausência de estado inflamatório, disfunção hepática ou renal. ( ) Transferrina < 200mg/dl ausência de estado inflamatório, disfunção hepática ou renal. ( ) Para pacientes que não vão conseguir suprir as necessidades calóricas 3 – 5 dias no pós-operatório.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – F – V – V – V"
      },
      {
        "letra": "B",
        "texto": "F – F – F – V - F"
      },
      {
        "letra": "C",
        "texto": "V – V – V – V - F"
      },
      {
        "letra": "D",
        "texto": "V – F – V – V - F"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16973,
    "tags": [],
    "enunciado": "Em relação a utilização dos protocolos multimodais em cirurgia para aceleração da recuperação pós- operatória analise as medidas a seguir: I- Ao adotar estes protocolos há diminuição da infusão de volumes no perioperatório. II- Ao adotar estes protocolos há aumento do tempo de jejum e com isso diminuindo taxa de aspiração pulmonar no perioperatório. III- Ao adotar estes protocolos há abandono de preparo de cólon para cirurgias colorretais. Estão CORRETAS as medidas previstas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "I e III apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000163792"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16974,
    "tags": [],
    "enunciado": "A suplementação com líquidos sem resíduos, ricos em carboidratos (líquidos claros), apresenta vantagem quando ingeridos no preparo de pacientes para cirurgias eletivas. Até quanto tempo antes da cirurgia é seguro a ingesta desse tipo de substância para um paciente eutró(cid:62)co ASA I que será submetido a uma cirurgia ortopédica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2h antes da cirurgia."
      },
      {
        "letra": "B",
        "texto": "6h antes da cirurgia."
      },
      {
        "letra": "C",
        "texto": "8h antes da cirurgia."
      },
      {
        "letra": "D",
        "texto": "12h antes da cirurgia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16975,
    "tags": [],
    "enunciado": "Sobre a terapia nutricional em cirurgia, marque a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O jejum pré-operatório a partir da meia-noite é desnecessário na maioria dos pacientes."
      },
      {
        "letra": "B",
        "texto": "Os pacientes submetidos à cirurgia, considerados sem risco específico de aspiração, devem beber líquidos claros até 2 horas antes da anestesia. Os sólidos devem ser permitidos até 6 horas antes da anestesia."
      },
      {
        "letra": "C",
        "texto": "Na maioria dos casos, a ingestão nutricional oral deve ser continuada após a cirurgia, sem interrupção, imediatamente após a cirurgia."
      },
      {
        "letra": "D",
        "texto": "Em pacientes com baixa ingestão oral e que não conseguem manter acima de 50% da ingestão recomendada por mais de sete dias, recomenda-se iniciar terapia de suporte nutricional."
      },
      {
        "letra": "E",
        "texto": "Pacientes com risco nutricional grave devem receber terapia nutricional antes da cirurgia de grande porte, mesmo que as operações, incluindo aquelas para câncer, devam ser adiadas. Um período de 3 (três) dias pode ser apropriado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16976,
    "tags": [],
    "enunciado": "Para a maioria dos pacientes que necessitam terapia nutricional, as estimativas geralmente utilizadas das necessidades calóricas e proteicas são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "25 a 30 Kcal/kg/dia e 0,8 a 1,8 g/kg/dia."
      },
      {
        "letra": "B",
        "texto": "25 a 30 Kcal/kg/dia e 2,5 a 3,5 g/kg/dia."
      },
      {
        "letra": "C",
        "texto": "35 a 40 Kcal/kg/dia e 0,8 a 1,8 g/kg/dia."
      },
      {
        "letra": "D",
        "texto": "35 a 40 Kcal/kg/dia e 2,5 a 3,5 g/kg/dia."
      },
      {
        "letra": "E",
        "texto": "45 a 50 Kcal/kg/dia e 2,5 a 3,5 g/kg/dia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16977,
    "tags": [],
    "enunciado": "A respeito de nutrição em cirurgia, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O metabolismo basal está aumentado em traumas e diminuído em até 25% no jejum prolongado."
      },
      {
        "letra": "B",
        "texto": "Perda involuntária superior a 20% do peso corporal nos últimos 6 meses pré-operatórios deve ser interpretada como sinal de desnutrição."
      },
      {
        "letra": "C",
        "texto": "Em pacientes cirúrgicos gravemente desnutridos, a terapia nutricional é frequentemente obrigatória e deve ser iniciada o mais precocemente possível no período pós-operatório."
      },
      {
        "letra": "D",
        "texto": "Na intolerância à glicose durante terapia nutricional parenteral, recomenda-se a substituição de até 50% das calorias ofertadas por calorias advindas de emulsões lipídicas."
      },
      {
        "letra": "E",
        "texto": "Albumina sérica abaixo de 3 g/dL, independentemente da causa, está associada ao aumento significativo da morbidade e da mortalidade de doentes hospitalizados."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16978,
    "tags": [],
    "enunciado": "O produto do metabolismo anaeróbico periférico da glicose nas situações de injúria e trauma, que se torna substrato para o Ciclo de Cori no fígado, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "adenosina trifosfato."
      },
      {
        "letra": "B",
        "texto": "frutose – 6 – fosfato."
      },
      {
        "letra": "C",
        "texto": "lactato."
      },
      {
        "letra": "D",
        "texto": "glutamina."
      },
      {
        "letra": "E",
        "texto": "riboflavina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16979,
    "tags": [],
    "enunciado": "Qual é o substrato gliconeogênico da fase inicial do jejum?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicogênio."
      },
      {
        "letra": "B",
        "texto": "Corpo cetônico."
      },
      {
        "letra": "C",
        "texto": "Carboidrato complexo."
      },
      {
        "letra": "D",
        "texto": "Proteína."
      },
      {
        "letra": "E",
        "texto": "Ácido graxo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16980,
    "tags": [],
    "enunciado": "Paciente com 6 meses de idade, desnutrido, com di(cid:62)culdade de progressão de dieta por via oral, fazendo somente via sonda nasoenteral, recebeu indicação de gastrostomia, a qual foi realizada. Quanto tempo será necessário esperar para alimentá-lo, pela gastrostomia e quais são as complicações imediatas esperadas no pós-operatório precoce?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0 horas – formação de tecido de granulação."
      },
      {
        "letra": "B",
        "texto": "1 semana – ulceração da pele."
      },
      {
        "letra": "C",
        "texto": "24 horas – vazamento intraperitoneal."
      },
      {
        "letra": "D",
        "texto": "24 horas – fístula gastrocutânea. 4000174241"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16981,
    "tags": [],
    "enunciado": "Assinale a alternativa verdadeira.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de excesso ou déficit de água no paciente cirúrgico é dependente do laboratório (dosagem de sódio sérico)."
      },
      {
        "letra": "B",
        "texto": "A liberação de ADH como resposta metabólica ao trauma não é uma das causas de excesso de água no paciente cirúrgico."
      },
      {
        "letra": "C",
        "texto": "A infusão de líquidos hipotônicos não contribui para a ocorrência de excesso de água no paciente cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Deve-se repor sódio em todo paciente cirúrgico com hiponatremia. 4000174056"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16982,
    "tags": [],
    "enunciado": "Um estudante universitário de 21 anos estava preparando um churrasco quando esguichou álcool nas chamas e queimou mais de 40% do seu corpo. Após a reposição volêmica inicial no Pronto Socorro, o paciente foi encaminhado para a UTI. O peso do paciente na admissão era de 75kg. Sua necessidade calórica, segundo a fórmula de Curreri, é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1875kcal/dia."
      },
      {
        "letra": "B",
        "texto": "2200kcal/dia."
      },
      {
        "letra": "C",
        "texto": "3475kcal/dia."
      },
      {
        "letra": "D",
        "texto": "1500kcal/dia. 4000173911"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16983,
    "tags": [],
    "enunciado": "Paciente 70 anos, com queixa de disfagia progressiva há aproximadamente 04 meses, inicialmente para sólidos, atualmente com di(cid:62)culdade para líquidos. Foi realizado exame endoscópico que diagnosticou carcinoma espinocelular de terço médio de esôfago. Hoje é admitido em leito de terapia intensiva após realização de esofagectomia subtotal trans hiatal com piloroplastia; No momento da admissão encontra-se sem sedação, ventilando em ar ambiente, estável hemodinamicamente sem necessidade de vasopressores, diurese satisfatória, controles glicêmicos normais, recebendo dieta enteral (com sonda nasoenteral passada no intra- operatório) e Nutrição Parenteral total. Ao exame físico: regular estado geral, emagrecido, IMC: 16 kg/m2, descorado, desidratado (+/4+), anictérico. Sem alterações cardiopulmonares. Abdome (cid:73)ácido, indolor, sem sinais de peritonite. Cicatrizes cirúrgicas limpas e secas. Após 12 horas de observação apresenta confusão mental, dispneia, oligúria e taquicardia. São solicitados exames laboratoriais que revelam hipocalemia, hipofosfatemia grave, hipomagnesemia; Eletrocardiograma e Radiogra(cid:62)a de tórax normal. A PRINCIPAL hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infarto agudo do miocárdio."
      },
      {
        "letra": "B",
        "texto": "síndrome perdedora de sal."
      },
      {
        "letra": "C",
        "texto": "diabetes insípidus."
      },
      {
        "letra": "D",
        "texto": "síndrome da realimentação. 4000173142"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16984,
    "tags": [],
    "enunciado": "Pedro 38 anos, com apendicite aguda complicada, seguida de múltiplas laparotomias exploradoras que evoluíram com fístulas intestinais de alto débito. Encontra-se em regular estado geral, com índice de massa corpórea de 11,8 kg/m². Calculado o gasto basal de energia: 1500 kcal. Foi proposto iniciar dieta parenteral. Qual é o aporte calórico que deve ser prescrito neste momento e quais são os distúrbios eletrolíticos mais prováveis após o início do tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "450 kcal; hipofosfatemia e hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "450 kcal; hipocalcemia e hiponatremia."
      },
      {
        "letra": "C",
        "texto": "1500 kcal; hipofosfatemia e hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "1500 kcal; hiperfosfatemia e hiperpotassemia."
      },
      {
        "letra": "E",
        "texto": "1500 kcal; hipocalcemia e hiponatremia. 4000172183"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16985,
    "tags": [],
    "enunciado": "A respeito da nutrição em cirurgia, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via oral é sempre a melhor escolha para pacientes com integridade do tubo digestivo."
      },
      {
        "letra": "B",
        "texto": "Pacientes com cirurgias abdominais devem aguardar sempre o restabelecimento do trânsito intestinal para início da nutrição, independentemente da via nutricional utilizada."
      },
      {
        "letra": "C",
        "texto": "A nutrição parenteral total é a escolha para pacientes com fístulas digestivas, íleo adinâmico, com défices nutricionais e impossibilidade de fazer o aporte nutricional pela via oral."
      },
      {
        "letra": "D",
        "texto": "Em pacientes com impossibilidade de nutrição via oral, deve-se avaliar primariamente a administração de nutrição enteral em detrimento da nutrição parenteral."
      },
      {
        "letra": "E",
        "texto": "A nutrição enteral monomérica é de alta absorção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16986,
    "tags": [],
    "enunciado": "No suporte nutricional (enteral ou parenteral) pré ou pós-operatório, uma maneira de calcular a taxa metabólica basal do paciente, supondo-se um estado (cid:62)siológico normal em repouso, é utilizar a fórmula de Harris-Benedict. Essa equação leva em consideração os seguintes parâmetros (acrescidos do fator de estresse de cada afecção):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "peso, altura, albumina e hemoglobina séricas."
      },
      {
        "letra": "B",
        "texto": "peso, transferrina e hemoglobina séricas."
      },
      {
        "letra": "C",
        "texto": "peso, albumina e transferrina séricas."
      },
      {
        "letra": "D",
        "texto": "idade, sexo, peso e altura."
      },
      {
        "letra": "E",
        "texto": "idade, albumina, transferrina e hemoglobina séricas. 4000151752"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16987,
    "tags": [],
    "enunciado": "Os níveis pré-operatórios de albumina apresentam uma associação independente como risco aumentado para desenvolver complicações graves no pós-operatório quando:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "abaixo de 2.5 g/dL;"
      },
      {
        "letra": "B",
        "texto": "abaixo de 3.0 g/dL;"
      },
      {
        "letra": "C",
        "texto": "abaixo de 3.5 g/dL;"
      },
      {
        "letra": "D",
        "texto": "abaixo de 4.0g/dL;"
      },
      {
        "letra": "E",
        "texto": "abaixo de 2.0g/dL;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16988,
    "tags": [],
    "enunciado": "Homem de 52 anos, com neoplasia de cólon, refere perda de peso 10 kg em 3 meses. Atualmente, IMC 18 kg/m². Será submetido ao procedimento cirúrgico em 15 dias. Consegue se alimentar pela via oral, com aceitação de 60% das necessidades calóricas e proteicas. Com objetivo de reduzir tempo de internação e infecção, o paciente se beneficiará de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta enteral ou oral acrescida de aminoácidos de cadeia ramificada (BCAA, glutamina e antioxidantes, pré e pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Dieta parenteral com imunonutrientes arginina, glutamina, nucleotídeos e ômega3, pré e pós- operatório."
      },
      {
        "letra": "C",
        "texto": "Dieta enteral acrescida de glutamina e antioxidantes, principalmente no préoperatório."
      },
      {
        "letra": "D",
        "texto": "Dieta enteral ou oral com fórmulas que contenham arginina, nucleotídeos e ômega3, principalmente no pós-operatório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16989,
    "tags": [],
    "enunciado": "Homem de 70 anos, 65 kg, com risco nutricional, foi submetido a cirurgia para ressecção de tumor gástrico. Apresenta-se em íleo metabólico há 4 dias, que gerou a indicação de nutrição parenteral. A função renal é normal. A MELHOR prescrição, em relação à energia e proteína para a primeira semana de terapia nutricional, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1000 kcal e 30 g de proteínas"
      },
      {
        "letra": "B",
        "texto": "1450 kcal e 105 g de proteínas."
      },
      {
        "letra": "C",
        "texto": "2600 kcal e 65 g de proteínas."
      },
      {
        "letra": "D",
        "texto": "3000 kcal e 210 g de proteínas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16990,
    "tags": [],
    "enunciado": "O suporte nutricional perioperatório destaca-se como parte essencial no manejo dos pacientes candidatos ás grandes cirurgias do trato gastrointestinal e das complicações pós-operatórias, em especial, as infecções intra-abdominais e as fístulas digestivas. Nesse contexto, assinale a alternativa INCORRETA em relação à nutrição e ao suporte nutricional perioperatório:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O emprego do suporte nutricional perioperatório com nutrição parenteral total, através de um cateter venoso central, pode favorecer o surgimento de distúrbios eletrolíticos, hiperglicemia, infecções de corrente sanguínea de etiologia fúngica."
      },
      {
        "letra": "B",
        "texto": "O uso de preparados nutricionais com imunomoduladores, como a arginina e ácidos graxos ômega 3 e 6, pode modular a resposta de cicatrização e inflamatória no pós-operatório de grandes cirurgias oncológicas do trato digestório e contribuir para menor morbidade hospitalar em pacientes selecionados."
      },
      {
        "letra": "C",
        "texto": "Pacientes com neoplasias malignas do trato digestório podem apresentar alto risco de desnutrição devido à redução na ingesta alimentar, presença de comorbidades, comprometimento na absorção dos nutrientes secundário à obstrução ou ressecções intestinais."
      },
      {
        "letra": "D",
        "texto": "O emprego de preparados líquidos contendo hidratos de carbono (carbohydrate loading por via oral no pré-operatório de grandes cirurgias do trato digestório está proscrito, pois pode elevar a liberação do cortisol e glucagon, com consequente aumento na resistência periférica à insulina e hiperglicemia pós-operatória."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16991,
    "tags": [],
    "enunciado": "De acordo com a ASPEN as necessidades calóricas na terapia de nutrição parenteral de crianças de 1 a 7 anos, são de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "90 a 120 Kcal/Kg/dia."
      },
      {
        "letra": "B",
        "texto": "30 a 50 Kcal/Kg/dia."
      },
      {
        "letra": "C",
        "texto": "75 a 90 Kcal/Kg/dia."
      },
      {
        "letra": "D",
        "texto": "85 a 105 Kcal/Kg/dia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16992,
    "tags": [],
    "enunciado": "Suporte Nutricional Parenteral Uma paciente de 42 anos de idade, sem comorbidades, foi submetida à colecistectomia videolaparoscópica eletiva, sem intercorrências, com tempo cirúrgico de trinta minutos, devido à colelitíase. Com base nessa situação hipotética, assinale a alternativa que apresenta a melhor conduta a ser adotada no pós-operatório.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidratação venosa, no pós-operatório, com volume de 40 mL/kg/dia durante o período de jejum, antibioticoprofilaxia com dose única de cefoxitina 2 g e iniciar enoxaparina 40 mg/dia"
      },
      {
        "letra": "B",
        "texto": "retirar hidratação venosa após 12 h da cirurgia, liberação de dieta após eliminação de flatos e iniciar enoxaparina 40 mg/dia"
      },
      {
        "letra": "C",
        "texto": "não usar sonda nasogástrica, antibioticoprofilaxia com cefoxitina 2 g, de 6/6 h, no primeiro dia de pós-operatório e hidratação venosa com volume de 60 mL/kg/dia"
      },
      {
        "letra": "D",
        "texto": "mobilização no leito no primeiro dia de pós-operatório, liberação de dieta após eliminação de flatos e antibioticoprofilaxia com dose única de cefoxitina 2 g"
      },
      {
        "letra": "E",
        "texto": "dieta líquida no mesmo dia, de 5 a 12 h após a cirurgia, retirar hidratação venosa após 12 h da cirurgia e sentar a paciente fora do leito, no mesmo dia da operação, durante pelo menos 2 h"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16993,
    "tags": [],
    "enunciado": "A grande vantagem da alimentação enteral sobre a parenteral total, na nutrição arti(cid:62)cial prolongada, é que, na primeira:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A absorção da glicose é mais rápida e não causa hipoglicemia."
      },
      {
        "letra": "B",
        "texto": "Previne-se a atrofia das vilosidades com formulações simples."
      },
      {
        "letra": "C",
        "texto": "Os cateteres nasojejunais são mais confortáveis que os venosos."
      },
      {
        "letra": "D",
        "texto": "A possibilidade de cólicas é bem menor com soluções mais concentradas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16994,
    "tags": [],
    "enunciado": "Em relação à terapia nutricional de pacientes com colestase crônica, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A combinação de má absorção de triglicerídeos de cadeia média e a ingestão inadequada de energia, podem levar a deficiência de ácidos graxos essenciais"
      },
      {
        "letra": "B",
        "texto": "Existe deficiência de absorção de vitaminas lipossolúveis"
      },
      {
        "letra": "C",
        "texto": "Os lipídeos são a principal fonte de calorias"
      },
      {
        "letra": "D",
        "texto": "Os pacientes tem tendência a deficiência de cobre, que deverá ser fornecido pela ingestão de alimentos ricos neste mineral"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16995,
    "tags": [],
    "enunciado": "No suporte nutricional (enteral ou parenteral) pré ou pós-operatório, uma maneira de calcular a taxa metabólica basal do paciente, supondo-se um estado (cid:62)siológico normal em repouso, é utilizar a fórmula de Harris-Benedict. Essa equação leva em consideração os seguintes parâmetros (acrescidos do fator de estresse de cada afecção):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "peso, altura, albumina e hemoglobina séricas."
      },
      {
        "letra": "B",
        "texto": "peso, transferrina e hemoglobina séricas."
      },
      {
        "letra": "C",
        "texto": "peso, albumina e transferrina séricas."
      },
      {
        "letra": "D",
        "texto": "idade, sexo, peso e altura."
      },
      {
        "letra": "E",
        "texto": "idade, albumina, transferrina e hemoglobina séricas. 4000145343"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16996,
    "tags": [],
    "enunciado": "Analise os itens abaixo para assinalar a alternativa verdadeira. I. Vômitos e náuseas pós-operatórios. lI. Menor incidência de íleo e diminuição de temperatura. IlI. Deiscências de anastomoses do intestino e congestão pulmonar. IV. Aumento ponderai e edema periférico. São consequências da hiper-hidratação no período pré- operatório o contido nos itens:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, II, IlI e IV."
      },
      {
        "letra": "B",
        "texto": "I, lI e III, apenas."
      },
      {
        "letra": "C",
        "texto": "I, IlI e IV, apenas."
      },
      {
        "letra": "D",
        "texto": "I, lI e III, apenas. 4000145283"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16997,
    "tags": [],
    "enunciado": "Nos últimos anos, houve intenso crescimento do conceito fast-track surgery. Nestes protocolos, incluem-se a reabilitação pós-op agressiva, por meio de nutrição oral ou enteral precoce, além de Suplementos Orais pré-operatórios como w-3, arginina, nucleotídeos e antioxidantes, por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "5 dias, na quantidade de 250 a 500 Kcal/dia."
      },
      {
        "letra": "B",
        "texto": "5 dias, na quantidade de 400 a 800 Kcal/dia."
      },
      {
        "letra": "C",
        "texto": "5 dias, na quantidade de 500 a 1000 Kcal/dia."
      },
      {
        "letra": "D",
        "texto": "1 O dias, na quantidade de 400 a 800 Kcal/dia. 4000144598"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16998,
    "tags": [],
    "enunciado": "Resposta EndócrinoMetabólicaInflamatória ao Trauma REMIT Com relação aos cuidados no pós-operatório, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas cirurgias classificadas como infectadas a antibioticoterapia está indicada."
      },
      {
        "letra": "B",
        "texto": "A reintrodução da dieta deve aguardar a presença de evacuações, sinal mais específico de retorno do íleo adinâmico."
      },
      {
        "letra": "C",
        "texto": "A presença de febre no primeiro dia de pós-operatório pode estar relacionado à atelectasia"
      },
      {
        "letra": "D",
        "texto": "A analgesia é item obrigatório na prescrição, pois ajuda no controle da Resposta Endócrina, Metabólica e Imunológica ao Trauma. 4000144515"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16999,
    "tags": [],
    "enunciado": "Assinale a alternativa que representa uma contraindicação para a Terapia Nutricional Enteral (TNE).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Má absorção"
      },
      {
        "letra": "B",
        "texto": "Íleo paralítico"
      },
      {
        "letra": "C",
        "texto": "Alergia alimentar"
      },
      {
        "letra": "D",
        "texto": "Enterite por quimioterapia 4000144489"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17000,
    "tags": [],
    "enunciado": "Das alternativas abaixo, qual a que não espelha o aspecto metabólico dos pacientes cirúrgicos?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes com intensa resposta inflamatória apresentam geralmente catabolismo acentuado, e perda de peso rápida em curto espaço de tempo."
      },
      {
        "letra": "B",
        "texto": "Durante a fase de catabolismo intenso a síntese de albumina é substituída em grande parte por produção de proteínas de fase aguda."
      },
      {
        "letra": "C",
        "texto": "A terapêutica nutricional tradicional é altamente eficaz em controlar o hipermetabolismo dos pacientes graves."
      },
      {
        "letra": "D",
        "texto": "A hiperglicemia é uma resposta normal ao quadro de hipermetabolismo."
      },
      {
        "letra": "E",
        "texto": "A perda de líquido para o terceiro espaço está associada a ganho de peso."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17001,
    "tags": [],
    "enunciado": "A respeito da nutrição em cirurgia, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A via oral é sempre a melhor escolha para pacientes com integridade do tubo digestivo."
      },
      {
        "letra": "B",
        "texto": "Pacientes com cirurgias abdominais devem aguardar sempre o restabelecimento do trânsito intestinal para início da nutrição, independentemente da via nutricional utilizada."
      },
      {
        "letra": "C",
        "texto": "A nutrição parenteral total é escolha para pacientes com fístulas digestivas, íleo adinâmico, com déficits nutricionais e impossibilitados de fazer o aporte nutricional pela via oral."
      },
      {
        "letra": "D",
        "texto": "Pacientes com impossibilidade de nutrição via oral, devem avaliar primariamente a administração de nutrição enteral em detrimento da nutrição parenteral."
      },
      {
        "letra": "E",
        "texto": "As nutrição enteral monomérica é de alta absorção."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17002,
    "tags": [],
    "enunciado": "O objetivo da avaliação nutricional é diagnosticar o estado nutricional e identi(cid:62)car pacientes com riscos aumentado de complicações seu estado de carenciaa e criar opções pré operatória e pós operatória a morbidade e mortalidade. Existem diversas maneiras de se realizar a avaliação nutricional, dentre os testes bioquímicos podemos citar todos exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem da albumina"
      },
      {
        "letra": "B",
        "texto": "Colesterol"
      },
      {
        "letra": "C",
        "texto": "Transferritina"
      },
      {
        "letra": "D",
        "texto": "Uréia 4000142939"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17003,
    "tags": [],
    "enunciado": "A nutrição enteral precoce é reconhecida por trazer vantagens para o paciente cirúrgico e criticamente enfermo. Qual das assertivas abaixo NÃO está relacionada a essa terapêutica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumenta a quebra do ácido araquidônico pela fosfolipase."
      },
      {
        "letra": "B",
        "texto": "Aumenta o trofismo nas células epiteliais."
      },
      {
        "letra": "C",
        "texto": "Aumenta a produção de IgA secretória."
      },
      {
        "letra": "D",
        "texto": "Reduz a transformação virulenta de patógenos intestinais."
      },
      {
        "letra": "E",
        "texto": "Atenua o stress metabólico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17004,
    "tags": [],
    "enunciado": "Homem, 41a, está internado em Unidade de Terapia Intensiva há cinco dias devido a insuficiência respiratória aguda por síndrome do desconforto respiratório agudo secundária a choque séptico de foco pulmonar. Antecedentes pessoais: etilismo: uma garrafa de aguardente/dia. Encontra-se em ventilação mecânica com PEEP= 14 cmH2O, FiO2= 60%, em sedação com bloqueio neuromuscular e uso de noradrenalina 0,3 mcg/kg/min. Recebe dieta enteral 2000 Kcal/dia há 2 dias. Exame físico: RASS -5; edema de extremidades ++/4+, pupilas mióticas e fotorreagentes, Ecocardiograma à beira-leito: depressão miocárdica difusa. Exames laboratoriais: fósforo= 1,4 mg/dL; magnésio= 1,1 mg/dL, potássio= 3,1 mg/dL, sódio= 141 mg/dL, CPK= 567U/L, CKMB= 13U/L; PCR para SARS-CoV-2= negativo. COM BASE NOS EXAMES SUBSIDIÁRIOS A HIPÓTESE DIAGNÓSTICA É: Essa questão possui comentário do professor no site 4000141199",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17005,
    "tags": [],
    "enunciado": "Homem de 39 anos de idade foi transferido para um hospital terciário por apendicite aguda complicada, seguida de múltiplas laparotomias exploradoras que evoluíram com fístulas intestinais de alto débito. Na admissão encontra-se em regular estado geral, com índice de massa corpórea de 11,8 kg/m². Calculado o gasto basal de energia: 1500 kcal. Foi proposto iniciar dieta parenteral. Qual é o aporte calórico que deve ser prescrito neste momento e quais são os distúrbios eletrolíticos mais prováveis após o início do tratamento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "450 kcal; hipofosfatemia e hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "450 kcal; hipocalcemia e hiponatremia."
      },
      {
        "letra": "C",
        "texto": "1500 kcal; hipofosfatemia e hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "1500 kcal; hipocalcemia e hiponatremia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17006,
    "tags": [],
    "enunciado": "Com intuito de evitar que desnutrição impacte negativamente no desfecho do paciente cirúrgico, todos os candidatos à cirurgia devem ter seu estado nutricional avaliado no pré-operatório. Quanto às ferramentas para essa avaliação, qual a afirmativa correta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A albumina sérica não deve ser utilizada como parâmetro de avaliação pré-operatória porque tem meia-vida longa, em torno de 18 a 20 dias."
      },
      {
        "letra": "B",
        "texto": "A pré-albumina tem meia-vida curta, em torno de 2 a 3 dias, e aumenta rapidamente após a resolução da fase catabólica da resposta ao trauma."
      },
      {
        "letra": "C",
        "texto": "A dosagem de transferrina é um parâmetro da Avaliação Subjetiva Global (ASG)."
      },
      {
        "letra": "D",
        "texto": "Pacientes obesos raramente têm desnutrição, porque têm maiores reservas de energia e proteínas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17007,
    "tags": [],
    "enunciado": "A desnutrição peroperatória impacta negativamente na evolução do paciente cirúrgico com aumento de morbidade e mortalidade relacionado à cirurgia. Sobre o tema, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As necessidades nutricionais do paciente independem do seu peso."
      },
      {
        "letra": "B",
        "texto": "A redução da ingestão de calorias resulta em perda de gordura, músculo até massa visceral e óssea com consequente perda de peso e retração do volume líquido corporal extracelular."
      },
      {
        "letra": "C",
        "texto": "A desnutrição leva a disfunções do sistema imunológico prejudicando tanto a resposta imune humoral quanto a celular."
      },
      {
        "letra": "D",
        "texto": "Nos primeiros dias do período pós-operatório, é de se esperar que o balanço nitrogenado do indivíduo seja positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17008,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a situação em que o início do suporte nutricional precoce está mais bem indicado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "terceiro pós-operatório de lise de bridas em paciente eutrófico"
      },
      {
        "letra": "B",
        "texto": "paciente em uso de droga vasoativa, em dose elevada"
      },
      {
        "letra": "C",
        "texto": "paciente com pancreatite aguda grave"
      },
      {
        "letra": "D",
        "texto": "paciente em quinto pós-operatório de colectomia direita, com boa evolução"
      },
      {
        "letra": "E",
        "texto": "primeiro pós-operatório de colectomia total, com ileostomia, em paciente de baixo risco nutricional ainda em íleo paralítico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17009,
    "tags": [],
    "enunciado": "Um homem de 35 anos está no segundo pós-operatório de sutura de úlcera gástrica, com patch de omento. Ainda não foi realimentado após a operação. Refere dor abdominal de intensidade 7, em escala analógica de 0 a 10. Está com náuseas. Pulso: 110 bpm, PA: 110 × 70 mmHg, temperatura: 37,2 °C. O abdome está um pouco distendido e é doloroso difusamente, mas a descompressão brusca é negativa. Pelo dreno abdominal saíram 600 mL de líquido bilioso nas últimas 24 horas. Conduta mais adequada no momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Endoscopia para confirmação da provável deiscência da sutura e planejamento cirúrgico."
      },
      {
        "letra": "B",
        "texto": "Nova abordagem cirúrgica."
      },
      {
        "letra": "C",
        "texto": "Tomografia de abdome com contraste oral, para confirmar a suspeita diagnóstica."
      },
      {
        "letra": "D",
        "texto": "Nutrição parenteral e observação clínica rigorosa, com jejum, sonda gástrica aberta e antibioticoterapia, reservando-se possível reabordagem cirúrgica para o caso de apresentar piora clínica."
      },
      {
        "letra": "E",
        "texto": "Jejum, sonda nasogástrica aberta e antibioticoterapia. Fazer tomografia para diagnóstico e drenagem de eventuais coleções não contempladas pelo dreno."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17010,
    "tags": [],
    "enunciado": "Qual indicação exclusiva para nutrição parenteral total?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula de baixo débito."
      },
      {
        "letra": "B",
        "texto": "Pancreatite necrohemorrágica."
      },
      {
        "letra": "C",
        "texto": "Retocolite ulcerativa."
      },
      {
        "letra": "D",
        "texto": "Desnutrição no pré-operatório."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de esôfago. 4000134611"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17011,
    "tags": [],
    "enunciado": "O uso adequado da terapia nutricional em pacientes com doenças cirúrgicas é. sem dúvida, um grande diferencial para recuperação da condição de saúde desse indivíduo, portanto, em relação às terapias disponíveis, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As dietas ofertadas por sonda nasoenteral, apesar de preferível, na impossibilidade da via oral, têm a limitação de não conseguir ofertar a necessidade calórica diária à grande maioria dos pacientes."
      },
      {
        "letra": "B",
        "texto": "A oferta de aminoácidos de cadeia ramificada deve ser evitada em hepatopatas, por induzirem à piora desta condição."
      },
      {
        "letra": "C",
        "texto": "Introduzir a Nutrição parenteral total (NPT) por tempo inferior a quatro semanas foge da grande maioria dos protocolos vigentes em nosso país."
      },
      {
        "letra": "D",
        "texto": "O suporte parenteral periférico (SPP) pode ser indicado para necessidades de recuperação nutricional em curtos intervalos de tempo, desde que bem indicadas, devendo-se modificar elementos de sua composição (fórmula básica) para amenizar problemas e limitações da infusão em acesso periférico. 4000133147"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17012,
    "tags": [],
    "enunciado": "A respeito de nutrição em pacientes cirúrgicos, assinale a alternativa incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pacientes com instabilidade hemodinâmica devem ser nutridos exclusivamente pela via enteral."
      },
      {
        "letra": "B",
        "texto": "O íleo pós-operatório (dismotilidade intestinal transitória) representa uma dificuldade à progressão da dieta oral."
      },
      {
        "letra": "C",
        "texto": "Pacientes com quadro de desnutrição se beneficiam de preparo nutricional pré-operatório, reduzindo índices de complicação."
      },
      {
        "letra": "D",
        "texto": "O tempo de jejum pré-operatório pode variar de acordo com o porte cirúrgico e tipo de cirurgia ou de anestesia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17013,
    "tags": [],
    "enunciado": "Paciente de 60 anos, tabagista de 80 maços ano,foi diagnosticado há 6 meses com carcinoma epidermoide de esôfago cervical. A (cid:62)lha do paciente informa que ele não consegue engolir alimentos sólidos e, eventualmente, engasga com líquidos. Cita ainda que ele perdeu cerca de 30 kg desde o diagnóstico. Considerando que o paciente é viável do ponto de vista de tratamento oncológico, qual seria a melhor via de alimentação neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gastrostomia confeccionada por via aberta"
      },
      {
        "letra": "B",
        "texto": "Gastrostomia por via endosópica"
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral total"
      },
      {
        "letra": "D",
        "texto": "Jejunostomia"
      },
      {
        "letra": "E",
        "texto": "Sonda nasoenteral"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17014,
    "tags": [],
    "enunciado": "Paciente, 40 anos, obeso mórbido, IMC 40, tem diagnóstico de retocolite ulcerativa há 10 anos e achado de displasia de alto grau em biópsias colonoscópicas aleatórias. A proposta seria uma colectomia total. Qual deverá ser a melhor estratégia em relação ao suporte nutricional para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Indicar cirurgia bariátrica antes da realização da colectomia para uma adequação do peso."
      },
      {
        "letra": "B",
        "texto": "Orientar perda de 10% de peso corporal no pré-operatório para melhoria da função pulmonar e metabólica."
      },
      {
        "letra": "C",
        "texto": "Prescrever glutamina parenteral perioperatória para diminuir o catabolismo protéico e estimular a lipólise."
      },
      {
        "letra": "D",
        "texto": "Iniciar NPT no pós-operatório imediato objetivando reduzir o risco de fístula secundária à “obesidade sarcopênica”."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17015,
    "tags": [],
    "enunciado": "Paciente, 60 anos, com diagnóstico de lesão duodenal subestenosante, refere hiporexia e episódios de vômitos após alimentação, além de perda ponderal de 15 kg em 3 meses (peso habitual 65 kg). Foi internado na enfermaria de cirurgia geral para avaliar a possibilidade de cirurgia. Realizou tomogra(cid:62)a que evidencia nódulos hepáticos bilaterais de aproximadamente 1,5 a 2 cm e adenomegalias em hilo hepático de pequena curvatura. Exames admissionais: albumina 2,8g/dl; Hb 10g/dl e leuc 6600/mm³ . Em relação ao suporte nutricional, qual deverá ser a melhor conduta para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar o suporte nutricional por NPT no pré-operatório."
      },
      {
        "letra": "B",
        "texto": "Realizar derivação gastro-jejunal para dieta via oral."
      },
      {
        "letra": "C",
        "texto": "Realizar jejunostomia para suporte nutricional, via enteral."
      },
      {
        "letra": "D",
        "texto": "Passar sonda nasoenteral por endoscopia e manter a dieta enteral."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17016,
    "tags": [],
    "enunciado": "Assinale a alternativa que não constitui indicação para suporte nutricional no período perioperatório em pacientes adultos",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda involuntária em torno de 10-15% do peso corpóreo usual nos últimos 6 meses ou mais de 5% em 1 mês."
      },
      {
        "letra": "B",
        "texto": "IMC < 18,5 kg/m²."
      },
      {
        "letra": "C",
        "texto": "Previsão de que as necessidades calóricas serão atingidas dentro de 7-10 dias em pacientes eutróficos."
      },
      {
        "letra": "D",
        "texto": "Altumina < 3 g/dl ou transferrina < 200 mg/dl na presença de disfunção hepática ou renal"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17017,
    "tags": [],
    "enunciado": "Assinale a alternativa que contempla uma ação perioperatória prevista nos programas de recuperação precoce, também chamados de ERAS/ACERTO.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Analgesia por cateter peridural em cirurgias abdominais videolaparoscópicas."
      },
      {
        "letra": "B",
        "texto": "Reposição hídrica vigorosa"
      },
      {
        "letra": "C",
        "texto": "Administração de maltodextrina (50g, por via oral) 2 horas antes da cirurgia"
      },
      {
        "letra": "D",
        "texto": "Analgesia baseada em opioides"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17018,
    "tags": [],
    "enunciado": "Paciente internado na Unidade de Terapia Intensiva por AVE hemorrágico, comatoso, necessita de nutrição artificial. Assinale, dentre as condições a seguir, aquele que representa contraindicação absoluta para nutrição enteral.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoalbuminemia"
      },
      {
        "letra": "B",
        "texto": "Vômitos"
      },
      {
        "letra": "C",
        "texto": "Refluxo gastroesofágico"
      },
      {
        "letra": "D",
        "texto": "Hérnia hiatal volumosa"
      },
      {
        "letra": "E",
        "texto": "Instabilidade hemodinâmica"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17019,
    "tags": [],
    "enunciado": "Homem, 55 anos, apresentou obstrução intestinal, por inúmeras bridas decorrentes de tumor desmoide. Submetido à extensa ressecção do intestino delgado. Em pós- operatório, evoluiu com vômitos de difícil controle. No serviço de origem, foi feita a nutrição parenteral pronta para uso contendo glicose e aminoácidos, sem adição de solução de vitaminas e minerais. Após 2 meses recebendo apenas essa terapia nutricional, apresentou diplopia, nistagmo, perda da memória, confusão mental e confabulação. Qual a deficiência nutricional mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Niacina."
      },
      {
        "letra": "B",
        "texto": "Vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Tiamina."
      },
      {
        "letra": "D",
        "texto": "Piridoxina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17020,
    "tags": [],
    "enunciado": "No pós-operatório de uma colectomia direta realizada de urgência por neoplasia obstrutiva de cólon",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a reintrodução de dieta oral precoce aumenta na chance de fístula anastomótica."
      },
      {
        "letra": "B",
        "texto": "caso previsão de início da ingesta alimentar seja após o 5 PO, suporte nutricional está indicado."
      },
      {
        "letra": "C",
        "texto": "a meta de dieta enteral deve ser atingida, mesmo em íleo pós-operatório."
      },
      {
        "letra": "D",
        "texto": "a manutenção de jejum oral por 7 dias é mais segura."
      },
      {
        "letra": "E",
        "texto": "a utilização de nutrição parenteral deve ser encarada como rotina neste tipo de cirurgiae situação clínica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17021,
    "tags": [],
    "enunciado": "Paciente, 62 anos, com neoplasia gástrica com indicação de cirurgia como primeira linha, na avaliação pré- operatória nutricional, realizou todos exames. A terapia nutricional é dispensada na seguinte situação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de peso de 5% nos últimos 30 dias."
      },
      {
        "letra": "B",
        "texto": "Anorexia e baixa ingesta nos últimos 15 dias."
      },
      {
        "letra": "C",
        "texto": "IMC de 23 Kg/m²."
      },
      {
        "letra": "D",
        "texto": "Albumina de 2,8 mg/dL."
      },
      {
        "letra": "E",
        "texto": "Perda de peso maior de 10% nos últimos 3 meses."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17022,
    "tags": [],
    "enunciado": "Um paciente de 32 anos, sem comorbidades, está no primeiro pós-operatório de correção de hérnia inguinal, à Lichtenstein, por hérnia encarcerada, sem sofrimento intestinal. Refere apenas dor leve em incisão. Foi operado sob raquianestesia. Não houve intercorrências. Conduta em relação à dieta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aguardar a eliminação de gases, para iniciar dieta leve."
      },
      {
        "letra": "B",
        "texto": "Dieta geral."
      },
      {
        "letra": "C",
        "texto": "Dieta líquida."
      },
      {
        "letra": "D",
        "texto": "Dieta pastosa."
      },
      {
        "letra": "E",
        "texto": "Jejum por 24 horas; depois, dieta leve."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17023,
    "tags": [],
    "enunciado": "Pacientes que serão submetidos a tratamento cirúrgico de grande porte devem ter seu estado nutricional pré-operatório muito bem avaliado. Assinale a alternativa com o método que pode subestimar o estado nutricional e avaliar como nutrido um paciente cirúrgico desnutrido e, com o cálculo do Projeto Acerto, sobre nutrição perioperatória, que recomenda a quantidade de Kcal/Kg de peso corporal por dia e quantidade de gramas de proteína/Kg de peso corporal/dia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Relação peso atual e peso habitual - 25 a 30kcal/kg de peso corporal por dia e 1,2 a 1,5g de proteína/kg de peso corporal/dia."
      },
      {
        "letra": "B",
        "texto": "Bioimpedânciometria - 10 a 15kcal/kg de peso corporal por dia e 1,2 a 1,5g de proteína/kg de peso corporal/dia."
      },
      {
        "letra": "C",
        "texto": "Dinamometria - 20 a 30kcal/kg de peso corporal por dia e 1,5 a 2,0g de proteína/kg de peso corporal/dia."
      },
      {
        "letra": "D",
        "texto": "Bioimpedanciometria - 25 a 30kcal/kg de peso corporal por dia e 1,2 a 1,5g de proteína/kg de peso corporal/dia."
      },
      {
        "letra": "E",
        "texto": "Índice de Massa Corporal (IMC) - 25 a 30kcal/kg de peso corporal por dia e 1,2 a 1,5g de proteína/kg de peso corporal/dia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17024,
    "tags": [],
    "enunciado": "Mulher de 68 anos, aposentada, 60Kg, desnutrida grave em decorrência de carcinoma hepatocelular, foi submetida a hepatectomia parcial. No perioperatório houve sangramento importante, sendo necessária a administração de 1.200mL de concentrado de hemácias e 1.200 mL de solução glico(cid:62)siológica. A diurese ao (cid:62)nal da cirurgia foi de 500mL. O balanço hídrico foi considerado zerado pelo anestesista. Na enfermaria, na manhã do dia seguinte (cerca de 12 horas de PO), após ter recebido 1.500mL de soro glicosado isotônico a 5%, o médico residente constatou diurese de 300mL e que a drenagem pelo dreno perihepático era serohemorrágica em quantidade íntima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "prescrição MAIS ADEQUADA para essa paciente deve considerar que:"
      },
      {
        "letra": "A",
        "texto": "a oferta de líquidos para as próximas 24 horas deve ser de aproximadamente 1.100ml."
      },
      {
        "letra": "B",
        "texto": "a oferta de potássio deve ser de 60meq, equitativamente dividida no esquema de soro."
      },
      {
        "letra": "C",
        "texto": "a quantidade de sódio deve ser incrementada para compensar a desnutrição e a oligúria."
      },
      {
        "letra": "D",
        "texto": "há indicação de se administrar furosemida em bolus."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17025,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 48 anos, pedreiro, foi internado para preparo préoperatório visando a realização de tratamento cirúrgico de neoplasia de laringe. Queixase de disfagia e odinofagia com perda ponderal de 4Kg com a moléstia atual (Peso atual 68Kg). Índice de massa corporal de 22Kg/m². Refere grande dificuldade para se levantar de leito frente à fraqueza generalizada. Dos fatores listados abaixo, o critério clínico de MAIOR RELEVÂNCIA para o diagnóstico de desnutrição é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a dificuldade de deglutição."
      },
      {
        "letra": "B",
        "texto": "a diminuição na capacidade funcional."
      },
      {
        "letra": "C",
        "texto": "o índice de massa corporal."
      },
      {
        "letra": "D",
        "texto": "o peso informado à internação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17026,
    "tags": [],
    "enunciado": "Tratamento do Câncer do Esôfago e da Transição EsofagoGástrica Os pacientes com câncer de esôfago têm, geralmente, um estado nutricional de(cid:62)ciente e várias comorbidades capazes de complicar sua cirurgia. Diante disso, deve-se dar grande importância no pré- operatório à:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de arritmias graves."
      },
      {
        "letra": "B",
        "texto": "Localização precisa do tumor no órgão."
      },
      {
        "letra": "C",
        "texto": "Presença de doença metastática local e/ou a distância."
      },
      {
        "letra": "D",
        "texto": "Avaliação intensiva da função cardiovascular e respiratória."
      },
      {
        "letra": "E",
        "texto": "Presença de distúrbios psiquiátricos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17027,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 45anos, 70 Kg, em 1º dia de pós operatório de gastrectomia total apresentando-se com náuseas e inapetência, porém sem distensão abdominal, taquicardia, dispneia ou singultos. A respeito do manejo pós-operatório e a necessidade de soroterapia julgue as alternativas e marque a correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manejos restritivos de volume estão cada vez mais comuns nas prescrições, embasados em evidências robustas que demonstram aumento da morbimortalidade em pacientes que apresentem balanços hídricos positivos."
      },
      {
        "letra": "B",
        "texto": "Em procedimentos de grande porte como do paciente acima, são recomendados de rotina o uso de omeprazol venoso, com finalidade de evitar as lesões agudas de mucosa, causadoras frequentes de hemorragia digestiva no pós-operatório."
      },
      {
        "letra": "C",
        "texto": "O paciente necessita de cerca de 2100 ml de água ao dia, que podem ser oferecido como soro de manutenção por soroterapia com cloreto de sódio a 0,9%."
      },
      {
        "letra": "D",
        "texto": "A necessidade de sódio diário é oferecida após cálculo baseado em peso do paciente. Ao oferecer as soluções isotônicas como o cloreto de sódio a 0,9%, no esquema de soroterapia de manutenção, o mínimo é ofertado ao paciente, não gerando repercussões metabólicas e eletrolíticas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17028,
    "tags": [],
    "enunciado": "Em relação aos cuidados perioperatórios das cirurgias do trato digestório, recomenda-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso sistemático da sonda nasogástrica para prevenção de náuseas e vômitos no pós-operatório de cirurgias gástricas como Sleeve gástrico e o Bypass gástrico com reconstrução em Y de Roux."
      },
      {
        "letra": "B",
        "texto": "Devido ao risco elevado de complicações infecciosas relacionadas ao sítio cirúrgico, nas operações onde há abertura do trato digestório (ex.: gastrectomia parcial eletiva, justifica-se o uso da antibioticoprofilaxia por 96 horas."
      },
      {
        "letra": "C",
        "texto": "A prevenção de trombose venosa profunda, bem como de tromboembolismo pulmonar, pode ser alcançada pelo emprego de heparinoprofilaxia (heparina de baixo peso molecular ou fracionada no perioperatório, compressão pneumática dos membros inferiores, meias de compressão elástica, deambulação precoce e filtro de veia cava em casos específicos."
      },
      {
        "letra": "D",
        "texto": "Como o tabagismo determina piora na atividade fagocítica e bactericida dos neutrófilos e macrófagos, o ato de fumar deve ser interrompido somente por 1 a 2 semanas antes da realização de procedimento cirúrgico eletivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17029,
    "tags": [],
    "enunciado": "A avaliação do risco e o preparo nutricional adequados são capazes de minimizar complicações pós- operatórias e reduzir o custo global dos procedimentos cirúrgicos em pacientes que são submetidos a cirurgias do trato digestório para o tratamento de doenças neoplásicas malignas. Qual conduta é recomendada no manejo desses pacientes?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O emprego sistemático da nutrição parenteral total no período pré-operatório de todos os pacientes pela garantia de suporte calórico e proteico adequados."
      },
      {
        "letra": "B",
        "texto": "O preparo com suplementação ou suporte nutricional pode ser indicado já no período pré-operatório de pacientes com risco nutricional."
      },
      {
        "letra": "C",
        "texto": "A administração de suporte nutricional enteral deve iniciada somente após 72 horas de pós- operatório para minimizar o risco de vômitos precoces e broncoaspiração."
      },
      {
        "letra": "D",
        "texto": "As dietas enterais com imunomoduladores devem ser utilizadas apenas no período pós-operatório para que alcance seus objetivos farmacológicos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17030,
    "tags": [],
    "enunciado": "O trauma em operações de grande porte resulta em imunossupressão do paciente. O elemento utilizado na dieta enteral com o propósito de estimular o sistema imune que também encerra ação anti-inflamatória é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ácido graxo ômega 3."
      },
      {
        "letra": "B",
        "texto": "arginina."
      },
      {
        "letra": "C",
        "texto": "vitamina C."
      },
      {
        "letra": "D",
        "texto": "glutamina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17031,
    "tags": [],
    "enunciado": "Uma paciente de 44 anos de idade queixa-se de dor abdominal, principalmente em hipocôndrio direito, que se iniciou há dois dias. Relata febre de 38 ºC, associada ao quadro, além de náuseas. Ao exame, encontrava- se em bom estado geral, desidratada +/4+, anictérica, com abdome plano, (cid:73)ácido, doloroso à palpação em hipocôndrio direito e com defesa em hipocôndrio direito. Realizou hemograma, que mostrou 14.500 leucócitos (normal até 10.000), bilirrubinas totais de 0,7 (normal até 1) e amilase de 137 (normal até 110). Fez ultrassom, que mostrou vesícula aumentada de volume, com múltiplos cálculos de até 1,2 cm em seu interior e com paredes delaminadas e com espessura de 6 mm. Com base nesse caso hipotético e nos conceitos médicos a ele associados, julgue o item a seguir. Em geral, no pós-operatório de uma colecistectomia, a introdução de dieta para o paciente deve ser lenta e progressiva, podendo levar, em média, de dois a três dias para assegurar que o paciente receba alta em plenas condições e sem íleo adinâmico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17032,
    "tags": [],
    "enunciado": "O protocolo multimodal ACERTO (Aceleração da Recuperação Total Pós-Operatória) é um programa que visa acelerar a recuperação pós-operatória dos pacientes. Nesse sentido, uma premissa do protocolo ACERTO é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de preparo de colon para ressecções de intestino grosso."
      },
      {
        "letra": "B",
        "texto": "Restrição do uso de cateter peridural para não provocar íleo adinâmico."
      },
      {
        "letra": "C",
        "texto": "Restrição de líquidos intravenosos no período perioperatório."
      },
      {
        "letra": "D",
        "texto": "Realimentação após a constatação de retorno de ruído hidroaéreos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17033,
    "tags": [],
    "enunciado": "É indicação imediata de nutrição parenteral total:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Retocolite ulcerativa."
      },
      {
        "letra": "B",
        "texto": "Megaesôfago grau II."
      },
      {
        "letra": "C",
        "texto": "Hepatite."
      },
      {
        "letra": "D",
        "texto": "Fístula ileal de alto débito."
      },
      {
        "letra": "E",
        "texto": "Neoplasia de esôfago."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17034,
    "tags": [],
    "enunciado": "Um paciente de 20 anos de idade, submetido a apendicectomia por incisão de McBurney por apendicite aguda fase III, operado sem intercorrências, está no primeiro dia de pós-operatório. Pulso: 82 bpm; PA: 110 × 80 mmHg. Refere dor na incisão. A ferida operatória está seca e com bom aspecto. Tem dor discreta à palpação de fossa ilíaca direita. Os ruídos hidroaéreos estão audíveis, ainda que fracos. O paciente ainda não evacuou, mas relata eliminação de gases. Melhor conduta, entre as opções a seguir, no que se refere à realimentação:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Introduzir dieta leve."
      },
      {
        "letra": "B",
        "texto": "Solicitar ultrassom de abdome para descartar abscesso intraperitoneal e decidir sobrea realimentação com base no resultado."
      },
      {
        "letra": "C",
        "texto": "Aguardar evacuação para introduzir dieta."
      },
      {
        "letra": "D",
        "texto": "Aguardar melhora do padrão de ausculta abdominal para introduzir dieta."
      },
      {
        "letra": "E",
        "texto": "Introduzir água, chá e gelatina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17035,
    "tags": [],
    "enunciado": "No cálculo de estimar a necessidade nutricional diária em paciente cirúrgico, utiliza-se comumente a seguinte regra de bolso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína 1,5 g/kg e caloria de 50 kcal/kg."
      },
      {
        "letra": "B",
        "texto": "Proteína 2,5 g/kg e caloria 50 kcal/kg."
      },
      {
        "letra": "C",
        "texto": "Proteína 1,5 g/kg e caloria 30 kcal/kg."
      },
      {
        "letra": "D",
        "texto": "Proteína 0,5 g/kg e caloria 50 kcal/kg."
      },
      {
        "letra": "E",
        "texto": "Proteína 1,5 g/kg e caloria 15 kcal/kg."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17036,
    "tags": [],
    "enunciado": "Qual dessas situações, o suporte nutricional por via enteral é contraindicado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula intestinal baixo débito."
      },
      {
        "letra": "B",
        "texto": "Diminuição dos ruídos peristálticos."
      },
      {
        "letra": "C",
        "texto": "Anorexia."
      },
      {
        "letra": "D",
        "texto": "Choque séptico severo."
      },
      {
        "letra": "E",
        "texto": "Diabetes melittus."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17037,
    "tags": [],
    "enunciado": "Segundo as diretrizes atuais sobre recuperação acelerada do pós-operatório (ACERTO, ERAS), assinale o item que está em desacordo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não utilização de drenos."
      },
      {
        "letra": "B",
        "texto": "Não utilização de sondas gástricas."
      },
      {
        "letra": "C",
        "texto": "Oferta de dieta precoce para minimizar o catabolismo."
      },
      {
        "letra": "D",
        "texto": "Estímulo à deambulação para prevenção de eventos desfavoráveis."
      },
      {
        "letra": "E",
        "texto": "Utilização somente de opiodes para controle da dor."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17038,
    "tags": [],
    "enunciado": "Das situações seguintes, assinale aquela que está indicada como suporte nutricional pré-operatório para realizar uma colectomia esquerda por diverticulite em uma paciente de 43 anos, e sem comordidades (admitindo fator único).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de peso de 3% nos ultimos 8 meses."
      },
      {
        "letra": "B",
        "texto": "Albumina de 3,2 mg/dL."
      },
      {
        "letra": "C",
        "texto": "IMC de 18 kg/m²."
      },
      {
        "letra": "D",
        "texto": "Anorexia nos últimos 7 dias."
      },
      {
        "letra": "E",
        "texto": "Asma brônquica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17039,
    "tags": [],
    "enunciado": "Qual das situações clínicas abaixo requer o retardo do início da dietoterapia via enteral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente em pós-operatório de apendicite aguda com peritonite difusa."
      },
      {
        "letra": "B",
        "texto": "Paciente em pré-operatório de adenocarcinoma gástrico de antro."
      },
      {
        "letra": "C",
        "texto": "Pós-operatório de colectomia à Hartmann por tumor perfurado de sigmóide."
      },
      {
        "letra": "D",
        "texto": "Terceiro dia de pós-operatório com distensão abdominal e resíduo gástrico maior que 600 mL por dia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17040,
    "tags": [],
    "enunciado": "A nutrição enteral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumenta a translocação bacteriana quando comparada à parenteral."
      },
      {
        "letra": "B",
        "texto": "Aumenta a resposta pró-inflamatória sistêmica em pacientes sépticos, quando comparada à parenteral."
      },
      {
        "letra": "C",
        "texto": "Não deve ser ofertada em caso de instabilidade hemodinâmica."
      },
      {
        "letra": "D",
        "texto": "Não deve ser administrada pós-Treitz nos pacientes com pancreatite, já que predispõe à gastroparesia, quando ofertada no estômago ou duodeno."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17041,
    "tags": [],
    "enunciado": "Assinale a alternativa que representa a complicação mais frequente em um paciente em terapia de Nutrição Parenteral Total (NPT).",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção."
      },
      {
        "letra": "B",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "C",
        "texto": "Embolia gordurosa."
      },
      {
        "letra": "D",
        "texto": "Trombose venosa."
      },
      {
        "letra": "E",
        "texto": "Pneumotórax."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17042,
    "tags": [],
    "enunciado": "Paciente de 65 anos foi internado para avaliação de perda de peso involuntária associada a anemia microcítica. Durante a internação, submeteu-se a uma colonoscopia, resultando no diagnóstico de adenocarcinoma de cólon, sendo indicada cirurgia. Em relação ao perioperatório, que medidas, dentre as abaixo, bene(cid:62)ciariam o paciente conforme os protocolos ERAS e ACERTO?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realizar preparo do cólon, prescrever jejum de 12 horas antes da cirurgia e indicar manutenção de drenos e sondas de rotina no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Realizar antibioticoprofilaxia com início 2 dias antes da cirurgia e prescrever dieta líquida restrita e restrição ao leito no pós-operatório."
      },
      {
        "letra": "C",
        "texto": "Realizar preparo do cólon, indicar mobilização do paciente precocemente no pós- operatório e prescrever goma de mascar."
      },
      {
        "letra": "D",
        "texto": "Abreviar o tempo de jejum, não realizar preparo do cólon e indicar mobilização do paciente precocemente no pós-operatório."
      },
      {
        "letra": "E",
        "texto": "Abreviar o tempo de jejum, indicar manutenção de sonda vesical de demora e introduzir alimentação oral somente após ausculta de ruídos hidroaéreos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17043,
    "tags": [],
    "enunciado": "A nutrição parenteral total é mandatória em pacientes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Com câncer gástrico."
      },
      {
        "letra": "B",
        "texto": "Que foram submetidos à colectomia total."
      },
      {
        "letra": "C",
        "texto": "Que foram submetidos à gastrectomia total."
      },
      {
        "letra": "D",
        "texto": "Com menos de 40 cm de intestino delgado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17044,
    "tags": [],
    "enunciado": "O íleo pós-operatório é uma das principais causas de alta tardia após a cirurgia abdominal. Em razão disso, os protocolos de recuperação avançada após cirurgias estabeleceram a prevenção do íleo como prioridade e preconizaram as seguintes medidas para evitá-lo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fazer hiperhidratação no intra e pós-operatório e usar dreno abdominal."
      },
      {
        "letra": "B",
        "texto": "usar sonda nasogástrica e fazer uso de dexametasona no pós-operatório."
      },
      {
        "letra": "C",
        "texto": "preferir cirurgia laparoscópica e estimular mascar chiclete no pós -operatório."
      },
      {
        "letra": "D",
        "texto": "usar analgesia a base de opióides e fazer preparo intestinal mecânico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17045,
    "tags": [],
    "enunciado": "Sobre o suporte nutricional em cirurgia, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fórmula de Harris-Benedict é utilizada para estimar o gasto energético basal."
      },
      {
        "letra": "B",
        "texto": "A transferrina tem meia vida superior à albumina, e, por isso, é pouco utilizada na avaliação nutricional."
      },
      {
        "letra": "C",
        "texto": "Em pacientes desnutridos com neoplasia, recomendam-se 21 dias de terapia nutricional pré- operatória."
      },
      {
        "letra": "D",
        "texto": "No pós-operatório de cirurgia eletiva, recomenda-se a oferta de 50 kcal/kg/dia."
      },
      {
        "letra": "E",
        "texto": "No pós-operatório, a oferta de proteína na dieta deve seguir uma relação de calorias por grama de nitrogênio de 50:1."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17046,
    "tags": [],
    "enunciado": "A nutrição parenteral é importante nos casos em que a nutrição enteral está contraindicada. NÃO é possível fazer a nutrição enteral em casos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "fístula de baixo débito"
      },
      {
        "letra": "B",
        "texto": "pancreatite aguda"
      },
      {
        "letra": "C",
        "texto": "peritonite difusa"
      },
      {
        "letra": "D",
        "texto": "diarreia aquosa"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17047,
    "tags": [],
    "enunciado": "Qual a importância de iniciar precocemente a nutrição via enteral no paciente grave devido a trauma ou pós- cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Evitar o íleo paralítico."
      },
      {
        "letra": "B",
        "texto": "Evitar a atrofia dos enterócitos e a translocação bacteriana."
      },
      {
        "letra": "C",
        "texto": "Evitar a úlcera gástrica e úlcera duodenal."
      },
      {
        "letra": "D",
        "texto": "Evitar a formação de fecaloma."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das alternativas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17048,
    "tags": [],
    "enunciado": "Qual o índice de Massa Corporal de um paciente masculino de 40 anos com peso de 70kg e altura de 1,85m?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "22.5"
      },
      {
        "letra": "B",
        "texto": "20.4"
      },
      {
        "letra": "C",
        "texto": "26.8"
      },
      {
        "letra": "D",
        "texto": "18.6 4000068520"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17049,
    "tags": [],
    "enunciado": "Para um paciente que realizou uma colecistectomia videolaparoscópica, sem intercorrências, às 8h, sobre o início da dieta é MAIS ADEQUADO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inicia-se dieta oral branda, após 6 horas do final do procedimento."
      },
      {
        "letra": "B",
        "texto": "Inicia-se no dia seguinte uma dieta oral líquida de prova."
      },
      {
        "letra": "C",
        "texto": "Inicia-se logo após o ato cirúrgico, na primeira hora, dieta oral branda."
      },
      {
        "letra": "D",
        "texto": "Inicia-se, normalmente, dieta enteral artesanal, logo após as primeiras 6 horas pós procedimento."
      },
      {
        "letra": "E",
        "texto": "Inicia-se dieta parenteral em acesso venoso central exclusivo realizado durante o ato cirúrgico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17050,
    "tags": [],
    "enunciado": "Mulher, 57 anos, diagnosticada com câncer gástrico antral tipo anel de sinete e síndrome pilórica há 1 semana. Havia perda de 19% do peso corporal. Foi instituída imunonutrição por SNE, durante 10 dias, no pré- op. A paciente foi alimentada com maltodextrina 2 h antes da cirurgia. Essa conduta provoca",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da resistência insulínica."
      },
      {
        "letra": "B",
        "texto": "redução do catabolismo proteico."
      },
      {
        "letra": "C",
        "texto": "aumento da gliconeogênese."
      },
      {
        "letra": "D",
        "texto": "redução das taxas tromboembolismo venoso."
      },
      {
        "letra": "E",
        "texto": "aumento da agregação plaquetária."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17051,
    "tags": [],
    "enunciado": "Mulher, 57 anos, diagnosticada com câncer gástrico antral tipo anel de sinete e síndrome pilórica há 1 semana. Havia perda de 19% do peso corporal. Foi instituída imunonutrição por SNE, durante 10 dias, no pré- op. Qual das substâncias abaixo foi usada nessa dieta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolina"
      },
      {
        "letra": "B",
        "texto": "Treonina"
      },
      {
        "letra": "C",
        "texto": "Glargina"
      },
      {
        "letra": "D",
        "texto": "Arginina"
      },
      {
        "letra": "E",
        "texto": "Triptofano"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17052,
    "tags": [],
    "enunciado": "A presença de desnutrição está relacionada à maior morbiletalidade nos pós- operatório de grandes cirurgias do trato digestório. Em relação a esse tema, marque \"V\" para verdadeiro e \"F\" para falso: ( ) O suporte nutricional perioperatório está indicado a todos os pacientes candidatos a cirurgias envolvendo o trato digestório; ( ) As dietas imunomoduladoras podem ser administradas no perioperatório de grandes cirurgias oncológicas do trato digestório; ( ) O suporte nutricional parenteral apresenta melhores resultados tró(cid:62)cos, menor taxa de complicações infecciosas e menor custo em comparação ao suporte enteral; ( ) A administração do suporte nutricional enteral precoce está proscrito no pós- operatório de cirurgias gastrointestinais onde haja anastomoses que envolvam o intestino delgado, devido ao risco de deiscência e fístulas entéricas. Assinale a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F - V - F - F"
      },
      {
        "letra": "B",
        "texto": "V - F - V - F"
      },
      {
        "letra": "C",
        "texto": "V - F - V - V"
      },
      {
        "letra": "D",
        "texto": "F - V - F - V"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17053,
    "tags": [],
    "enunciado": "Em pacientes desnutridos, a adequação do regime nutricional pode ser avaliada pela dosagem de proteínas plasmáticas. Das proteínas abaixo, a que é mais sensível por apresentar uma meia vida mais curta é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "pré-albumina."
      },
      {
        "letra": "B",
        "texto": "albumina,"
      },
      {
        "letra": "C",
        "texto": "globulina."
      },
      {
        "letra": "D",
        "texto": "proteína ligadora do estradiol."
      },
      {
        "letra": "E",
        "texto": "transferrina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17054,
    "tags": [],
    "enunciado": "Um paciente de 70 anos chega ao ambulatório com indicação para tratamento cirúrgico de adenocarcinoma de corpo gástrico. Refere anorexia há seis meses; há um mês ingere apenas alimentos pastosos. Sente-se muito fraco, permanecendo no leito quase todo o dia. Seu peso habitual há seis meses era 74 Kg e o atual é 60 Kg. Tem redução importante de massa muscular esquelética e gordurosa subcutânea; não tem edemas. Entre seus exames destacam-se – albumina: 2,8 g/dL e PCR: 42 mg/L. Em relação à avaliação e cuidados nutricionais no pré-operatório deste paciente está correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação nutricional subjetiva global (ASG) não tem validade para idosos."
      },
      {
        "letra": "B",
        "texto": "Albumina sérica não é fator de risco para complicações pós-operatórias."
      },
      {
        "letra": "C",
        "texto": "Nutrição enteral pré-operatória reduz complicações, principalmente as infecciosas."
      },
      {
        "letra": "D",
        "texto": "Dietas enterais imunomoduladoras são contraindicadas em idosos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17055,
    "tags": [],
    "enunciado": "Em relação ao preparo do cólon no pré-operatório de ressecções colorretais eletivas, está correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As soluções de polietilenoglicol podem induzir hiperfosfatemia, hipernatremia, hipopotassemia e hipocalcemia."
      },
      {
        "letra": "B",
        "texto": "As soluções de fosfato de sódio são indicadas em pacientes com insuficiência renal, cirrose, ascite ou insuficiência cardíaca."
      },
      {
        "letra": "C",
        "texto": "Solução de manitol a 10% é a mais indicada para pacientes com obstrução do cólon."
      },
      {
        "letra": "D",
        "texto": "A incidência de deiscência das anastomoses pode ser menor quando não se faz o preparo mecânico do cólon. 4000016593"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17056,
    "tags": [],
    "enunciado": "O projeto ACERTO (Aceleração da Recuperação Total Pós-operatória) é um programa que objetiva acelerar a recuperação pós-operatória dos pacientes. Baseado nesse projeto, são características de um programa multimodal de cuidados perioperatórios em paciente de 55 anos que irá ser submetido a etossigmoidectomia oncológica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hidratação venosa até o quarto dia; jejum de 6 horas."
      },
      {
        "letra": "B",
        "texto": "uso de sonda nasogástrica; jejum de 6 horas pré-operatório."
      },
      {
        "letra": "C",
        "texto": "informação detalhada sobre o perioperatório; jejum de 2 horas."
      },
      {
        "letra": "D",
        "texto": "preparo de cólon; realimentação em segundo dia pós-operatório."
      },
      {
        "letra": "E",
        "texto": "sem terapia nutricional pré-operatória; hidratação venosa até o terceiro dia pós-operatório."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17057,
    "tags": [],
    "enunciado": "Homem de 66 anos de idade, motorista de caminhão, queixa-se de fraqueza, perda de peso e vômitos pós- prandiais há 4 meses. Inicialmente os vômitos não eram diários, mas, nas últimas semanas, tem vômitos após todas as refeições. Perdeu 20 kg no período. Em virtude desse quadro, não consegue trabalhar há 2 semanas, embora continue morando sozinho. Sem outras queixas. É tabagista (1 maço/dia 50 anos) e etilista (2 doses de destilados/dia). É hipertenso leve, em uso de hidroclorotiazida 25 mg/dia e controle pressórico adequado. Pai e mãe são hipertensos. No exame clínico, regular estado geral, emagrecido, Pressão Arterial: 138 x 86 mmHg, Frequência Cardíaca: 84 bpm, Peso: 65 Kg, Altura: 1,70 m. Semiologia cardíaca, pulmonar e de membros sem alterações. Abdome escavado, com massa móvel e indolor, palpável na região epigástrica. Não há visceromegalias. Exames complementares: Endoscopia digestiva alta: lesão vegetante em antro gástrico, ulcerada, friável, não permitindo passagem do aparelho. Visualizou-se grande quantidade de resíduo alimentar no estômago. Tomografia de abdome e tórax: espessamento em parede gástrica, sem outras lesões. Biópsia: adenocarcinoma com células em anel de sinete. Escreva as cinco variáveis que devem ser utilizadas para o cálculo da necessidade calórica para a nutrição pré-operatória. Essa questão possui comentário do professor no site 4000151891",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17058,
    "tags": [],
    "enunciado": "Homem de 66 anos de idade, motorista de caminhão, queixa-se de fraqueza, perda de peso e vômitos pós- prandiais há 4 meses. Inicialmente os vômitos não eram diários, mas, nas últimas semanas, tem vômitos após todas as refeições. Perdeu 20 kg no período. Em virtude desse quadro, não consegue trabalhar há 2 semanas, embora continue morando sozinho. Sem outras queixas. É tabagista (1 maço/dia 50 anos) e etilista (2 doses de destilados/dia). É hipertenso leve, em uso de hidroclorotiazida 25 mg/dia e controle pressórico adequado. Pai e mãe são hipertensos. No exame clínico, regular estado geral, emagrecido, Pressão Arterial: 138 x 86 mmHg, Frequência Cardíaca: 84 bpm, Peso: 65 Kg, Altura: 1,70 m. Semiologia cardíaca, pulmonar e de membros sem alterações. Abdome escavado, com massa móvel e indolor, palpável na região epigástrica. Não há visceromegalias. Exames complementares: Endoscopia digestiva alta: lesão vegetante em antro gástrico, ulcerada, friável, não permitindo passagem do aparelho. Visualizou-se grande quantidade de resíduo alimentar no estômago. Tomografia de abdome e tórax: espessamento em parede gástrica, sem outras lesões. Biópsia: adenocarcinoma com células em anel de sinete. Classifique o paciente conforme a Escala de Performance de Karnofsky (KPS). Essa questão possui comentário do professor no site 4000151887",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17059,
    "tags": [],
    "enunciado": "Qual o evento adverso mais frequente nos pacientes em terapia de nutrição parenteral total (NPT)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperglicemia."
      },
      {
        "letra": "B",
        "texto": "Infecção."
      },
      {
        "letra": "C",
        "texto": "Embolia gordurosa."
      },
      {
        "letra": "D",
        "texto": "Trombose venosa."
      },
      {
        "letra": "E",
        "texto": "Pneumotórax."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17060,
    "tags": [],
    "enunciado": "Considerando um paciente no 4° dia pós-operatório de drenagem de fasciíte necrosante, a melhor alternativa para reposição diária é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína 0,8 g/kg; sódio 2 mEqL/kg; potássio 1 mEqL/kg."
      },
      {
        "letra": "B",
        "texto": "Proteína 0,5 g/kg; sódio 1 mEqL/kg; potássio 0,5 mEqL/kg"
      },
      {
        "letra": "C",
        "texto": "Proteína 0,5 g/kg; sódio 2 mEqL/kg; potássio 0,5 mEqL/kg."
      },
      {
        "letra": "D",
        "texto": "Proteína 1,5 g/kg; sódio 1 mEqL/kg; potássio 0,1 mEqL/kg."
      },
      {
        "letra": "E",
        "texto": "Proteína 1,5 g/kg; sódio 2 mEqL/kg; potássio 1 mEqL/kg."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17061,
    "tags": [],
    "enunciado": "O início da dieta no trato digestivo em pós-operatório de uma cirurgia abdominal por apendicite perfurada com peritonite difusa está contraindicado se houver:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de eliminação de gases."
      },
      {
        "letra": "B",
        "texto": "Instabilidade hemodinâmica grave."
      },
      {
        "letra": "C",
        "texto": "Dor abdominal que necessite de uso de medicação."
      },
      {
        "letra": "D",
        "texto": "Ausência de evacuação."
      },
      {
        "letra": "E",
        "texto": "Vômitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17062,
    "tags": [],
    "enunciado": "Paciente, do sexo masculino, 55 anos de idade, com diagnóstico de estenose pilórica por câncer gástrico, sem outras comorbidades. Não consegue ingerir nada há 6 dias e apresenta porcentagem de perda de peso de 18 % em 40 dias. Há 4 dias com hidratação venosa com cristaloides. Iniciado nutrição parenteral total. No segundo dia apresenta quadro de dispneia intensa, taquipneia com estertores crepitantes difusos em ambos os pulmões, hipotensão arterial, arritmia cardíaca. Diagnosticado como edema agudo de pulmão, foi medicado com diurético venoso e mor(cid:62)na mas não obteve melhora evoluindo para parada cardiorrespiratória e óbito. A provável causa da morte deste paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Arritmia cardíaca devido à síndrome de realimentação."
      },
      {
        "letra": "B",
        "texto": "Pneunomia com sepse."
      },
      {
        "letra": "C",
        "texto": "Crise hipertensiva, falência cardíaca."
      },
      {
        "letra": "D",
        "texto": "Insuficiência suprarrenal aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17063,
    "tags": [],
    "enunciado": "Mulher, 57a, admitida em pronto atendimento desacordada e apresentando movimentos involuntários de extremidades. Em uso de tiamina e dieta nasoenteral 625 kcal/dia há dois dias por desnutrição grave. Antecedentes pessoais: doença de Crohn perianal, etilismo. Exame físico: neurológico: escala de coma de Glasgow = 9, mioclonias de membros, IMC (estimado) = 16 kg/m². Albumina = 1,9 mg/dl; fósforo = 0,27 mmol/L. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Encefalopatia de Wernicke-Korsakoff."
      },
      {
        "letra": "B",
        "texto": "Síndrome de realimentação."
      },
      {
        "letra": "C",
        "texto": "Deficiência de niacina."
      },
      {
        "letra": "D",
        "texto": "Beribéri."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17064,
    "tags": [],
    "enunciado": "Pedreiro de 25 anos, natural do Estado do Rio de Janeiro, vai a uma Unidade de Pronto-Atendimento (UPA), referindo que nos últimos quatro meses tem tido dor epigástrica em queimação e di(cid:62)culdade para se alimentar, sentindo plenitude pós- prandial, o que restringe sua ingesta. Na última semana, tem tido vômitos frequentes, di(cid:62)cultando sua ingesta alimentar. Veio acompanhado pela mãe que informa que o paciente perdeu 6kg em seis meses. Ao exame físico: altura = 1,71m, peso = 45kg. PA = 100 x 50mmhg, FC = 110bpm, desidratado ++/4+, hipocorado +/4+, anictérico, acianótico e apirético. Ao exame do abdômen, este encontra-se escavado, com abaulamento discreto na região epigástrica. A ausculta revela peristalse normal; à palpação está indolor, não se notam massas ou tumorações e há borborigmo quando se palpa a região discretamente abaulada. Imediatamente após o exame, o paciente apresentou vômito de aspecto esverdeado. Os exames do pulmão e cardiovascular não apresentaram alterações. O índice de massa corporal desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "11,2"
      },
      {
        "letra": "B",
        "texto": "15,3"
      },
      {
        "letra": "C",
        "texto": "16,3"
      },
      {
        "letra": "D",
        "texto": "18,1"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17065,
    "tags": [],
    "enunciado": "Em relação à alimentação gástrica e pós-pilórica, identi(cid:62)que como verdadeiras (V) ou falsas (F) as seguintes afirmativas: ( ) A alimentação pós-pilórica possibilita a administração em bólus, em menor tempo. ( ) A alimentação gástrica requer dietas elementares, normo ou hipo-osmolares. ( ) A alimentação gástrica tem menor custo e menor dificuldade de acesso. ( ) A alimentação pós-pilórica diminuiu o risco de aspiração em pacientes com história de pneumonia aspirativa. Assinale a alternativa que apresenta a sequência correta, de cima para baixo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V – V – V – F."
      },
      {
        "letra": "B",
        "texto": "F – F – V – V."
      },
      {
        "letra": "C",
        "texto": "V – F – F – F."
      },
      {
        "letra": "D",
        "texto": "F – V – V – F."
      },
      {
        "letra": "E",
        "texto": "F – V – F – V"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17066,
    "tags": [],
    "enunciado": "Sobre nutrição em cirurgia é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A forma mais eficiente em nutrir um paciente é a nutrição parenteral."
      },
      {
        "letra": "B",
        "texto": "Dietas enterais são sempre industrializadas."
      },
      {
        "letra": "C",
        "texto": "A nutrição enteral só deve ser administrada via gastrostomia"
      },
      {
        "letra": "D",
        "texto": "Devemos preferir a nutrição enteral em pacientes com ausência da motilidade intestinal"
      },
      {
        "letra": "E",
        "texto": "A nutrição parenteral deve ser administrada em via exclusiva através de acesso venoso central."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17067,
    "tags": [],
    "enunciado": "No pós-operatório de uma colectomia esquerda laparotômica, o médico residente do primeiro ano do Programa de Cirurgia Geral deve prescrever para o paciente um aporte máximo de quantas calorias nas 24 horas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "100 Kcal."
      },
      {
        "letra": "B",
        "texto": "300 Kcal."
      },
      {
        "letra": "C",
        "texto": "800 Kcal."
      },
      {
        "letra": "D",
        "texto": "2000 Kcal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17068,
    "tags": [],
    "enunciado": "O emprego do suporte nutricional perioperatório é uma estratégia terapêutica que pode trazer importante contribuição nos resultados cirúrgicos. Em relação a esse tema, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O suporte nutricional pós-operatório precoce (dentro das 24 horas iniciais) está proscrito nos pacientes submetidos a grandes cirurgias oncológicas gastrointestinais devido ao alto risco de pneumonia broncoaspirativa associada ao íleo paralítico e a vômitos pós-operatórios."
      },
      {
        "letra": "B",
        "texto": "O emprego do suporte nutricional especializado pode envolver a administração de preparados enterais e a nutrição parenteral."
      },
      {
        "letra": "C",
        "texto": "O emprego do suporte nutricional enteral perioperatório é uma opção terapêutica mais fisiológica, com menor custo e menor risco de infecção de corrente sanguínea em comparação à nutrição parenteral."
      },
      {
        "letra": "D",
        "texto": "As dietas imunomoduladoras comumente estão compostas por combinações de componentes tais como a arginina, glutamina, ácidos graxos ômega 3, as quais podem modular a resposta inflamatória."
      },
      {
        "letra": "E",
        "texto": "O suporte nutricional pré-operatório não está recomendado em todos os casos, portanto deveria ser reservado para um grupo específico de pacientes, nos quais o prognóstico pós-operatório fosse influenciado pela desnutrição."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17069,
    "tags": [],
    "enunciado": "Quanto à nutrição em pacientes cirúrgicos,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a relação caloria: nitrogênio ofertada deve ser de 150:1, para que as proteínas oferecidas não sejam utilizadas como fonte calórica."
      },
      {
        "letra": "B",
        "texto": "a oferta de aminoácidos aromáticos deve ser aumentada e diminuída a oferta de aminoácidos de cadeia ramificada nos pacientes com insuficiência hepática."
      },
      {
        "letra": "C",
        "texto": "a nutrição parenteral dá menos possibilidade de translocação bacteriana do que a nutrição enteral."
      },
      {
        "letra": "D",
        "texto": "os pacientes com insuficiência pulmonar devem ter a carga de lipídios diminuída e aumentada de carbohidratos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17070,
    "tags": [],
    "enunciado": "Paciente 32 anos internada por abdome agudo isquêmico, encontra se estável na enfermaria hospitalar, em terceiro dia de pós-operatório de enterectomia extensa (apenas 80cm de intestino delgado residual e mantendo-se com preservação total do cólon). Nesta fase, a CORRETA terapia nutricional deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nutrição oral exclusiva."
      },
      {
        "letra": "B",
        "texto": "Nutrição enteral exclusiva."
      },
      {
        "letra": "C",
        "texto": "Nutrição parenteral exclusiva."
      },
      {
        "letra": "D",
        "texto": "Nutrição oral, enteral, parenteral associadas."
      },
      {
        "letra": "E",
        "texto": "Paciente não necessita de suporte nutricional."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17071,
    "tags": [],
    "enunciado": "Uma mulher de 72 anos apresenta um fístula duodenal de alto débito, cerca de 1.100 ml ao dia, após ra(cid:62)a de uma úlcera perfurada. A Equipe Multidisciplinar de Terapia Nutricional, inicialmente, indicou NPT. A paciente foi submetida a NPT por 15 dias de forma exclusiva. Há 2 dias, passou a apresentar débito de 300 ml por dia pela fístula, encontra-se sem sinais de infecção e hemodinamicamente estável, o abdome é (cid:73)ácido, tem ruídos hidroaéreos normais. Considerando a resposta à terapia nutricional ministrada a essa paciente, pergunta-se: qual a melhor estratégia para recuperação da condição nutricional e imunológica dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar dieta enteral balanceada por sonda gastrojejunal."
      },
      {
        "letra": "B",
        "texto": "Realizar jejunostomia para programação de alta."
      },
      {
        "letra": "C",
        "texto": "Iniciar dieta oral com alto teor de proteína."
      },
      {
        "letra": "D",
        "texto": "Manter nutrição parenteral exclusiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17072,
    "tags": [],
    "enunciado": "A situação clínica de contraindicação ao início de nutrição enteral é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente com choque séptico."
      },
      {
        "letra": "B",
        "texto": "Paciente com pancreatite aguda biliar."
      },
      {
        "letra": "C",
        "texto": "Pós-operatório de paciente com peritonite por apendicite aguda perfurada."
      },
      {
        "letra": "D",
        "texto": "Paciente em pré-operatório de câncer gástrico de antro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17073,
    "tags": [],
    "enunciado": "Pacientes com doenças oncológicas possuem maior risco nutricional. Sobre a terapia nutricional pré- operatória, pode-se considerar como correto o seguinte procedimento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não devemos suspender a dieta enteral quando se instala distensão abdominal e íleo no pós- operatório."
      },
      {
        "letra": "B",
        "texto": "Terapia nutricional enteral possui a mesma taxa de infecção do que a nutrição parenteral."
      },
      {
        "letra": "C",
        "texto": "Nutrição enteral deve ser a preferência inicial de terapia nutricional no pós-operatório de todos os pacientes submetidos à cirurgia de grande porte."
      },
      {
        "letra": "D",
        "texto": "Em pacientes desnutridos graves, quando se oferta nutrição parenteral por 7 a 10 dias no pré- operatório, há melhora de todos os parâmetros nutricionais, como albumina sérica, peso, força muscular, balanço nitrogenado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17074,
    "tags": [],
    "enunciado": "As consequências da hiper-hidratação no período pré-operatório estão listadas abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento ponderal e edema periférico."
      },
      {
        "letra": "B",
        "texto": "Congestão pulmonar."
      },
      {
        "letra": "C",
        "texto": "Menor incidência de íleo."
      },
      {
        "letra": "D",
        "texto": "Deiscência de anastomoses intestinais."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17075,
    "tags": [],
    "enunciado": "Mulher, 25 anos, caucasiana sem antecedentes mórbidos signi(cid:62)cativos em exame de rotina apresenta bom estado geral, peso = 82 kg, altura = 160 cm, circunferência abdominal de 115 cm; PA 130 x 90 mmHg. Pelo IMC podemos afirmar que se encontra:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Peso normal."
      },
      {
        "letra": "B",
        "texto": "Acima do peso."
      },
      {
        "letra": "C",
        "texto": "Obesidade grau I."
      },
      {
        "letra": "D",
        "texto": "Obesidade grau II (severa)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17076,
    "tags": [],
    "enunciado": "O início da nutrição enteral é evitado na seguinte situação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente em pós-operatório de apendicite aguda com peritonite difusa."
      },
      {
        "letra": "B",
        "texto": "Paciente em pré-operatório de adenocarcinoma gástrico de antro."
      },
      {
        "letra": "C",
        "texto": "Pós-operatório de colectomia à Hartmann por tumor perfurado de sigmoide."
      },
      {
        "letra": "D",
        "texto": "Terceiro dia de pós-operatório com distensão abdominal e resíduo gástrico maior que 600 mL por dia."
      },
      {
        "letra": "E",
        "texto": "Paciente com pancreatite aguda grave sem aminas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17077,
    "tags": [],
    "enunciado": "Alguns pacientes da cirurgia geral internados no bloco B do Hospital Geral de Roraima (HGR) que não conseguem receber dieta por via enteral tiveram indicação de Nutrição Parenteral Total como suporte nutricional, EXCETO UM paciente com:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fístula cutânea gastrintestinal."
      },
      {
        "letra": "B",
        "texto": "Distúrbio Hidroeletrolítico e ácido-básico."
      },
      {
        "letra": "C",
        "texto": "Síndrome do Intestino Curto."
      },
      {
        "letra": "D",
        "texto": "Intolerância à dieta enteral."
      },
      {
        "letra": "E",
        "texto": "Queimadura aguda grave."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17078,
    "tags": [],
    "enunciado": "Paciente ASA I, submetido à colecistectomia videolaparoscópica sem nenhuma intercorrência no intra- operatório. No pós-operatório imediato, deve receber os seguintes cuidados, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta oral precoce após trânsito intestinal funcionante."
      },
      {
        "letra": "B",
        "texto": "Deambulação precoce."
      },
      {
        "letra": "C",
        "texto": "Analgesia adequada."
      },
      {
        "letra": "D",
        "texto": "Antibioticoterapia."
      },
      {
        "letra": "E",
        "texto": "Reposição hídrica, calórica e eletrolítica adequadas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17079,
    "tags": [],
    "enunciado": "Na avaliação do estado nutricional pré-operatório de um paciente existem alguns sinais que indicam a necessidade de um suporte nutricional, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perda de peso maior que 10% nos últimos 6 meses."
      },
      {
        "letra": "B",
        "texto": "Perda de peso maior que 5% em um mês."
      },
      {
        "letra": "C",
        "texto": "Caquexia, ascite e edema periférico."
      },
      {
        "letra": "D",
        "texto": "Níveis de Albumina, pré-albumina e transferrina."
      },
      {
        "letra": "E",
        "texto": "Hipoglicemia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17080,
    "tags": [],
    "enunciado": "Várias proteínas séricas são comumente usadas como indicadoras do estado nutricional sendo a albumina a mais frequente. Ela é responsável por mais de 50% da proteína total no soro e é a principal colaboradora da pressão osmótica coloide. Um nível de albumina abaixo de qual valor sugere uma nutrição abaixo do ideal e tem sido usado como o principal marcador sérico pré-operatório da desnutrição?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "4 g/dL."
      },
      {
        "letra": "B",
        "texto": "3,75 g/dL."
      },
      {
        "letra": "C",
        "texto": "3,5 g/dL."
      },
      {
        "letra": "D",
        "texto": "3,25 g/dL."
      },
      {
        "letra": "E",
        "texto": "3 g/dL."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17081,
    "tags": [],
    "enunciado": "O jejum prolongado antes de cirurgias de grande porte acarreta alterações metabólicas que in(cid:73)uenciam na recuperação dos pacientes. Sobre a resposta metabólica ao jejum perioperatório, marque a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O jejum aumenta a resistência à insulina antes e após o ato cirúrgico."
      },
      {
        "letra": "B",
        "texto": "A abreviação do jejum pré-operatório reduz a resistência insulínica pela metade."
      },
      {
        "letra": "C",
        "texto": "A resistência à insulina e a hiperglicemia são responsáveis pelo aumento de complicações pós- operatórias."
      },
      {
        "letra": "D",
        "texto": "No jejum, mesmo com o aumento do gasto energético basal, persiste a necessidade energética nos tecidos para que as funções vitais não sejam prejudicadas."
      },
      {
        "letra": "E",
        "texto": "O jejum pré-operatório longo torna o paciente mais sensível à ação da insulina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17082,
    "tags": [],
    "enunciado": "Os cuidados nutricionais perioperatórios do projeto ACERTO que compreendem a triagem nutricional, a avaliação nutricional, a prescrição da dieta imunomoduladora perioperatória e orientação de alta, têm como objetivo acelerar a recuperação do paciente cirúrgico. Assim sobre a terapia nutricional perioperatória, marque a alternativa errada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A avaliação subjetiva global é o padrão ouro para determinar a condição nutricional perioperatória."
      },
      {
        "letra": "B",
        "texto": "A intervenção nutricional deverá ser iniciada cinco a sete dias antes da operação para os pacientes de risco nutricional."
      },
      {
        "letra": "C",
        "texto": "A dieta imunomoduladora via oral ou enteral tem por objetivo reduzir as complicações, o tempo de internação e a mortalidade hospitalar."
      },
      {
        "letra": "D",
        "texto": "A nutrição parenteral está indicada, como primeira alternativa, para os pacientes desnutridos graves que podem usar a via digestiva."
      },
      {
        "letra": "E",
        "texto": "A dieta, no pós-operatório, deve ser iniciada, independente da via nutricional, nas primeiras 24 horas da operação e na presença de estabilidade hemodinâmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17083,
    "tags": [],
    "enunciado": "Qual das condutas abaixo NÃO está de acordo com o projeto ACERTO (Aceleração da Recuperação Total Pós-operatória)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jejum pré-operatório curto."
      },
      {
        "letra": "B",
        "texto": "Uso restrito de antieméticos, diminuindo efeitos colaterais"
      },
      {
        "letra": "C",
        "texto": "Uso restrito de drenos e sondas."
      },
      {
        "letra": "D",
        "texto": "Redução de fluidos intravenosos."
      },
      {
        "letra": "E",
        "texto": "Nutrição pré-operatória por 10-14 dias, se necessário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17084,
    "tags": [],
    "enunciado": "Miguel, 65 anos, portador de diabete mellito tipo 2, em tratamento com hipoglicemiante oral e com glicemia de 128mg/d, apresenta-se com volumosa hérnia incisional que foi tratada cirurgicamente com colocação de tela sintética. Houve grande descolamento da parede abdominal, formando espaço morto, tendo sido posicionado dreno de sucção na parede abdominal. Não houve intercorrências no ato operatório Como deve ficar a prescrição deste paciente no 1º pós-operatório?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratação endovenosa com soro fisiólogico, com adição de100g de glicose."
      },
      {
        "letra": "B",
        "texto": "Hidratação endovenosa com soro fisiológico e reiniciar hipoglicemiante oral."
      },
      {
        "letra": "C",
        "texto": "Dieta oral para diabético+ hidratação endovenosa com soro glicosado."
      },
      {
        "letra": "D",
        "texto": "Hidratação endovenosa com soro fisiológico e manter antibiótico por 5 dias."
      },
      {
        "letra": "E",
        "texto": "Hidratação endovenosa com Ringer Lactato de no mínimo 2000ml sem adição de glicose."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17085,
    "tags": [],
    "enunciado": "Matheus, 37 anos, procura serviço médico referindo que há três meses iniciou com desconforto e dor epigástrica que pioraram gradativamente, sendo que passou a apresentar vômitos. Atualmente refere piora do quadro, não consegue mais se alimentar devido a desconforto em região epigátrica e cita vômitos pós- alimentares. Refere perda de 9kg neste período. A endoscopia digestiva alta evidenciou gastrite antral moderada, com lesão ulcerada em bulbo duodenal com edema e obstrução de região pilórica, sendo que o endoscópio não atinge o duodeno. Baseado nos dados acima responda a questão: Após o tratamento clínico instituído, Matheus não apresentou melhora, tendo sido indicado tratamento cirúrgico. Ele está em REG emagrecido, palidez cutâneo mucosa, hidratado e afebril; o peso atual é de 50kg. Exames laboratoriais: Hb 9,9 g ; Hto 28,1% K+ 3,5 mEq/L (VN: 3,5 a 5,5 mmoL/L); Na+ 141 mEq/L (VN: 130 a 148 mmoL/L); Albumina de 4,5 g/dL (VN: 3,4 a 5,2 g/dL). Com relação à situação clínica em que Matheus se encontra, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia presente predispõe a defeitos de cicatrização e infecção"
      },
      {
        "letra": "B",
        "texto": "Avaliação Subjetiva Global, que avalia através da história e exame físico do paciente, é o meio mais efetivo para se identificar fatores de risco"
      },
      {
        "letra": "C",
        "texto": "Ele encontra-se eutrófico, pois ainda mantém albumina sérica dentro dos valores normais"
      },
      {
        "letra": "D",
        "texto": "O percentual de peso perdido em decorrência do problema atual guarda relação com a incidência de complicações pós operatórias"
      },
      {
        "letra": "E",
        "texto": "O estado nutricional prévio do paciente influencia no aumento da permanência hospitalar"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17086,
    "tags": [],
    "enunciado": "Paciente de 84 anos, gênero masculino, com quadro de diverticulite perfurada, foi submetido a tratamento cirúrgico de urgência, há sete dias. Segundo a família, não comia adequadamente há cerca de uma semana antes da operação e desde a mesma, tem ingerido somente líquidos em pequena quantidade. Vem apresentando quadro de diarreia (>3 episódios fezes líquidas/dia) há cinco dias. Há relato de que o peso habitual era de 68 kg e a altura de 1,72 m. Em relação a este caso, assinale a MELHOR opção:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A indicação de estimuladores do apetite é importante no pós-operatório"
      },
      {
        "letra": "B",
        "texto": "As necessidades calóricas são de 2500 kcal/dia e proteicas de 68 g/dia"
      },
      {
        "letra": "C",
        "texto": "As necessidades nutricionais devem ser atingidas pela via oral exclusiva"
      },
      {
        "letra": "D",
        "texto": "Suplementos nutricionais hiperproteicos devem ser indicados"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17087,
    "tags": [],
    "enunciado": "A presença da desnutrição é um fator de risco para complicações pós-operatórias, e o suporte nutricional perioperatório tem grande importância em vários cenários cirúrgicos. Em relação a esse tema, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O emprego do suporte nutricional parenteral perioperatório é a opção terapêutica com maior eficácia na correção dos distúrbios nutricionais, apresenta menor custo e menor risco de infecção de corrente sanguínea em comparação à nutrição enteral."
      },
      {
        "letra": "B",
        "texto": "A desnutrição aumenta a morbidade (infecções e retardo na cicatrização), mortalidade, tempo de permanência hospitalar, custos e impacto na qualidade de vida dos pacientes cirúrgicos."
      },
      {
        "letra": "C",
        "texto": "O suporte nutricional perioperatório deve ser reservado para um grupo específico de pacientes, nos quais o prognóstico pós-operatório e a funcionalidade podem ser influenciados pela desnutrição."
      },
      {
        "letra": "D",
        "texto": "As dietas imunomoduladoras comumente estão compostas por combinações de componentes tais como a arginina, glutamina, ácidos graxos ômega 3 e ácido ribonucleico, os quais podem modular a resposta inflamatória e a maturação de linfócitos T."
      },
      {
        "letra": "E",
        "texto": "A farmaconutrição consiste no uso de substratos, não apenas por seu valor calórico, mas também devido a suas propriedades, que modulam a resposta inflamatória, a resposta imune local e sistêmica (celular e humoral), cicatrização da ferida e síntese hormonal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17088,
    "tags": [],
    "enunciado": "Homem, 60 anos, obeso, foi submetido a colectomia parcial por neoplasia de cólon. No segundo dia pós- operatório foi necessária reabordagem cirúrgica devido à complicação hemorrágica. Encontra-se agora no 7º dia pós-operatório, clinicamente estável, porém em alto risco de bronco aspiração. Não foi iniciado nenhum suporte nutricional ao paciente, embora haja peristalse e a ileostomia esteja funcionante. Qual a conduta mais adequada neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Manter infusão de soro glicosado e sem dieta."
      },
      {
        "letra": "B",
        "texto": "Manter infusão de soro glicosado e sem dieta."
      },
      {
        "letra": "C",
        "texto": "Iniciar dieta líquida de prova, conforme aceitação, com cabeceira elevada, associada à infusão de soro glicosado a 5%."
      },
      {
        "letra": "D",
        "texto": "Instalar um acesso venoso central para iniciar nutrição parenteral total."
      },
      {
        "letra": "E",
        "texto": "Posicionar sonda nasojejunal e iniciar nutrição enteral."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17089,
    "tags": [],
    "enunciado": "São condições clínicas que exigem uso cauteloso de Nutrição Parenteral, com EXCEÇÃO de uma. Aponte-a.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ureia > 100 mg/dL."
      },
      {
        "letra": "B",
        "texto": "Osmolalidade do soro > 350 mOsm/kg."
      },
      {
        "letra": "C",
        "texto": "Sódio sérico > 150 mEq/L."
      },
      {
        "letra": "D",
        "texto": "Glicemia < 70 mg/dL."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17090,
    "tags": [],
    "enunciado": "Homem de 56 anos, agricultor, tabagista desde os 12 anos de idade, apresentou há 8 meses neoplasia de laringe com clara di(cid:62)culdade progressiva de alimentar-se. Atualmente, apenas deglute água com di(cid:62)culdade. Paciente pesava 76 Kg há 6 meses, apresentando peso atual de 54 Kg, com IMC de 16,66 Kg/m2. O oncologista indicou tratamento de radioterapia e traqueostomia e, após esse tratamento, nova avaliação para possível esofagolarigectomia radical com retalho jejunal microcirúrgico. Qual a melhor via de alimentação para esse paciente, nesse momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sonda nasogástrica ou nasoenteral."
      },
      {
        "letra": "B",
        "texto": "Gastrostomia endoscópica."
      },
      {
        "letra": "C",
        "texto": "Gastrostomia a Stamm."
      },
      {
        "letra": "D",
        "texto": "Jejunostomia a Witzel."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17091,
    "tags": [],
    "enunciado": "Pacientes cirúrgicos com suporte nutricional abaixo do ideal apresentam comprometimento na cicatrização de ferimentos, respostas imunes alteradas, catabolismo acelerado e disfunção orgânica, além de um retardo na recuperação e aumento na morbimortalidade. Visando melhorar a dinâmica de um paciente com baixo aporte calórico por demanda, o suporte nutricional é estabelecido para aumentar as chances de sucesso, tanto no paciente pré quanto pós cirúrgico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do suporte nutricional pela via entérica, são contraindicações para a mesma, EXCETO:"
      },
      {
        "letra": "A",
        "texto": "Vômito intratável, diarreia refratária ao controle médico e íleo paralítico."
      },
      {
        "letra": "B",
        "texto": "Choque grave ou instabilidade hemodinâmica."
      },
      {
        "letra": "C",
        "texto": "Síndrome do intestino curto (< 300 cm de intestino delgado restante)."
      },
      {
        "letra": "D",
        "texto": "Má absorção grave de trato gastrintestinal."
      },
      {
        "letra": "E",
        "texto": "Fístulas intestinais distais de alta produção."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17092,
    "tags": [],
    "enunciado": "Sobre as complicações metabólicas da terapia nutricional parenteral, qual a CORRETA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiponatremia."
      },
      {
        "letra": "B",
        "texto": "Hipercoagulabilidade."
      },
      {
        "letra": "C",
        "texto": "Depósito de hemosiderina."
      },
      {
        "letra": "D",
        "texto": "Aumento da produção de CO2."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17093,
    "tags": [],
    "enunciado": "É contraindicação para o uso de terapia nutricional precoce:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ausência de acesso ao tubo digestivo."
      },
      {
        "letra": "B",
        "texto": "Paciente em uso de droga vasoativa."
      },
      {
        "letra": "C",
        "texto": "Ventilação mecânica."
      },
      {
        "letra": "D",
        "texto": "Instabilidade hemodinâmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17094,
    "tags": [],
    "enunciado": "O suporte nutricional representa um dos principais avanços em cirurgia no século XX. Levando em consideração as condições gerais do paciente que indicam para o início de um suporte nutricional, analise as seguintes assertivas. I – O início está indicado quando a ingestão oral for inferior a 60% das necessidades energéticas. II – Um trato gastrointestinal não funcionante indica o início de suporte nutricional. III – Nutrição enteral imediata, em paciente gravemente doente, pode ser bené(cid:62)ca, independentemente do seu estado nutricional. IV – Perda ponderal significativa, maior que 10%, indica início. V – O início deve ocorrer após mais de 3 dias de inanição. Estão corretas as assertivas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e V apenas."
      },
      {
        "letra": "B",
        "texto": "II e IV apenas."
      },
      {
        "letra": "C",
        "texto": "I, III e V apenas."
      },
      {
        "letra": "D",
        "texto": "II, III e IV apenas."
      },
      {
        "letra": "E",
        "texto": "todas estão corretas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17095,
    "tags": [],
    "enunciado": "Carlos, 64 anos, é portador de tumor de retroperitônio de crescimento lento. Refere que nos últimos seis meses, vem apresentando hiporexia, adinamia e emagrecimento com perda de 18Kg neste período. Seu peso atual é de 61Kg. Teve a cirurgia programada e foi realizado no pré-operatório uma avaliação nutricional pelo método da avaliação subjetiva global que identi(cid:62)cou desnutrição moderada/grave. Com relação à avaliação nutricional e nutrição pré-operatória é incorreto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há indicação de nutrição parenteral prévia, por período máximo de 15 dias"
      },
      {
        "letra": "B",
        "texto": "Perda ponderal igual ou superior a 20%, nos últimos seis meses, sugere uma intensa depleção proteica e baixa da imunidade"
      },
      {
        "letra": "C",
        "texto": "A dosagem da transferrina sérica retrata melhor os índices de desnutrição do que a albumina sérica"
      },
      {
        "letra": "D",
        "texto": "As proteínas responsáveis pelo estado imunológico são as proteínas de fase aguda: fibrinogênio, fibronectina, ceruloplasmina"
      },
      {
        "letra": "E",
        "texto": "A perda ponderal é um indicador fraco e sem significado quanto ao risco de mortalidade e de tempo de internação"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17096,
    "tags": [],
    "enunciado": "Com relação ao índice de massa corpórea (IMC), é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É o índice mais importante para avaliação nutricional em pacientes com doença hepática ou insuficiência renal."
      },
      {
        "letra": "B",
        "texto": "IMC = 18 kg/m2 é indicativo de eutrofia."
      },
      {
        "letra": "C",
        "texto": "IMC > 40 exclui o diagnóstico de desnutrição."
      },
      {
        "letra": "D",
        "texto": "Alteração repentina no IMC é uma ocorrência usual nos pacientes com câncer."
      },
      {
        "letra": "E",
        "texto": "Um paciente grave com IMC>30 deve receber suporte hipocalórico (60 a 70% das necessidades básicas diárias). 4000056429"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17097,
    "tags": [],
    "enunciado": "TLJ, 53 anos, gênero masculino, militar, apresenta lesão ulceroin(cid:62)ltrativa no terço distal do estômago diagnosticada à endoscopia. Biópsia e exame anatomopatológico revelou carcinoma do tipo difuso de Laurén. Relata emagrecimento de 12 kg em 6 meses, com perda de peso mais acentuada nas últimas duas semanas devido à ocorrência de vômitos pós-alimentares. Está mais cansado do que o habitual ultimamente. Perguntado sobre a prática de atividades físicas, informou ser sedentário. Ao exame, apresenta peso de 84 Kg e altura de 172 cm, discreto edema maleolar e massa muscular atró(cid:62)ca. Em relação ao quadro descrito acima, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É necessária realização de terapia nutricional por 7 a 10 dias antes da operação."
      },
      {
        "letra": "B",
        "texto": "Não há como fazer diagnóstico do estado nutricional com esses dados."
      },
      {
        "letra": "C",
        "texto": "Não há, nesse caso, risco potencial de vir a ocorrer síndrome de realimentação."
      },
      {
        "letra": "D",
        "texto": "O estado nutricional atual desse paciente não aumenta a morbimortalidade operatória."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17098,
    "tags": [],
    "enunciado": "Em relação aos cuidados perioperatórios das cirurgias do trato digestório, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A prevenção de náusea e vômitos pós-operatórios pode ser alcançada efetivamente por estratégia multimodal pelo uso de anestesia intravenosa total com propofol, administração de dexametasona (4 a 8 mg na indução anestésica) e antagonistas dos receptores de serotonina (4 a 8 mg de ondansetron ao final do procedimento anestésico- cirúrgico), bem como a redução do uso de opioides endovenosos no pós-operartório."
      },
      {
        "letra": "B",
        "texto": "A prevenção de trombose venosa profunda, bem como de tromboembolismo pulmonar pode ser alcançada pelo emprego de heparinoprofilaxia (heparina de baixo peso molecular ou fracionada) no perioperatório, compressão pneumática dos membros inferiores, meias de compressão elástica, deambulação precoce e filtro da veia cava em casos especifícos."
      },
      {
        "letra": "C",
        "texto": "O tabagismo determina piora na atividade fagocítica e bactericida dos neutrófilos e macrofágos, resultando numa reduzida capacidade de controle da contaminação bacteriana da ferida operatória, determinando maior predisposição à infecção de sítio cirúrgico, sendo recomendado que o ato de fumar seja interrompido por 4 a 6 semanas antes da realização de procedimento cirúrgico eletivo."
      },
      {
        "letra": "D",
        "texto": "O suporte nutricional pré-operatório não está recomendado em todos os casos, portanto, deveria ser reservado para um grupo especifíco de pacientes, nas quais o prognóstico pós-operatório fosse influenciado pela desnutrição."
      },
      {
        "letra": "E",
        "texto": "Devido ao risco elevado de complicações infecciosas relacionadas ao sítio cirúrgico, nas operações eletivas onde há abertura do trato digestório (ex.: gastrectomia parcial), justifica-se o uso da antibioticoprofilaxia por 96 horas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17099,
    "tags": [],
    "enunciado": "Paciente, 63 anos, masculino, tabagista importante há 40 anos, procurou o ambulatório com queixa de disfagia progressiva e perda de peso. Há 3 meses começou a sentir di(cid:62)culdade para aceitação de dieta sólida e, atualmente, só consegue aceitar dieta líquida sem resíduo. No período perdeu 18 Kg (peso habitual 72 Kg). No momento encontra-se emagrecido, pálido (++/4+); abdome escavado, (cid:73)ácido e indolor; extremidades com edema de membros inferiores com cacifo positivo. Apresenta ainda Hb 9,1g/dl, Ht 30%, leucócitos de 11.200 mm³ com 930 mm³ linfócitos, transferrina de 153 mg/dl (VR 215 a 365 mg/dl) e albumina sérica de 2,8g/dl. Realizou EDA que evidenciou lesão ulcerada e friável a 32 cm da arcada dentária superior com câmara gástrica sem alterações. A lesão foi biopsiada e o resultado histopatológico conclui por malignidade na amostra. TC de tórax sem alterações em parênquima pulmonar. TC de abdome e broncoscopia normais. Em relação ao caso, a melhor conduta pré-operatória seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ofertar, por sonda nasoenteral, dieta de cerca de 2.000 calorias/dia."
      },
      {
        "letra": "B",
        "texto": "Realizar hiperalimentação endovenosa com nutrição parenteral total."
      },
      {
        "letra": "C",
        "texto": "Administrar por via parenteral reposição de vitamina K por 3 dias."
      },
      {
        "letra": "D",
        "texto": "Indicar hemotransfusão de 3 concentrados de hemáceas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17100,
    "tags": [],
    "enunciado": "Tratamento do Câncer do Esôfago e da Transição EsofagoGástrica OGM, 67 anos, masculino, procedência Santa Isabel do Rio Negro-AM, vem evoluindo com disfagia progressiva com piora extrema há 90 dias, aproximadamente, associada a um quadro de tosse produtiva e sialorreia intensa. Concomitante ao quadro, foi tratado de pneumonia com internação recente. Emagrecimento de 15 kg. Constipação de 7 dias desde a faixa dos seus 30 - 40 anos, aliviando com laxativos e enteroclismas. Cardiopatia, fazendo uso de anti-arrítmicos. Nega hematêmese e ou melena; fumante desde os 16 anos, alcoolismo crônico (cachaça e cerveja). Ao exame físico apresenta-se: MEG, emagrecido, dispneico, com sialorreia freqüente, sem sangue de permeio, anictérico, afebril. Anemia +/+++, língua saburrosa, sem linfonodomegalia, perda muscular (cervical, torácica, abdominal, mmiis): sem linfonomegalia cervical e ou fúrculas; ausculta pulmonar notadamente caracterizada por estertores creptantes em terço médio do HTE, arritmias cardíacas esparsas; abdome distendido, desconfortável, sem cicatrizes, indolor, sem visceromegalias, timpanismo em trajeto colônico. Toque retal apresentando volumoso fecaloma, pétreo; dedo-de-luva sem sangue. Submetido à radiogra(cid:62)a do esôfago com contrastre iodado que revelou (cid:62)stula esôfago-brônquica em contiguidade com o segmento de pulmão esquerdo; endoscopia digestiva alta apresentando uma lesão estenosante (impedia a passagem do aparelho), a 25 centímetros da ADS; laudo anátomo-patológico revelou carcinoma escamocelular; TC de tórax: presença de linfonodomegalias paratraqueais e interbrônquios circundando uma massa sólida de 5 cm no seu maior diâmetro em topogra(cid:62)a de hilo pulmonar esquerdo. Clíster opaco: dolicocolon e fecaloma segmentar em sigmoide e reto. Pelo exposto e considerando o manejo clínico dos tumores do esôfago, responda a questão: Considerando a inoperabilidade do caso acima, são métodos paliativos para os tumores do esôfago, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Terapia Nutricional Parenteral."
      },
      {
        "letra": "B",
        "texto": "Stent Esofágico."
      },
      {
        "letra": "C",
        "texto": "Quimioradioterapia."
      },
      {
        "letra": "D",
        "texto": "Jejunostomia e Esôfago-Gastro-Coloplastia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17101,
    "tags": [],
    "enunciado": "OGM, 67 anos, masculino, procedência Santa Isabel do Rio Negro-AM, vem evoluindo com disfagia progressiva com piora extrema há 90 dias, aproximadamente, associada a um quadro de tosse produtiva e sialorreia intensa. Concomitante ao quadro, foi tratado de pneumonia com internação recente. Emagrecimento de 15 kg. Constipação de 7 dias desde a faixa dos seus 30 - 40 anos, aliviando com laxativos e enteroclismas. Cardiopatia, fazendo uso de anti-arrítmicos. Nega hematêmese e ou melena; fumante desde os 16 anos, alcoolismo crônico (cachaça e cerveja). Ao exame físico apresenta-se: MEG, emagrecido, dispneico, com sialorreia frequente, sem sangue de permeio, anictérico, afebril. Anemia +/+++, língua saburrosa, sem linfonodomegalia, perda muscular (cervical, torácica, abdominal, mmiis): sem linfonomegalia cervical e ou fúrculas; ausculta pulmonar notadamente caracterizada por estertores creptantes em terço médio do HTE, arritmias cardíacas esparsas; abdome distendido, desconfortável, sem cicatrizes, indolor, sem visceromegalias, timpanismo em trajeto colônico. Toque retal apresentando volumoso fecaloma, pétreo; dedo-de-luva sem sangue. Submetido à radiogra(cid:62)a do esôfago com contrastre iodado que revelou (cid:62)stula esôfago-brônquica em contiguidade com o segmento de pulmão esquerdo; endoscopia digestiva alta apresentando uma lesão estenosante (impedia a passagem do aparelho), a 25 centímetros da ADS; laudo anátomo-patológico revelou carcinoma escamocelular; TC de tórax: presença de linfonodomegalias paratraqueais e interbrônquios circundando uma massa sólida de 5 cm no seu maior diâmetro em topogra(cid:62)a de hilo pulmonar esquerdo. Clíster opaco: dolicocolon e fecaloma segmentar em sigmóide e reto. Pelo exposto e considerando o manejo clínico dos tumores do esôfago, responda a questão: em decorrência da perda ponderal (15 kg) é evidente a perda da massa gordurosa com dé(cid:62)cit de ácidos graxos que é caracterizado ao exame físico dermatológico como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Perdas que levam à exacerbação das fossas supra e infra-claviculares e da fúrcula esternal."
      },
      {
        "letra": "B",
        "texto": "Alterações tróficas (descamativas) especialmente dos membros inferiores."
      },
      {
        "letra": "C",
        "texto": "Atrofia da musculatura para-vertebral, reduzindo a força de sustentação corporal, levando o paciente a adotar o decúbito dorsal com mais freqüencia, o que poderá ocasionar patologias do trato respiratório."
      },
      {
        "letra": "D",
        "texto": "Queilite angular."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17102,
    "tags": [],
    "enunciado": "A moderna abordagem terapêutica ao paciente cirúrgico tem sido norteada nos últimos 15 anos pelos chamados Protocolos Multimodais (ou Fast-track) de cuidados perioperatórios. O uso das condutas previstas em tais protocolos tem demonstrado ao longo desses anos acelerar a recuperação pós-operatória, com impacto na diminuição de complicações, custos hospitalares e alta mais precoce.À luz de tais protocolos, qual seria a conduta em termos de prescrição médica para um paciente de 68 anos, estável e sem comorbidades, que será submetido a uma colectomia devido a um carcinoma não obstrutivo de cólon direito, em relação a: Terapia nutricional pré-operatória, considerando que o paciente apresentou perda de peso, tendo sido estrati(cid:62)cado como “B” pela avaliação subjetiva global e, no momento, ingere 80% de suas necessidades calóricas. Essa questão possui comentário do professor no site 4000126678",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17103,
    "tags": [],
    "enunciado": "A moderna abordagem terapêutica ao paciente cirúrgico tem sido norteada nos últimos 15 anos pelos chamados Protocolos Multimodais (ou Fast-track) de cuidados perioperatórios. O uso das condutas previstas em tais protocolos tem demonstrado ao longo desses anos acelerar a recuperação pós-operatória, com impacto na diminuição de complicações, custos hospitalares e alta mais precoce. À luz de tais protocolos, qual seria a conduta em termos de prescrição médica para um paciente de 68 anos, estável e sem comorbidades, que será submetido a uma colectomia devido a um carcinoma não obstrutivo de cólon direito, em relação a: Preparo do cólon. Essa questão possui comentário do professor no site 4000126674",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17104,
    "tags": [],
    "enunciado": "A síndrome de realimentação pode ocorrer em pacientes com inanição grave e se caracteriza depleção dos seguintes elementos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sódio e potássio;"
      },
      {
        "letra": "B",
        "texto": "Selênio e potássio;"
      },
      {
        "letra": "C",
        "texto": "Manganês e cobre;"
      },
      {
        "letra": "D",
        "texto": "Zinco e ferro;"
      },
      {
        "letra": "E",
        "texto": "Magnésio e fósforo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17105,
    "tags": [],
    "enunciado": "K.M.S., sexo feminino, 58 anos, com câncer gástrico, diabética insulino-dependente (24 UI/dia). Operação programada para daqui a sete dias. Refere peso habitual de 54 kg até dois anos atrás. A altura é de 1,59 m. Desde então perdeu cerca de 10 kg, que atribui à ingestão de dieta de forma irregular, principalmente nos últimos 15 dias, quando passou a aceitar somente líquidos e a apresentar vômitos frequentes. Ademais, informa perda da capacidade funcional, estando mais limitada ao leito há cerca de três semanas. Assinale a conduta mais adequada para essa paciente, dentre as abaixo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Garantir que o jejum pré-operatório seja de, no mínimo, 48 horas."
      },
      {
        "letra": "B",
        "texto": "Iniciar a nutrição oral livre precocemente, isto é, logo após a operação."
      },
      {
        "letra": "C",
        "texto": "Melhorar o quadro nutricional com nutrição parenteral pré-operatória."
      },
      {
        "letra": "D",
        "texto": "Realizar a reabilitação nutricional no pós-operatório."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17106,
    "tags": [],
    "enunciado": "A Nutrição Parenteral (NP) é indicada nos seguintes casos clínicos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em pacientes com sangramento gastrointestinal com necessidade de repouso prolongado do trânsito digestivo."
      },
      {
        "letra": "B",
        "texto": "Em pacientes submetidos a cirurgias extensas com previsão de íleo prolongado por mais de 5 a 7 dias."
      },
      {
        "letra": "C",
        "texto": "Em pacientes com diarreia grave por má absorção."
      },
      {
        "letra": "D",
        "texto": "Em pacientes com instabilidade hemodinâmica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17107,
    "tags": [],
    "enunciado": "São complicações da Cirurgia Abdominal e que indicam nutrição parenteral:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "disfunção da boca anastomótica ou fístula gastrintestinal."
      },
      {
        "letra": "B",
        "texto": "peritonite difusa grave e abscesso intraperitoneal grave ou íleo paralítico prolongado."
      },
      {
        "letra": "C",
        "texto": "diarreias graves."
      },
      {
        "letra": "D",
        "texto": "todas as alternativas acima."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17108,
    "tags": [],
    "enunciado": "Homem de 60 anos, com história de disfagia progressiva de sólidos para líquidos associada a perda de peso de 10 kg em três meses. Alimenta-se com di(cid:62)culdade, apenas com líquidos, refere regurgitação ocasional e tosse. Hábitos: tabagismo 30 maços/ano. Ao exame: emagrecido (++/4+). TC toracoabdominal mostra estreitamento de esôfago médio de aspecto neoplásico com plano de clivagem com vias aéreas com passagem de contraste para o estômago, sem adenomegalias detectáveis, pulmões de aspecto normal e demais órgãos sem alterações. Aguarda endoscopia para realizar biópsia. HPP: sem intercorrências clínicas. Qual a melhor via de acesso para terapia nutricional para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dieta por sonda nasogástrica/enteral."
      },
      {
        "letra": "B",
        "texto": "Dieta por gastrostomia."
      },
      {
        "letra": "C",
        "texto": "Dieta por jejunostomia."
      },
      {
        "letra": "D",
        "texto": "Dieta parenteral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17109,
    "tags": [],
    "enunciado": "D.A.T., 62 anos, sexo feminino, negra, cozinheira, será submetida à toracotomia aberta para ressecção de um nódulo pulmonar. Trata-se de uma paciente sem história de tabagismo, com antecedente de cinetose e hipertensão arterial. Relatou ainda tratamento para úlcera péptica há 4 anos. Faz uso de captopril, na dose de 25 mg ao dia. Foi avaliada do ponto de vista cardiológico como classe 2 (risco intermediário) pelo índice de Goldman. Na avaliação pulmonar pré-operatória, o volume expiratório forçado no primeiro segundo (VEF1) foi de 85% e a capacidade vital forçada (CVF) de 75%. Em relação ao caso, responda os itens abaixo. I - Dentre todas as medidas para controle da dor no pós-operatório, qual a melhor estratégia a ser empregada para essa paciente? II - Visando à aceleração da recuperação no pós-operatório, é importante a pro(cid:62)laxia de náuseas e vômitos. Quais os fatores independentes de risco para este evento? III - Segundo o score simpli(cid:62)cado de Apfel, como a paciente pode ser classi(cid:62)cada em relação ao grau de risco de ocorrência de náuseas e vômitos no pós-operatório? Essa questão possui comentário do professor no site 4000153692",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17110,
    "tags": [],
    "enunciado": "D.M.A, sexo feminino, 68 anos, apresentando disfagia rapidamente progressiva com 5 meses de evolução, é diagnosticada com carcinoma epidermoide do esôfago. Para seu tratamento, foi indicada esofagectomia subtotal. Apresenta hiporexia e consegue atualmente ingerir via oral cerca de 50% de sua necessidade proteicocalórica. Realizada avaliação nutricional pré-operatória, foi estrati(cid:62)cada como \"C\" pela Avaliação Subjetiva Global (ASG). Considerando esses aspectos, a melhor conduta para o caso deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar de imediato terapia nutricional enteral com imunonutrientes e realizar operação após 7 a 14 dias, mantendo a terapia nutricional no pós-operatório."
      },
      {
        "letra": "B",
        "texto": "Operar de imediato e iniciar prontamente no pós-operatório terapia nutricional enteral."
      },
      {
        "letra": "C",
        "texto": "Operar de imediato e iniciar prontamente no pós-operatório terapia nutricional enteral associada à parenteral."
      },
      {
        "letra": "D",
        "texto": "Iniciar de imediato terapia nutricional otimizada (enteral associada à parenteral) e realizar operação após atingir estado nutricional normal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17111,
    "tags": [],
    "enunciado": "Camila, 63 anos, foi admitida na enfermaria com tumor de cólon na transição sigmóide/descendente, para submeter-se a tratamento cirúrgico. Tem histórico de queda progressiva do estado geral e emagrecimento de 20 quilos nos últimos 90 dias. Paciente em REG, emagrecida. Exames pré- operatórios: Hemoglobina 10,6 g%; Hematócrito de 32,3 %; TAP 89% e RNI 1.014; Albumina: 2,9 g/dL (VR 3,5 a 5,0 g/dL). Com relação à nutrição no pré e pós-operatórios, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A nutrição parenteral instituída no pré-operatório é capaz de diminuir o risco de complicações em 10%"
      },
      {
        "letra": "B",
        "texto": "O uso de dietas imunomoduladoras no pré e no pós-operatório contribui para atenuar o estado inflamatório e modular a resposta imunológica"
      },
      {
        "letra": "C",
        "texto": "A administração intermitente de nutrição enteral no estômago é mais fisiológica e deve ser preferida na ausência de contra indicações"
      },
      {
        "letra": "D",
        "texto": "A nutrição parenteral no pré-operatório deve ser mantida por três semanas para melhorar o estado imunológico do paciente desnutrido"
      },
      {
        "letra": "E",
        "texto": "A nutrição enteral no pré-operatório tem o mesmo benefício que a nutrição parenteral na diminuição das complicações infecciosas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17112,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 35 anos, sem comorbidades, com índice de massa corporal de 26 kg/m², ASA 1 pela classi(cid:62)cação da Sociedade Americana de Anestesiologia, tem indicação de realização de colecistectomia vídeo-laparoscópica eletiva para o tratamento de colelitíase. Seus exames pré-operatórios são normais. É internada às 7 h para realização do procedimento. Já na sala de operação, questionada pelo médico anestesiologista, relata que, por orientação de seu médico cirurgião, ingeriu 200 mL de uma bebida contendo carboidrato (maltodextrina) a 12%, às 5 horas. De posse dessa informação, o anestesiologista suspende o procedimento operatório até que se completem 6 h de jejum. Com base nos conhecimentos atuais acerca dos cuidados pré-operatórios para esse tipo de procedimento e suas principais complicações, faça uma análise crítica das condutas dos especialistas apresentadas na questão. Essa questão possui comentário do professor no site 4000153889",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 17113,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 58 anos, com quadro de emagrecimento progressivo nos últimos 6 meses (perda total de 12kg no período), astenia e dor abdominal é submetido a exame de tomogra(cid:62)a computadorizada de abdome total que diagnosticou tumor em cabeça de pâncreas com sinais de malignidade. Exames realizados para estadiamento mostraram doença restrita ao pâncreas (Estádio IB, T2N0M0), com critérios de ressecabilidade. É internado em enfermaria de clínica cirúrgica de um hospital universitário para tratamento. No momento da internação, apresenta-se ictérico +/4+, hipocorado +/4+, índice de massa corporal de 20 kg/m², classi(cid:62)cado pela avaliação subjetiva global como desnutrido grave (grau C). Está hiporético, relatando que a alimentação piora a dor abdominal. Além disso, apresenta quadro de diarreia e vômitos pós-prandiais frequentes. Avaliado seu quantitativo de ingesta, concluiu-se que está conseguindo ingerir valores menores que 50% de suas necessidades energéticas diárias. Exames solicitados na internação demonstraram hemoglobina de 11 g/dL, hematócrito 38%, bilirrubina total de 4 mg/dL com predomínio de bilirrubina direta, albumina de 2,5 g/dL, coagulograma e demais exames sem alterações signi(cid:62)cativas. Foi realizado risco cirúrgico cardiológico,estrati(cid:62)cado como classe 2 de Goldman, ASA 2 pela classificação da Sociedade Americana de Anestesiologia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Em relação aos cuidados pré-operatórios, do ponto de vista nutricional, qual planejamento terapêutico deve ser proposto?"
      },
      {
        "letra": "B",
        "texto": "Grupos especiais de nutrientes e farmaconutrientes têm sido utilizados no pré e pós-operatório de pacientes cirúrgicos. O que são nutrientes com função imunomoduladora? Quais as vantagens do uso dessa classe de nutrientes no paciente em questão?"
      }
    ],
    "resposta_correta": null
  },
  {
    "id": 17114,
    "tags": [],
    "enunciado": "Alexandre, 56 anos de idade, é internado para investigação de melena. Ele relata dor epigástrica há dois meses, que o tem impedido de se alimentar nos últimos dias. Relata que perdeu 8 kg de peso nesse período. O hemograma evidencia uma discreta anemia. A endoscopia digestiva evidencia uma lesão com características neoplásicas em antro gástrico obstruindo parcialmente o piloro. Assinale a alternativa CORRETA em relação à maneira de prepará-lo para o tratamento cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nutrição enteral com baixo teor de glicose"
      },
      {
        "letra": "B",
        "texto": "Nutrição parenteral por 30 dias antes da cirurgia"
      },
      {
        "letra": "C",
        "texto": "Nutrição enteral por jejunostomia"
      },
      {
        "letra": "D",
        "texto": "Nutrição parenteral por 10 dias"
      },
      {
        "letra": "E",
        "texto": "Nutrição hipercalórica e hiperproteica por via oral"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 17115,
    "tags": [],
    "enunciado": "Medidas antropométricas são utilizadas na avaliação nutricional dos pacientes. Sobre esse tema, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O Índice de Massa Corporal (IMC) não é um bom método de índice de adiposidade corporal."
      },
      {
        "letra": "B",
        "texto": "A circunferência da panturrilha é o parâmetro antropométrico recomendado pela Organização Mundial de Saúde (OMS) para estimativa da proteína muscular esquelética."
      },
      {
        "letra": "C",
        "texto": "A circunferência do braço (CB) deve ser aferida no ponto médio do braço direito."
      },
      {
        "letra": "D",
        "texto": "O peso corporal deverá ser aferido após o café da manhã do paciente e depois de ele esvaziar a bexiga"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 17116,
    "tags": [],
    "enunciado": "No planejamento do suporte nutricional dos pacientes hospitalizados, é adequado determinar a quantidade de calorias a administrar por dia, através da equação de Harris- Benedict. Outra alternativa é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mínimo de 2.000 Kcal/dia, contando 20% de proteínas."
      },
      {
        "letra": "B",
        "texto": "30-35 Kcal/Kg de peso/dia."
      },
      {
        "letra": "C",
        "texto": "20 Kcal/Kg de peso/dia."
      },
      {
        "letra": "D",
        "texto": "50 Kcal/Kg de peso/dia."
      },
      {
        "letra": "E",
        "texto": "mínimo de 1.500 Kcal/dia, contando 30% de proteínas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 17117,
    "tags": [],
    "enunciado": "Considere-se o caso de paciente feminina, de 36 anos, com Índice de Massa Corporal (IMC) =33kg/m², com Relação Cintura/Quadril (RCQ)=1. Segundo a World Heath Organization (WHO), 1998,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a paciente tem sobrepeso."
      },
      {
        "letra": "B",
        "texto": "a paciente tem sobrepeso e está indicado tratamento medicamentoso para redução do peso."
      },
      {
        "letra": "C",
        "texto": "a paciente é obesa grau III."
      },
      {
        "letra": "D",
        "texto": "a paciente é obesa com RCQ dentro da normalidade para mulheres."
      },
      {
        "letra": "E",
        "texto": "a paciente é obesa I, com RCQ revelando correlação com gordura abdominal e com risco para doenças cardiovasculares."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 17118,
    "tags": [],
    "enunciado": "Na terapia nutricional utiliza-se a fórmula de Harris-Benedict para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cálculo do índice de massa corporal."
      },
      {
        "letra": "B",
        "texto": "avaliação do estado nutricional."
      },
      {
        "letra": "C",
        "texto": "cálculo do gasto energético basal (G.E.B.)."
      },
      {
        "letra": "D",
        "texto": "avaliação do balanço nitrogenado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 17119,
    "tags": [],
    "enunciado": "O índice de massa corporal é calculado pela fórmula:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "peso (kg) / [estatura em metros]²."
      },
      {
        "letra": "B",
        "texto": "[massa proteica somática]³ / peso (kg)."
      },
      {
        "letra": "C",
        "texto": "massa proteica visceral / [peso em kg]²."
      },
      {
        "letra": "D",
        "texto": "estatura em metros / [massa proteica somática]³.  Respostas: 1 C 2 A 3 A 4 C 5 E 6 E 7 C 8 B 9 C 10 B 11 B 12 A 13 B 14 A 15 D 16 A 17 E 18 D 19 B 20 D 21 B 22 C 23 B 24 E 25 D 26 C 27 A 28 C 29 D 30 E 31 A 32 B 33 C 34 A 35 B 36 C 37 A 38 A 39 B 40 B 41 B 42 B 43 B 44 D 45 D 46 C 47 B 48 C 49 A 50 D 51 D 52 E 53 D 54 D 55 A 56 B 57 A 58 B 59 D 60 D 61 B 62 D 63 A 64 C 65 C 66 C 67 A 68 B 69 A 70 B 71 C 72 D 73 C 74 A 75 C 76 B 77 A 78 C 79 D 80 B 81 E 82 D 83 D 84 C 85 D 86 B 87 D 88 C 89 B 90 E 91 E 92 B 93 A 94 E 95 D 96 D 97 A 98 B 99 C 100 B 101 B 102 E 103 A 104 A 105 E 106 A 107 A 108 B 109 A 110 D 111 B 112 A 113 E 114 A 115 E 116 C 117 D 118 C 119 A 120 C 121 D 122 A 123 B 124 D 125 B 126 A 127 B 128 D 129 C 130 E 131 B 132 B 133 D 134 C 135 C 136 B 137 B 138 C 139 B 140 D 141 A 142 143 A 144 B 145 C 146 C 147 B 148 B 149 D 150 A 151 A 152 B 153 B 154 D 155 C 156 E 157 C 158 B 159 C 160 B 161 E 162 A 163 B 164 D 165 A 166 C 167 B 168 A 169 B 170 C 171 D 172 A 173 C 174 D 175 E 176 C 177 D 178 C 179 E 180 D 181 D 182 C 183 A 184 C 185 B 186 B 187 A 188 B 189 D 190 A 191 A 192 C 193 D 194 C 195 196 197 A 198 E 199 B 200 A 201 B 202 B 203 B 204 E 205 C 206 A 207 A 208 D 209 A 210 A 211 C 212 C 213 C 214 D 215 B 216 D 217 E 218 E 219 A 220 D 221 B 222 A 223 C 224 D 225 A 226 E 227 D 228 C 229 C 230 D 231 D 232 A 233 E 234 E 235 A 236 E 237 A 238 A 239 B 240 241 242 E 243 C 244 D 245 D 246 A 247 248 A 249 D 250 251 252 D 253 A 254 B 255 E 256 C 257 A"
      }
    ],
    "resposta_correta": "A"
  }
]