[
  {
    "id": 16826,
    "tags": [],
    "enunciado": "Um paciente de 58 anos, portador de câncer colorretal, foi submetido a uma cirurgia de ressecção de parte do intestino grosso. Durante o procedimento, devido à extensão do tumor e à necessidade de preservar outras estruturas abdominais, foi realizada uma colostomia em alça. Após a cirurgia, o paciente se queixa de di(cid:43)culdades para lidar com a bolsa de colostomia e manifesta dúvidas sobre os cuidados necessários para evitar complicações, como infecções ou irritações cutâneas. Ele também relata sentir-se inseguro quanto à possibilidade de retorno à função intestinal normal no futuro. O anatomopatológico revelou tratar-se de um adenocarcinoma moderadamente invasivo T3N1M0. Foi encaminhado para tratamento complementar. Esta colostomia poderá ser fechada após:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Realização de enema opaco."
      },
      {
        "letra": "B",
        "texto": "Reestadiamento adequado pós-tratamento adjuvante."
      },
      {
        "letra": "C",
        "texto": "Exame ultrassonográfico do reto."
      },
      {
        "letra": "D",
        "texto": "4 semanas."
      },
      {
        "letra": "E",
        "texto": "2 semanas, se não houver deiscência da anastomose 4000234492"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16827,
    "tags": [],
    "enunciado": "Um paciente de 58 anos, portador de câncer colorretal, foi submetido a uma cirurgia de ressecção de parte do intestino grosso. Durante o procedimento, devido à extensão do tumor e à necessidade de preservar outras estruturas abdominais, foi realizada uma colostomia em alça. Após a cirurgia, o paciente se queixa de di(cid:43)culdades para lidar com a bolsa de colostomia e manifesta dúvidas sobre os cuidados necessários para evitar complicações, como infecções ou irritações cutâneas. Ele também relata sentir-se inseguro quanto à possibilidade de retorno à função intestinal normal no futuro. O anatomopatológico revelou tratar-se de um adenocarcinoma moderadamente invasivo T3N1M0. Foi encaminhado para tratamento complementar. A principal orientação que deve ser dada ao paciente para evitar complicações relacionadas à colostomia deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Usar qualquer tipo de creme ou loção ao redor do estoma, sem se preocupar com a composição dos produtos."
      },
      {
        "letra": "B",
        "texto": "Evitar a manipulação do estoma e deixar a área sempre coberta, para evitar o contato com o ambiente externo."
      },
      {
        "letra": "C",
        "texto": "Não é necessário consultar um profissional especializado em estomaterapia, pois os cuidados com a colostomia são simples e não exigem acompanhamento especializado."
      },
      {
        "letra": "D",
        "texto": "Lavar a área ao redor do estoma apenas com água e sabão neutro, evitando o uso de produtos agressivos à pele."
      },
      {
        "letra": "E",
        "texto": "Trocar a bolsa de colostomia apenas quando estiver completamente cheia, para economizar material. 4000234491"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16828,
    "tags": [],
    "enunciado": "Homem de 32 anos realizou proctocolectomia total por retocolite ulcerativa e está em condições de alta com alimentação oral plena. Para evitar desidratação e distúrbios hidroeletrolíticos, o débito diário (em mL) dessa ileostomia deve girar em torno de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "3.000"
      },
      {
        "letra": "B",
        "texto": "2.500"
      },
      {
        "letra": "C",
        "texto": "1.500"
      },
      {
        "letra": "D",
        "texto": "1.000"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16829,
    "tags": [],
    "enunciado": "Sobre a maturação da ileostomia e da colostomia, assinale V. para as a(cid:43)rmativas verdadeiras e F para as falsas. ( ) Uma ileostomia rasa ou plana pode resultar em dermatite logo nos primeiros dias de pós-operatório. ( ) A colostomia deve ser maturada na pele com mucosa procidente à maneira de Brooke. ( ) Na laparotomia, tracionar a borda da parede de volta à linha média com auxílio de pinças de Kocher evita a distorção dos planos durante a dissecção. ( ) A maturação da ileostomia pode ser confeccionada junto à pele com discreta elevação. Assinale a alternativa que apresenta a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V-F-V-F."
      },
      {
        "letra": "B",
        "texto": "F-V-F-V."
      },
      {
        "letra": "C",
        "texto": "V-F-F-V."
      },
      {
        "letra": "D",
        "texto": "F-V-V-F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16830,
    "tags": [],
    "enunciado": "Paciente comparece ao pronto atendimento referindo exteriorização de colostomia em alça realizada em outro serviço, para proteção de ferimento perineal complexo há 3 meses. Qual é o melhor tratamento desta situação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reconstruir o trânsito."
      },
      {
        "letra": "B",
        "texto": "Fazer orifício menor na pele."
      },
      {
        "letra": "C",
        "texto": "Fixar a alça em vários planos."
      },
      {
        "letra": "D",
        "texto": "Fazer cerclagem sob anestesia."
      },
      {
        "letra": "E",
        "texto": "Transformar em colostomia terminal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16831,
    "tags": [],
    "enunciado": "Homem, 53 anos, é admitido no serviço de urgência com a lesão demonstrada na figura a seguir. Foi realizado desbridamento e antibioticoterapia conforme imagem apresentada a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "partir da evolução apresentada, qual é a conduta mais adequada neste momento?"
      },
      {
        "letra": "A",
        "texto": "Retalho cutâneo."
      },
      {
        "letra": "B",
        "texto": "Enxerto de pele."
      },
      {
        "letra": "C",
        "texto": "Colostomia em alça."
      },
      {
        "letra": "D",
        "texto": "Oxigenoterapia hiperbárica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16832,
    "tags": [],
    "enunciado": "Assinale a alternativa que apresenta a correspondência correta entre o tipo de colostomia e a enfermidade, em um paciente sem indicação de anastomose primária.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirurgia de Hartmann – doença de Crohn na válvula ileocecal"
      },
      {
        "letra": "B",
        "texto": "transversostomia em alça – doença diverticular complicada no sigmoide"
      },
      {
        "letra": "C",
        "texto": "ileocolostomia (duas bocas) – tumor de reto baixo, a 1 cm da borda anal ressecável"
      },
      {
        "letra": "D",
        "texto": "colostomia terminal definitiva, com amputação perineal – tumor de reto médio irressecável, em paciente obstruído"
      },
      {
        "letra": "E",
        "texto": "colostomia em duas bocas – colite isquêmica no ponto de Griffiths complicada, com perfuração"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16833,
    "tags": [],
    "enunciado": "O Médico é chamado para realizar o atendimento de uma pessoa do sexo masculino com uma colostomia em quadrante inferior esquerdo. A estomia apresentava aspecto vermelho vivo intenso brilhante e prolapsada, pele periestomia íntegra, como pode se observar na foto abaixo: Sabendo que o prolapso é uma complicação tardia das estomias de eliminação intestinais que di(cid:43)culta a colocação e a permanência das bolsas coletoras de estomia, selecione qual a melhor conduta para esse caso:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aplicar a bolsa coletora convencional e encaminhamento de urgência para o cirurgião devido ao risco de evisceração das alças intestinais"
      },
      {
        "letra": "B",
        "texto": "Ensinar a redução digital do prolapso, recorte adequado da placa da bolsa de estomia e encaminhamento eletivo para avaliação do cirurgião"
      },
      {
        "letra": "C",
        "texto": "Aplicar o curativo estéril úmido com solução fisiológica para não ressecar as alças e encaminhamento de urgência para o cirurgião devido ao risco de infecção"
      },
      {
        "letra": "D",
        "texto": "Ensinar a higienizar com soro fisiológico e manter curativo estéril devido ao risco de infecção e encaminhar para avaliação do cirurgião"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16834,
    "tags": [],
    "enunciado": "Pode-se firmar, sobre a confecção de ostomias, que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "devem ser confecionada entre as fibras musculares do músculo oblíquo externo"
      },
      {
        "letra": "B",
        "texto": "a colostomia não precisa se projetar mais do que 0,5 a 1,0cm acima do nível da pele"
      },
      {
        "letra": "C",
        "texto": "a marcação do local de confecção deve ser realizada no pré-operatório com o paciente deitado"
      },
      {
        "letra": "D",
        "texto": "quando localizadas em regiões de dobras cutâneas facilitam o acoplamento da bolsa coletora"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16835,
    "tags": [],
    "enunciado": "Sobre a maturação da ileostomia e da colostomia, assinale V para as a(cid:43)rmativas verdadeiras e F para as falsas. ( ) Uma ileostomia rasa ou plana pode resultar em dermatite logo nos primeiros dias de pós-operatório. ( ) A colostomia deve ser maturada na pele com mucosa procidente à maneira de Brooke. ( ) Na laparotomia, tracionar a borda da parede de volta à linha média com auxílio de pinças de Kocher evita a distorção dos planos durante a dissecção. ( ) A maturação da ileostomia pode ser confeccionada junto à pele com discreta elevação. Assinale a alternativa que apresenta a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V-F-V-F."
      },
      {
        "letra": "B",
        "texto": "F-V-F-V."
      },
      {
        "letra": "C",
        "texto": "V-F-F-V."
      },
      {
        "letra": "D",
        "texto": "F-V-V-F."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16836,
    "tags": [],
    "enunciado": "Paciente do sexo feminino de 45 anos é admitida no pronto-socorro, com lesão necrótica em região perineal há três dias com evolução rápida e progressiva. Apresentou febre não mensurada e calafrios. Hipertensa, diabética e tabagista. Ao exame, encontra-se descorada, desorientada e taquicárdica. Avaliação perineal mostra extensa lesão necrótica e fétida com pontos de (cid:76)utuação, extensão para coxa e região supra púbica. Após estabilização clínica, a paciente foi submetida à tomografia demonstrada a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito do caso apresentado, considere as afirmativas a seguir. I. A realização de colostomia pode ser indicada quando houver contínua contaminação da ferida por conteúdo fecal. II. A antibioticoterapia deverá ser indicada apenas após o resultado da cultura do tecido. III. A terapia com pressão negativa não apresenta vantagem em relação ao curativo oclusivo simples. IV. A paciente deverá ser encaminhada para debridamento de todo o tecido necrótico com urgência. Assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "Somente as afirmativas I e II são corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I e IV são corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III e IV são corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II e III são corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III e IV são corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16837,
    "tags": [],
    "enunciado": "Paciente, 86 anos, atendido no pronto-socorro com relato de dor abdominal, parada de eliminação de (cid:76)atos e fezes há cerca de 4 dias, evoluindo com vômitos fecaloides. Ao toque retal, identi(cid:43)cado volumosa massa ocupando toda a luz do reto. Com o objetivo de tratar o quadro urgente, optou-se por abordagem cirúrgica, na qual expôs o cólon transverso, realizou uma pequena abertura na tênia e realizou a colostomia, sustentada por um bastão. Esse tipo de colostomia é chamada de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duplo cano."
      },
      {
        "letra": "B",
        "texto": "Terminal."
      },
      {
        "letra": "C",
        "texto": "Definitiva."
      },
      {
        "letra": "D",
        "texto": "Em alça."
      },
      {
        "letra": "E",
        "texto": "Nenhum dos nomes se aplica. 4000193956"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16838,
    "tags": [],
    "enunciado": "A técnica de Stamm é utilizada na confecção de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gastrectomias."
      },
      {
        "letra": "B",
        "texto": "jejunostomias."
      },
      {
        "letra": "C",
        "texto": "ileostomias."
      },
      {
        "letra": "D",
        "texto": "gastrotomias."
      },
      {
        "letra": "E",
        "texto": "gastrostomias. 4000190386"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 16839,
    "tags": [],
    "enunciado": "Ao confeccionar um estoma, devemos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "garantir que uma parte isquêmica seja incluída para melhor resolução do caso."
      },
      {
        "letra": "B",
        "texto": "tensionar o estoma para garantir seu posicionamento adequado."
      },
      {
        "letra": "C",
        "texto": "realizar uma abertura do peritôneo que permita passar 3 dedos."
      },
      {
        "letra": "D",
        "texto": "colocar o estoma através do músculo reto abdominal."
      },
      {
        "letra": "E",
        "texto": "desnudar a serosa do intestino delgado a >5cm do mesentério. 4000186335"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16840,
    "tags": [],
    "enunciado": "A incisão segundo as linhas de Langer, com o objetivo de se obter uma cicatriz mais estética, deve ser realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "paralela à fáscia muscular."
      },
      {
        "letra": "B",
        "texto": "perpendicular às linhas de colágeno."
      },
      {
        "letra": "C",
        "texto": "paralela às linhas de tensão da derme."
      },
      {
        "letra": "D",
        "texto": "perpendicular aos tendões. 4000193773"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16841,
    "tags": [],
    "enunciado": "Paciente 85 anos atendido na unidade de emergência com relato de parada de eliminação de (cid:76)atos e fezes há cerca de 5 dias, culminando no dia de hoje com vômitos fecalóides. Ao toque retal, identi(cid:43)cada volumosa massa ocupando toda luz do reto. Com objetivo de tratar o quadro urgente, o cirurgião de plantão indicou uma abordagem cirúrgica na qual expôs o cólon transverso e após pequena abertura na tênia livre realizou a maturação de uma colostomia sustentada por um bastão. Esse tipo de colostomia é chamado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Duplo cano."
      },
      {
        "letra": "B",
        "texto": "Terminal."
      },
      {
        "letra": "C",
        "texto": "Definitiva."
      },
      {
        "letra": "D",
        "texto": "Alça. 4000192310"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16842,
    "tags": [],
    "enunciado": "Com relação ao atendimento público, hospitalar e domiciliar, ao paciente ostomizado avalie as sentenças abaixo como (V) verdadeiro ou (F) falso: ( ) Quanto às ostomias intestinais, colostomias e ileostomias a principal causa que leva a derivação é o câncer colorretal. ( ) Em relação às complicações, a dermatite periestomal é a complicação mais frequente, tanto nas estomias intestinais como urológicas, sendo mais prevalente nas ileostomias. ( ) Há uma portaria do ministério da saúde que estabelece as “Diretrizes nacionais para atenção à saúde das pessoas ostomizadas no âmbito do sistema único de saúde”, com natureza interdisciplinar incluindo médico, enfermeiro, assistente social, psicólogo e nutricionista. ( ) A colostomia é o tipo mais comum de estoma e sua maioria é confeccionada de forma terminal, permanente e a esquerda. Assinale alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, F, F, V."
      },
      {
        "letra": "B",
        "texto": "F, V, F, V."
      },
      {
        "letra": "C",
        "texto": "V, V, V, V."
      },
      {
        "letra": "D",
        "texto": "V, F, V, F. 4000175769"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16843,
    "tags": [],
    "enunciado": "Paciente com 6 meses de idade, desnutrido, com di(cid:43)culdade de progressão de dieta por via oral, fazendo somente via sonda nasoenteral, recebeu indicação de gastrostomia, a qual foi realizada. Quanto tempo será necessário esperar para alimentá-lo, pela gastrostomia e quais são as complicações imediatas esperadas no pós-operatório precoce?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "0 horas – formação de tecido de granulação."
      },
      {
        "letra": "B",
        "texto": "1 semana – ulceração da pele."
      },
      {
        "letra": "C",
        "texto": "24 horas – vazamento intraperitoneal."
      },
      {
        "letra": "D",
        "texto": "24 horas – fístula gastrocutânea. 4000174241"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16844,
    "tags": [],
    "enunciado": "Paciente 62 anos, diabético internado com quadro de diverticulite aguda Hinchey III. Submetido a laparotomia exploradora identificada lesão em sigmóide sendo realizada uma sigmoidectomia à Hartmann.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "respeito da ostomia confeccionada neste procedimento ela é do tipo:"
      },
      {
        "letra": "A",
        "texto": "Terminal"
      },
      {
        "letra": "B",
        "texto": "Em alça"
      },
      {
        "letra": "C",
        "texto": "Duplo cano"
      },
      {
        "letra": "D",
        "texto": "Proximal. 4000151679"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16845,
    "tags": [],
    "enunciado": "As estomias intestinais são derivações do trânsito intestinal, com exteriorização de um segmento do intestino, podendo esse ser do intestino delgado, como o íleo, ou do cólon. Sobre as estomias intestinais, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal complicação associada às ileostomias é o prolapso."
      },
      {
        "letra": "B",
        "texto": "Nos casos de ostomia protetora, aquela que confeccionamos quando queremos desviar o trânsito de uma anastomose colorretal baixa, damos preferência para a colostomia em alça."
      },
      {
        "letra": "C",
        "texto": "Nos casos de descolamento muco-cutâneo da ostomia, a reoperação está sempre indicada."
      },
      {
        "letra": "D",
        "texto": "Necrose da borda da ostomia pode ser observada, não indicando reabordagem cirúrgica."
      },
      {
        "letra": "E",
        "texto": "A demarcação pré-operatória não é um procedimento que diminua os riscos de complicações das ostomias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16846,
    "tags": [],
    "enunciado": "Na Gastrojejunostomia à Haley - transmesocólica, o fechamento do peritônio parietal deve ser feito com (cid:43)o de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "seda 3-0 em pontos simples separados."
      },
      {
        "letra": "B",
        "texto": "prolene 2-0 em sutura de colchoeiro."
      },
      {
        "letra": "C",
        "texto": "nylon 4-0 em pontos simples."
      },
      {
        "letra": "D",
        "texto": "categute 4-0 em sutura contínua. 4000144586"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16847,
    "tags": [],
    "enunciado": "Paciente de 70 anos com neoplasia de estômago avançada, irressecável e metástases hepáticas e pulmonares. Indicada uma jejunostomia para garantir a via alimentar para o paciente. Assinale a alternativa que apresenta CORRETAMENTE a técnica demonstrada na imagem.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Witzel."
      },
      {
        "letra": "B",
        "texto": "Mikulicz."
      },
      {
        "letra": "C",
        "texto": "Stamm."
      },
      {
        "letra": "D",
        "texto": "Hartmann. 4000129958"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16848,
    "tags": [],
    "enunciado": "Com relação à confecção cirúrgica de ileostomia e colostomia, marque V para verdadeiro ou F para falso e assinale a opção que apresenta a sequência correta. ( ) A ileostomia definitiva terminal é utilizada para proteção de uma anastomose colônica. ( ) A ileostomia de(cid:43)nitiva terminal continente (bolsa ileal de Kock) é indicada em pacientes com doença de Crohn. ( ) A ileostomia definitiva terminal é indicada após a proctocolectomia total. ( ) Colostomia a Hartmann compreende a ressecção colônica com fechamento do coto distal e confecção de colostomia terminal proximal.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "F – F – V – V"
      },
      {
        "letra": "B",
        "texto": "V – F – V – V"
      },
      {
        "letra": "C",
        "texto": "V – F – V – F"
      },
      {
        "letra": "D",
        "texto": "F – V – F – V"
      },
      {
        "letra": "E",
        "texto": "V – V – F – F"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16849,
    "tags": [],
    "enunciado": "A gastrostomia endoscópica percutânea é contraindicada em caso de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "estenose pilórica severa"
      },
      {
        "letra": "B",
        "texto": "laparotomia exploradora prévia"
      },
      {
        "letra": "C",
        "texto": "AVC por rotura de aneurisma cerebral"
      },
      {
        "letra": "D",
        "texto": "derivação ventriculoperitoneal presente"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16850,
    "tags": [],
    "enunciado": "A complicação que seria mais comumente encontrada nas colostomias terminais realizadas na urgência ou mesmo nas cirurgia eletivas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sangramento"
      },
      {
        "letra": "B",
        "texto": "destruição da pele"
      },
      {
        "letra": "C",
        "texto": "hérnias paraestomal"
      },
      {
        "letra": "D",
        "texto": "perfuração de colón"
      },
      {
        "letra": "E",
        "texto": "prolapso com hemorragia da boca anastomótica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16851,
    "tags": [],
    "enunciado": "A hérnia paraostomal é uma complicação comum das ostomias. Assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A incidência de hérnia paraostomal é maior para ileostomias e ocorre em até 50% das ostomias."
      },
      {
        "letra": "B",
        "texto": "Ao contrário do reparo da hérnia incisional mediana, o reparo rotineiro da hérnia paraostomal não é recomendado."
      },
      {
        "letra": "C",
        "texto": "O reparo cirúrgico deve ser reservado para pacientes que apresentam sintomas de obstrução intestinal, disfunção da bolsa e/ou problemas cosméticos."
      },
      {
        "letra": "D",
        "texto": "A maioria dos pacientes permanece assintomático e complicações potencialmente fatais, tais como obstrução intestinal e estrangulamento, são raras."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16852,
    "tags": [],
    "enunciado": "Adulto do sexo masculino, 41 anos, hígido, vitima de traumatismo cranioencefálico, evoluiu com sequelas neurológicas, incluindo \"\"engasgo\"\" e aspiração ao tentar se alimentar por via oral. Durante cinco semanas, recebeu dieta enteral através de cateter de Dobbho(cid:87) (com extremidade distal do cateter em posição gástrica). Reavaliações neurológica e fonoaudiológica de(cid:43)niram a impossibilidade de o paciente retornar com a alimentação oral nos próximos meses. Não há comorbidades, cirurgias prévias e complicações.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "via de acesso MAIS ADEQUADA, para se manter a administração de dieta é:"
      },
      {
        "letra": "A",
        "texto": "gastrostomia cirúrgica (Stamm)."
      },
      {
        "letra": "B",
        "texto": "gastrostomia com extensão jejunal."
      },
      {
        "letra": "C",
        "texto": "gastrostomia endoscópica peroral."
      },
      {
        "letra": "D",
        "texto": "jejunostomia laparoscópica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 16853,
    "tags": [],
    "enunciado": "Considere as assertivas abaixo sobre gastrostomia. I. Vazamento do conteúdo gástrico ao redor da ostomia é complicação incomum. II. Se a sonda for removida nos primeiros dias (antes da maturação), pode haver deiscência da (cid:43)xação da parede gástrica no peritônio parietal e vazamento do líquido injetado e do conteúdo gástrico para a cavidade peritoneal. III. Não há risco de regurgitação e de aspiração do conteúdo gástrico. Quais são corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I"
      },
      {
        "letra": "B",
        "texto": "Apenas II"
      },
      {
        "letra": "C",
        "texto": "Apenas III"
      },
      {
        "letra": "D",
        "texto": "Apenas I e II"
      },
      {
        "letra": "E",
        "texto": "I, II e III"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16854,
    "tags": [],
    "enunciado": "São contraindicações para colocação de Gastrostomia Endoscópica Percutânea, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acesso endoscópico impossível"
      },
      {
        "letra": "B",
        "texto": "Coagulopatia grave"
      },
      {
        "letra": "C",
        "texto": "Obstrução da saída gástrica"
      },
      {
        "letra": "D",
        "texto": "Internação em UTI"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 16855,
    "tags": [],
    "enunciado": "A técnica de Witzel é utilizada comumente para realização de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "jejunostomia."
      },
      {
        "letra": "B",
        "texto": "esofagostomia."
      },
      {
        "letra": "C",
        "texto": "gastrostomia."
      },
      {
        "letra": "D",
        "texto": "colostomia direita."
      },
      {
        "letra": "E",
        "texto": "colostomia esquerda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16856,
    "tags": [],
    "enunciado": "A complicação de prolapso dos estomas intestinais é mais frequente em alça de qual segmento colônico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Transverso."
      },
      {
        "letra": "B",
        "texto": "Ceco."
      },
      {
        "letra": "C",
        "texto": "Ascendente."
      },
      {
        "letra": "D",
        "texto": "Descendente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16857,
    "tags": [],
    "enunciado": "A técnica de Wietzel refere-se a uma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Jejunostomia valvulada."
      },
      {
        "letra": "B",
        "texto": "Jejunostomia angulada."
      },
      {
        "letra": "C",
        "texto": "Ileostomia valvulada."
      },
      {
        "letra": "D",
        "texto": "Ileostomia angulada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16858,
    "tags": [],
    "enunciado": "Qual dos estomas abaixo apresenta maior taxa de prolapso como complicação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ileostomia em alça."
      },
      {
        "letra": "B",
        "texto": "Transversostomia em alça."
      },
      {
        "letra": "C",
        "texto": "Colostomia terminal em cólon esquerdo."
      },
      {
        "letra": "D",
        "texto": "Ileostomia continente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16859,
    "tags": [],
    "enunciado": "Uma mulher de 56 anos o procurou, referindo ter sido submetida a colostomia terminal de ressecção de sigmoide por câncer. Ela queixa-se de que a colostomia não funciona adequadamente. Qual a complicação mais comum dessas colostomias?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hérnia paracolostômica."
      },
      {
        "letra": "B",
        "texto": "Desabamento."
      },
      {
        "letra": "C",
        "texto": "Sangramento."
      },
      {
        "letra": "D",
        "texto": "Prolapso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16860,
    "tags": [],
    "enunciado": "A Técnica de Stamm é empregada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "para correção de Hérnias Ventrais."
      },
      {
        "letra": "B",
        "texto": "na realização de Gastrostomia."
      },
      {
        "letra": "C",
        "texto": "na realização de Colostomia."
      },
      {
        "letra": "D",
        "texto": "na realização de Jejunostomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 16861,
    "tags": [],
    "enunciado": "As a(cid:43)rmativas abaixo correspondem às complicações que podem ocorrer em decorrência da realização do procedimento cirúrgico da foto abaixo, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalose metabólica"
      },
      {
        "letra": "B",
        "texto": "Queimadura de pele"
      },
      {
        "letra": "C",
        "texto": "Desidratação"
      },
      {
        "letra": "D",
        "texto": "Hipocalemia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 16862,
    "tags": [],
    "enunciado": "A complicação pós-operatória mais frequente em pacientes submetidos à ileostomia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prolapso;"
      },
      {
        "letra": "B",
        "texto": "Dermatite;"
      },
      {
        "letra": "C",
        "texto": "Retração;"
      },
      {
        "letra": "D",
        "texto": "Hérnia incisional.  Respostas: 1 B 2 D 3 C 4 A 5 A 6 C 7 E 8 B 9 B 10 A 11 B 12 D 13 E 14 D 15 C 16 D 17 C 18 C 19 A 20 D 21 D 22 A 23 A 24 A 25 C 26 A 27 C 28 B 29 D 30 A 31 A 32 A 33 B 34 A 35 B 36 A 37 B"
      }
    ],
    "resposta_correta": "B"
  }
]