[
  {
    "id": 31071,
    "tags": [],
    "enunciado": "Resposta Neuroendócrina",
    "alternativas": [
      {
        "letra": "A",
        "texto": "resposta orgânica ao trauma, também conhecida como REMIT (Resposta Endócrino, Metabólica e Imunológica ao Trauma), é um conjunto de reações que o organismo desenvolve para manter a homeostasia. Na fase inicial da REMIT ocorrem várias alterações metabólicas e imunológicas e, portanto, é CORRETO afirmar:"
      },
      {
        "letra": "A",
        "texto": "A excreção de potássio na urina está reduzida devido à liberação aumentada de aldosterona."
      },
      {
        "letra": "B",
        "texto": "A liberação do hormônio do crescimento está aumentada."
      },
      {
        "letra": "C",
        "texto": "O lactato produzido perifericamente é convertido em glicose devido ao processo de glicogênese."
      },
      {
        "letra": "D",
        "texto": "Observa-se aumento da síntese da albumina. 4000233814"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31072,
    "tags": [],
    "enunciado": "Trabalhador da construção civil, sexo masculino, 40 anos, vítima de queda de andaime de cerca de 3 metros, foi atendido no HPS 28 de Agosto em franco choque hipovolêmico devido a fratura de bacia e de fêmur esquerdo. Não havia lesões signi(cid:65)cativas em crânio, tórax e cavidade peritoneal. O paciente foi submetido a controle da hemorragia com transfusões de hemoderivados, empacotamento pélvico e (cid:65)xação das fraturas, sendo encaminhado à UTI. À admissão observou-se hemoglobina 7g/dl, hematócrito 21%, 22.000 leucócitos com 80% de polimorfonucleares, gasometria com pH 7.3, HCO3 mEq/l e Excesso de Base de -6, lactato 4,5mmol/L e potássio 5,8mEq/l. Sobre o caso, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso do ácido tranexâmico está contraindicado para o caso acima devido ao resultante aumento da permeabilidade capilar e hiperestimulação da resposta inflamatória."
      },
      {
        "letra": "B",
        "texto": "A extensa lesão tecidual associada a ativação desordenada de neutrófilos, produção de citocinas pró-inflamatórias, ativação do sistema de complemento e de células endoteliais podem resultar em predisposição a falência de múltiplos órgãos mesmo na ausência de infecção."
      },
      {
        "letra": "C",
        "texto": "A leucocitose observada neste momento não é secundária a infecção, no entanto a resposta inflamatória sistêmica resulta em imunodepressão e maior predisposição a sepse."
      },
      {
        "letra": "D",
        "texto": "A hiperpotassemia observada é secundária a lesão tecidual associada a transfusão de hemoderivados e pode ser agravada caso o paciente evolua com insuficiência renal aguda. 4000232480"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31073,
    "tags": [],
    "enunciado": "Em uma resposta hipermetabólica grave, derivada de cirurgia ou trauma, há um aumento signi(cid:65)cativo da necessidade de aminoácidos e proteínas, e muitos pacientes recebem suporte nutricional complementar por via enteral. Nessa situação em que o sistema venoso portal transporta os aminoácidos ingeridos até o fígado, a taxa de aminoácidos que atingem a circulação sistêmica para suprir o pool plasmático de aminoácidos é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "25%."
      },
      {
        "letra": "B",
        "texto": "40%."
      },
      {
        "letra": "C",
        "texto": "55%."
      },
      {
        "letra": "D",
        "texto": "68%."
      },
      {
        "letra": "E",
        "texto": "73%. 4000230774"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31074,
    "tags": [],
    "enunciado": "O entendimento do metabolismo é fundamental em clínica cirúrgica, pois in(cid:73)uencia diretamente nos cuidados para um tratamento adequado ao paciente. Sobre metabolismo cirúrgico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Enquanto a glicólise quebra a molécula de glicose em piruvato, a gliconeogênese quebra a molécula de glicogênio em glicose."
      },
      {
        "letra": "B",
        "texto": "O tecido adiposo marrom é um tecido termogênico, pobre em mitocôndrias desacopladas e concentra-se principalmente em abdome e quadril em homens e mulheres."
      },
      {
        "letra": "C",
        "texto": "Pacientes com albumina menor que 2,0 devem ter avaliação nutricional pré-operatória."
      },
      {
        "letra": "D",
        "texto": "O jejum prolongado pode esgotar as fontes de energia e o cérebro pode se utilizar de corpos cetônicos (cetogenese) para obtenção de energia."
      },
      {
        "letra": "E",
        "texto": "A amônia resultante da decomposição dos aminoácidos é convertida em ureia pelo rim para ser excretada, evitando a uremia tóxica ao organismo. 4000228714"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31075,
    "tags": [],
    "enunciado": "Paciente do sexo masculino de 20 anos de idade sofre acidente de moto e é levado ao pronto socorro. Foi constatado que ele sofreu um trauma cranioencefálico grave e foi intubado. Também foi diagnosticada uma fratura fechada na coxa e perna direita. Neste paciente, qual hormônio deverá estar com sua ação diminuída após algumas horas do acidente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina"
      },
      {
        "letra": "B",
        "texto": "Prostaglandinas"
      },
      {
        "letra": "C",
        "texto": "Cortisol"
      },
      {
        "letra": "D",
        "texto": "Aldosterona 4000225321"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31076,
    "tags": [],
    "enunciado": "Assinale a opção que indica condições associadas a níveis muito elevados de proteína C reativa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção bacteriana aguda e exercício vigoroso."
      },
      {
        "letra": "B",
        "texto": "Vasculite sistêmica e gengivite."
      },
      {
        "letra": "C",
        "texto": "Obesidade e gripe."
      },
      {
        "letra": "D",
        "texto": "Cirurgia e trauma maior."
      },
      {
        "letra": "E",
        "texto": "Cistite e convulsão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31077,
    "tags": [],
    "enunciado": "A citocina abaixo, que induz febre, promove a maturação e diferenciação de células B, estimula o eixo hipotalâmico-hipofisário-adrenal e induz síntese hepática de proteínas de fase aguda é denominada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "interleucina 2;"
      },
      {
        "letra": "B",
        "texto": "interleucina 3;"
      },
      {
        "letra": "C",
        "texto": "interleucina 4;"
      },
      {
        "letra": "D",
        "texto": "interleucina 5;"
      },
      {
        "letra": "E",
        "texto": "interleucina 6."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31078,
    "tags": [],
    "enunciado": "Um paciente de 35 anos de idade foi admitido no pronto-socorro após um acidente automobilístico grave. Ele apresenta múltiplas fraturas, contusões e lacerações. O paciente está hemodinamicamente estável e consciente, mas exibe sinais evidentes de estresse metabólico. Na admissão, os sinais vitais apresentavam PA = 110 mmHg x 70 mmHg, FC = 100 bpm, FR = 22 irpm e temperatura = 38,5 °C. Ele realizou exames laboratoriais, os quais demonstraram hemograma com leucocitose, glicemia = 200 mg/dL, cortisol sérico elevado e insulina reduzida. Considerando a resposta endócrina e metabólica ao trauma apresentada, pelo paciente, qual é o principal mecanismo responsável pela elevação da glicemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperinsulinemia secundária ao estresse"
      },
      {
        "letra": "B",
        "texto": "Aumento da sensibilidade à insulina"
      },
      {
        "letra": "C",
        "texto": "Liberação de catecolaminas e cortisol"
      },
      {
        "letra": "D",
        "texto": "Supressão da produção hepática de glicose"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31079,
    "tags": [],
    "enunciado": "Síndrome da Resposta Inflamatória Sistêmica Você foi convidado para discutir o desfecho insatisfatório de um caso clínico de um paciente politraumatizado. O paciente, do sexo masculino, 60 anos, hipertenso e diabético, foi vítima de agressão física com trauma torácico e abdominal contuso e fratura exposta de fêmur, apresentando sinais clínicos de choque grave, sendo inicialmente submetido a ressuscitação com ringer lactato e volumosa hemotransfusão. O tratamento de(cid:65)nitivo das lesões compreendeu drenagem fechada de tórax por hemopneumotórax, laparotomia exploradora com hepatorra(cid:65)a devido a extensa laceração hepática e desbridamento cirúrgico com estabilização do foco de fratura. O paciente foi transferido para a UTI para cuidados intensivos, porém evoluiu com pneumonia, infecção no foco de fratura, sepse e óbito após 14 dias. A respeito das implicações imunológicas referentes ao caso acima, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há disfunção endotelial relacionada ao trauma e perda sanguínea, com liberação de fatores moleculares associados ao trauma (DAMPs) que resultam em ativação do complemento e do sistema imune celular, resultando em grande produção de citocinas, inflamação sistêmica e lesão tecidual à distância."
      },
      {
        "letra": "B",
        "texto": "O ácido tranexâmico, frequentemente indicado em pacientes em estado de choque hemorrágico por trauma, parece ter efeito imunomodulador pela inibição da fibrinólise e menor ativação do complemento."
      },
      {
        "letra": "C",
        "texto": "Durante a SIRS, caso se compensem as comorbidades existentes, o idoso traumatizado passa a ter o mesmo prognóstico de pacientes jovens expostos a trauma e perda sanguínea."
      },
      {
        "letra": "D",
        "texto": "Antibioticoprofilaxia, evitar o uso de colóides sintéticos à base de amido na ressuscitação volêmica e o uso restritivo de concentrado de hemácias provavelmente diminuiriam os efeitos da SIRS neste paciente."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31080,
    "tags": [],
    "enunciado": "A Resposta Endócrino, Metabólica e Imunológica ao Trauma (REMIT) refere-se ao conjunto de reações desenvolvidas pelo organismo para tentar manter a homeostasia em circunstâncias relacionadas, como traumas de etiologias diversas, e desencadeadas por vários componentes, tais como perda sanguínea, lesão tecidual, ansiedade e dor. Considerando tal contexto, assinale a alternativa que apresente uma alteração esperada na fase aguda da REMIT.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento do sódio urinário"
      },
      {
        "letra": "B",
        "texto": "redução da aldosterona"
      },
      {
        "letra": "C",
        "texto": "aumento da secreção de GH (growth hormone)"
      },
      {
        "letra": "D",
        "texto": "aumento da secreção de insulina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31081,
    "tags": [],
    "enunciado": "A resposta in(cid:73)amatória ao trauma se traduz como um mecanismo decisivo para a sobrevivência em situações de estresse metabólico. Envolve a interrelação entre o sistema nervoso, imunológico, endócrino e circulatório. Classicamente esta resposta é dividida em 2 fases. Sobre tais fases, é correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na primeira fase, denominada “Flow Fase”, as alterações do metabolismo decorrem do aumento da secreção e atividade de interleucinas, catecolaminas, corticosteroides e hormônios do crescimento."
      },
      {
        "letra": "B",
        "texto": "a segunda fase, denominada “Shock Fase”, apresenta como marco laboratorial a hipoinsulinemia."
      },
      {
        "letra": "C",
        "texto": "na chamada “Ebb Fase” ocorre redução do consumo de O2 e a necessidade nutricional é baixa. Ela corresponde a primeira fase pós-trauma."
      },
      {
        "letra": "D",
        "texto": "próximo ao terceiro dia pós-trauma, observa-se neutrofilia transitória provavelmente pela migração de neutrófilos para os tecidos lesados."
      },
      {
        "letra": "E",
        "texto": "o processo de migração dos neutrófilos obedecem a seguinte ordem: adesão, rolamento e extravasamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31082,
    "tags": [],
    "enunciado": "Em relação à resposta endócrina e metabólica ao trauma, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O hormônio antidiurético (ADH) diminui nos estágios iniciais do trauma, contribuindo para a retenção de água e redução da diurese."
      },
      {
        "letra": "B",
        "texto": "A concentração de insulina no sangue tende a aumentar após o trauma, promovendo o catabolismo de glicose para garantir um suprimento contínuo de energia."
      },
      {
        "letra": "C",
        "texto": "A produção de hormônio do crescimento (GH) diminui após o trauma, reduzindo a síntese de proteínas e o crescimento celular."
      },
      {
        "letra": "D",
        "texto": "O hormônio tireoidiano (T3 e T4) permanece inalterado durante o trauma, uma vez que não é afetado por respostas ao estresse."
      },
      {
        "letra": "E",
        "texto": "O hormônio cortisol é liberado em resposta ao trauma, ajudando a mobilizar energia através da gliconeogênese e da lipólise."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31083,
    "tags": [],
    "enunciado": "O estresse metabólico, ao qual qualquer indivíduo é submetido em todo contexto de insulto, seja ele traumático ou cirúrgico, respeita um padrão de resposta (cid:65)siológico. No contexto do trauma, entende-se que a resposta ao estresse é, em sua maioria, dividida em diferentes fases de elevada importância. Em paciente vítima de esmagamento dos membros inferiores por acidente automobilístico é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A fase de refluxo (ebb) inicia-se precocemente, onde podemos observar um quadro hipodinâmico."
      },
      {
        "letra": "B",
        "texto": "A liberação do hormônio do crescimento durante o início da fase de fluxo (Flow) irá aumentar a síntese protéica."
      },
      {
        "letra": "C",
        "texto": "Aminoácidos glicogênicos como a leucina e lisina serão liberados pelos músculos para participarem da gliconeogênese."
      },
      {
        "letra": "D",
        "texto": "Ocorre liberação imediata de interleucina-10 que tem potente ação inflamatória"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31084,
    "tags": [],
    "enunciado": "Durante uma cirurgia de emergência, um paciente apresenta uma lesão perfurante no estômago. Após a realização da sutura da lesão, observa-se que o paciente apresenta uma elevação da glicemia e uma diminuição da lipólise em relação ao estado basal préoperatório. Essa resposta (cid:65)siológica pode ser explicada pela liberação do seguinte hormônio:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina."
      },
      {
        "letra": "B",
        "texto": "Glucagon."
      },
      {
        "letra": "C",
        "texto": "Epinefrina."
      },
      {
        "letra": "D",
        "texto": "Cortisol."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31085,
    "tags": [],
    "enunciado": "Durante a visita a um paciente que está no primeiro pós-operatório de uma gastrectomia parcial, nota se que o paciente encontra se sonolento e pouco comunicativo. Está com sonda vesical e nasogástrica com drenagem considerável. O médico assistente, informa aos familiares que provavelmente o paciente encontra se no período pós-operatório e que trata se de uma resposta do organismo ao trauma cirúrgico. Provavelmente, este paciente encontra se em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase anabólica e a sonolência é causada pela ação duradoura dos anestésicos endovenosos;"
      },
      {
        "letra": "B",
        "texto": "Fase catabólica e a sonolência é causada pela ação dos hormônios tiroidianos e somatostatina;"
      },
      {
        "letra": "C",
        "texto": "Fase anabólica e a sonolência é causada pela ação dos opioides e hidratação no intra-operatório."
      },
      {
        "letra": "D",
        "texto": "Fase catabólica e a sonolência é causada pela ação do hormônio antidiurético e sistema renina- angiotensina-aldosterona;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31086,
    "tags": [],
    "enunciado": "Em relação à resposta hormonal ao estresse cirúrgico, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A drenagem de cortisol está aumentada."
      },
      {
        "letra": "B",
        "texto": "A drenagem de insulina está aumentada."
      },
      {
        "letra": "C",
        "texto": "A drenagem de aldosterona está aumentada."
      },
      {
        "letra": "D",
        "texto": "A drenagem de glucagon está aumentada."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31087,
    "tags": [],
    "enunciado": "Um paciente de 14 anos, submetido à uma laparatomia exploradora devido à apendicite aguda fase 4, evoluiu no primeiro pós-operatório com intensa resposta in(cid:73)amatória sistêmica. Nesse caso, quais citocinas pró- inflamatórias estarão elevadas durante esta resposta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TNF-alfa, Interleucina-1 e Interleucina-6."
      },
      {
        "letra": "B",
        "texto": "TNF-beta, Interleucina-4 e Interleucina-10."
      },
      {
        "letra": "C",
        "texto": "Interferon-gama, TNF-beta e Interleucina-4."
      },
      {
        "letra": "D",
        "texto": "Fator transformador de crescimento Beta, Interleucina-5 e Interleucina-10."
      },
      {
        "letra": "E",
        "texto": "PDGF, FGF, TNF-alfa."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31088,
    "tags": [],
    "enunciado": "Quais as alterações esperadas para um paciente vítima de acidente automobilístico, com trauma torácico e contusão pulmonar, associado a trauma hepático grau III e esplênico grau IV, considerando a resposta endócrino metabólica secundária ao trauma, especificamente na fase \"flow precoce\"?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliúria, com alta densidade urinária excreção aumentada de potássio e retenção de sódio."
      },
      {
        "letra": "B",
        "texto": "Poliúria, com baixa densidade urinária, excreção aumentada de cloro e retenção de magnésio."
      },
      {
        "letra": "C",
        "texto": "Poliúria, com alta densidade urinária, excreção aumentada de sódio, retenção de potássio."
      },
      {
        "letra": "D",
        "texto": "Oligúria, com alta densidade urinária, excreção aumentada de potássio e hidrogênio e retenção de sódio."
      },
      {
        "letra": "E",
        "texto": "Oligúria, com baixa densidade urinária, retenção de potássio e de sódio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31089,
    "tags": [],
    "enunciado": "Resposta Neuroendócrina O sistema neuroendócrino desempenha um papel importante na regulação das respostas imunes e in(cid:73)amatórias à cirurgia. Sobre a resposta endócrino-metabólica observada após uma injúria cirúrgica, é correto afirmar, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões teciduais resultam em acúmulo de mediadores químicos e celulares, no local da injúria, e em estímulos nociceptivos, que deflagram impulsos neuronais aferentes, sendo ambos responsáveis pela ativação do sistema nervoso simpático, aumento da secreção de hormônios hipofisários e produção de citocinas pró-inflamatórias."
      },
      {
        "letra": "B",
        "texto": "As mudanças na secreção de hormônios e mediadores humorais, em resposta à injúria, geram alterações secundárias na secreção de outros mediadores em órgãos-alvo, como adrenais, pâncreas, rins e fígado."
      },
      {
        "letra": "C",
        "texto": "Embora a resposta orgânica seja essencial para garantir a homeostase após o trauma cirúrgico, reações exacerbadas podem levar a complicações pós-operatórias, tempo prolongado de recuperação e óbito."
      },
      {
        "letra": "D",
        "texto": "A modulação da resposta metabólica ao trauma cirúrgico é fundamental para minimizar complicações pós-operatórias e garantir a adequada recuperação dos pacientes."
      },
      {
        "letra": "E",
        "texto": "Programas estabelecidos, visando rápida recuperação pós-operatória de pacientes submetidos a cirurgias eletivas, combinam o uso de anestesia inalatória, técnicas cirúrgicas minimamente invasivas, adequado controle da dor, suporte nutricional e deambulação precoce."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31090,
    "tags": [],
    "enunciado": "Resposta Neuroendócrina Os mecanismos endócrinos, metabólicos e imunológicos usados pelo organismo são importantes para a resposta à lesão tecidual, porém essa mesma resposta, se desregulada, pode levar a morbidade e complicações potencialmente fatais. O conhecimento sobre o equilíbrio entre fatores anabólicos e catabólicos e seus processos reguladores são de fundamental importância para obter bons resultados clínicos em pacientes cirúrgicos. Acerca do tema, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resposta inflamatória à injúria traumática é caracterizada inicialmente por aumento da permeabilidade vascular, edema e resposta celular em que predomina a ação de neutrófilos."
      },
      {
        "letra": "B",
        "texto": "A resposta hipotalâmica ao trauma implica em supressão do eixo renina-angiotensinaaldosterona:"
      },
      {
        "letra": "C",
        "texto": "Com o intuito de aumentar o efeito anabólico para reparo tecidual nas fases iniciais, ocorre aumento da ação da insulina e, por conseguinte, hipoglicemia."
      },
      {
        "letra": "D",
        "texto": "A ação anti-inflamatória de citocinas como IL-1 e TNF-alfa são observadas mais tardiamente na resposta imune ao trauma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31091,
    "tags": [],
    "enunciado": "No conceito de cirurgia de controle de danos, uma laparotomia abreviada deve ser indicada caso o paciente apresente sintomas da tríade letal. São seus componentes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotensão, acidose e coagulopatia."
      },
      {
        "letra": "B",
        "texto": "Hipotermia, acidose e coagulopatia."
      },
      {
        "letra": "C",
        "texto": "Hipotensão, alcalose e hipotermia."
      },
      {
        "letra": "D",
        "texto": "Acidose, hipertermia e coagulopatia."
      },
      {
        "letra": "E",
        "texto": "Alcalose, hipertermia e coagulopatia. 4000193623"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31092,
    "tags": [],
    "enunciado": "No período pós-operatório de grandes cirurgias, três (03) hormônios atuam em conjunto produzindo substrato energético para o estado de hipermetabolismo às custas de processos como glicogenólise, gliconeogênese, lipólise e cetogênese. Esses hormônios são chamados de contrarreguladores ao induzirem um estado de hiperglicemia e a sua atuação conjunta é conhecida como sinergismo permissivo. Esses hormônios são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Catecolaminas, cortisol e glucagon."
      },
      {
        "letra": "B",
        "texto": "Cortisol, glucagon e hormônio antidiurético."
      },
      {
        "letra": "C",
        "texto": "Cortisol, estrógeno e vasopressina."
      },
      {
        "letra": "D",
        "texto": "Catecolaminas, glucagon e betaendorfinas."
      },
      {
        "letra": "E",
        "texto": "Cortisol, aldosterona e hormônio antidiurético. 4000190372"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31093,
    "tags": [],
    "enunciado": "Sobre o Metabolismo em cirurgia e seus mecanismos de resposta (REMIT), assinale a alternativa que contém um mecanismo de resposta metabólica ao trauma cirúrgico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "volemia."
      },
      {
        "letra": "B",
        "texto": "débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "oxigenação."
      },
      {
        "letra": "D",
        "texto": "neuroendócrina."
      },
      {
        "letra": "E",
        "texto": "escala de Coma de Glasgow abaixo de 10. 4000189742"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31094,
    "tags": [],
    "enunciado": "Vários estágios e de(cid:73)agradores são descritos para a Resposta Metabólica ao Trauma, seja por infecções, traumas, cirurgias de urgência e eletivas. A primeira fase dessa resposta caracteriza-se por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercatabolismo, hiperglicemia, hiperlactatemia e gliconeogênese"
      },
      {
        "letra": "B",
        "texto": "Hipocatabolismo, hipoglicemia, hipolactatemia e gliconeogênese"
      },
      {
        "letra": "C",
        "texto": "Hipercatabolismo, hipoglicemia, hiperlactatemia e glicogenólise"
      },
      {
        "letra": "D",
        "texto": "Hipocatabolismo, hiperglicemia, hipolactatemia e glicogenólise 4000189340"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31095,
    "tags": [],
    "enunciado": "Em relação à resposta orgânica ao trauma cirúrgico, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "na fase “EBB” h diminuição da resistência vascular periférica."
      },
      {
        "letra": "B",
        "texto": "na fase “EBB” h aumento da insulina."
      },
      {
        "letra": "C",
        "texto": "na fase “FLOW” h retenção de fluidos."
      },
      {
        "letra": "D",
        "texto": "a fase “EBB” normalmente cursa com hipoglicemia."
      },
      {
        "letra": "E",
        "texto": "na fase “FLOW” h diminuição das catecolaminas e glicocorticoides. 4000189052"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31096,
    "tags": [],
    "enunciado": "Das alterações endócrinas seguintes, qual não é compatível com o pós-operatório de uma cirurgia de grande porte?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "elevação dos níveis de cortisol sérico"
      },
      {
        "letra": "B",
        "texto": "elevação da secreção de hormônio antidiurético"
      },
      {
        "letra": "C",
        "texto": "queda nos níveis plasmáticos dos esteroides gonadais"
      },
      {
        "letra": "D",
        "texto": "aumento da secreção de insulina 4000188919"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31097,
    "tags": [],
    "enunciado": "Paciente vítima de trauma com hemorragia com grande perda sanguínea, evoluindo com PA 9/7 mmHg, pulso filiforme, FC 120 bpm. Entre os distúrbios metabólicos no equilíbrio ácido-base, qual o mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalose respiratória."
      },
      {
        "letra": "B",
        "texto": "Acidose respiratória."
      },
      {
        "letra": "C",
        "texto": "Alcalose metabólica."
      },
      {
        "letra": "D",
        "texto": "Acidose metabólica."
      },
      {
        "letra": "E",
        "texto": "Alcalose metabólica e respiratória. 4000188713"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31098,
    "tags": [],
    "enunciado": "Na resposta in(cid:73)amatória ao trauma, o hormônio liberado pelo eixo hipotalâmicohipo(cid:65)sário- adrenal, considerado responsável pela vasoconstricção e pela poupança de água:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cortisol;"
      },
      {
        "letra": "B",
        "texto": "Aldosterona;"
      },
      {
        "letra": "C",
        "texto": "ADH;"
      },
      {
        "letra": "D",
        "texto": "GH 4000188508"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31099,
    "tags": [],
    "enunciado": "Avalie as assertivas abaixo, assinale com V (verdadeiro) ou F (falso) e escolha a alternativa que contém a sequência correta com relação à importância dos diferentes hormônios na resposta neuroendócrina pós- traumática. [ ] Hormônio antidiurético (HAD) está elevado em decorrência de estímulos de área traumatizada. [ ] Nas cirurgias de médio e grande porte, ocorre aumento dos níveis de renina, angiotensina II e aldosterona. [ ] No período pós traumático dá-se elevação do cortisol por quatro a doze horas. [ ] A secreção de adrenalina e noradrenalina aumenta muito lentamente no período pós agressivo. [ ] No período pós agressivo, por provável ação endócrina do cortisol, a produção de insulina fica aumentada. (MARGARIDO N. F. Agressão Cirúrgica. In: GOFFI F. S. Técnica Cirúrgica – Bases Anatômicas, Fisiopatológicas e Técnicas Cirúrgicas. São Paulo: Atheneu, 2001)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "V, V, V, V, F"
      },
      {
        "letra": "B",
        "texto": "V, V, V, F, F"
      },
      {
        "letra": "C",
        "texto": "V, F, V, F, V"
      },
      {
        "letra": "D",
        "texto": "V, V, F, F, F"
      },
      {
        "letra": "E",
        "texto": "V, V, V, F, V 4000187812"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31100,
    "tags": [],
    "enunciado": "Sobre a coagulopatia no trauma, assinale a incorreta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A transfusão maciça com diluição de plaquetas e de fatores de coagulação e os efeitos adversos da hipotermia na agregação plaquetária e na cascata da coagulação são as causas comuns de coagulopatia no doente traumatizado."
      },
      {
        "letra": "B",
        "texto": "As medidas do tempo de protrombina, do tempo de tromboplastina parcial e a contagem de plaquetas são estudos valiosos na primeira hora, especialmente no doente com historia de coagulopatia ou em uso de medicamentos que alterem a coagulação ou quando não há informações confiáveis quanto ao seu estado prévio de coagulação."
      },
      {
        "letra": "C",
        "texto": "Em doentes que não requerem transfusão maciça, o uso de plaquetas, crioprecipitado e plasma fresco congelado deve ser realizado de rotina nos choques classes II e III, porém não há necessidade de se realizar em caráter emergêncial sem provas cruzadas."
      },
      {
        "letra": "D",
        "texto": "Doentes com trauma craniencefálico grave são particularmente propensos ao desenvolvimento de anormalidades da coagulação. Os parâmetros da coagulação precisam ser monitorados amiúde nesses doentes; a administração precoce de plasma e/ou plaquetas melhora sua sobrevida quando eles são sabidamente usuários de anticoagulantes ou agentes antiplaquetários. 4000187160"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31101,
    "tags": [],
    "enunciado": "Homem, 65 anos, foi submetido a duodenopancreatectomia, sem complicações. Encontra-se no 2° dia de pós-operatório, em boa evolução. Apresenta-se estável clinicamente. PA=130×70 mmHg; FC=110 bpm; T= 37,2°C. Nesta fase da resposta metabólica ao trauma, é correto encontrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do cortisol plasmático."
      },
      {
        "letra": "B",
        "texto": "Diminuição do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "Aumento da insulina."
      },
      {
        "letra": "D",
        "texto": "Aumento de aldosterona e ADH."
      },
      {
        "letra": "E",
        "texto": "Balanço nitrogenado positivo. 4000186426"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31102,
    "tags": [],
    "enunciado": "Um senhor de 45 anos está no primeiro pós-operatório de gastrectomia total por uma lesão neoplásica, sem acometimento de outros órgãos. Durante a visita, encontra se sonolento, pouco atento ao meio externo. A sonda nasogástrica drenou 250 ml e possui apenas um débito de 800 ml na sonda vesical, com diurese concentrada. Com relação às fases do pós-operatório, podemos afirmar que este paciente encontra se em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fase Anabólica e estas alterações acontecem em função da ação do Hormônio Antidiurético e Sistema Renina-Angiotensina"
      },
      {
        "letra": "B",
        "texto": "Fase Catabólica e estas alterações acontecem em função da ação do Hormônio Antidiurético e Sistema Renina-Angiotensina"
      },
      {
        "letra": "C",
        "texto": "Fase Catabólica e as alterações são decorrentes da ação do Cortisol e diminuição da concentração da Insulina"
      },
      {
        "letra": "D",
        "texto": "Fase Anabólica e as alterações são decorrentes da ação do Cortisol e Aumento da concentração da Insulina"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31103,
    "tags": [],
    "enunciado": "Mulher, 58 anos, submetida à gastrectomia total por adenocarcinoma de fundo gástrico. No pós-operatório imediato, foi encaminhada para a UTI e coletados os seguintes exames laboratoriais: Leucograma 10400, Hb 9,7, Ht 32%, pH 7,21, pCO² 27, HCO³ 14, LAC 2,4. No primeiro dia de pós-operatório, encontrava-se consciente, orientada, eupneica, corada, sem dor abdominal, diurese 1,1ml/kg/h, balanço hídrico +1700ml e com os seguintes exames laboratoriais: Leucograma 16500 Hb 7,8 HT 23,4% pH 7,37 pCO² 31 HCO³ 21 LAC 1,1. Assinale a alternativa CORRETA sobre a paciente em questão.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A queda de hematócrito e hemoglobina sem repercussão clínica pode ser explicada pelo balanço hídrico positivo e redistribuição sanguínea. Não significa hemorragia ativa"
      },
      {
        "letra": "B",
        "texto": "Como o bicarbonato era abaixo de 15 no pós-operatório imediato, havia indicação de reposição."
      },
      {
        "letra": "C",
        "texto": "O leucograma aumentado no primeiro dia de pós-operatório significa um processo infeccioso incipiente."
      },
      {
        "letra": "D",
        "texto": "Uma vez que o paciente apresenta acidose respiratória no pós-operatório imediato, é necessário instituir ventilação não invasiva."
      },
      {
        "letra": "E",
        "texto": "O clearance do lactato é de extrema importância para o manejo pós-operatório adequado, devendo ser alcançado nas primeiras 12h, sobretudo em cirurgias hepáticas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31104,
    "tags": [],
    "enunciado": "A resposta in(cid:73)amatória ocorre após a invasão por bactérias com lesão direta ou em resposta ao estresse sistêmico. Múltiplas vias celulares funcionam simultaneamente na tentativa de limitar mais lesões e levar à cura. Há uma célula que é um potente mediador da in(cid:73)amação aguda e, frequentemente, é a primeira a ser recrutada em resposta à lesão e infecção. Essa célula chama-se:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "célula B"
      },
      {
        "letra": "B",
        "texto": "célula T"
      },
      {
        "letra": "C",
        "texto": "neutrófilo"
      },
      {
        "letra": "D",
        "texto": "macrófago"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31105,
    "tags": [],
    "enunciado": "O fator de necrose tumoral é uma das citocinas liberadas no trauma. Um de seus efeitos sistêmicos é o(a):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipertensão arterial"
      },
      {
        "letra": "B",
        "texto": "hipocortisolemia"
      },
      {
        "letra": "C",
        "texto": "hipotermia"
      },
      {
        "letra": "D",
        "texto": "anorexia"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31106,
    "tags": [],
    "enunciado": "As taxas de mortalidades dentre os pacientes politraumatizados encontram-se elevadas em todas as faixas etárias, sendo que alguns indivíduos, com trauma abdominal grave, podem desenvolver a chamada \"tríade letal\". Essa situação de emergência, que pode contribuir para a piora da doença e morte, é caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "distúrbio na coagulação do sangue, acidose metabólica e hipotermia."
      },
      {
        "letra": "B",
        "texto": "distúrbio na coagulação do sangue, acidose metabólica e hipertermia."
      },
      {
        "letra": "C",
        "texto": "distúrbio na coagulação do sangue, acidose respiratória e hipotermia."
      },
      {
        "letra": "D",
        "texto": "distúrbio na coagulação do sangue, acidose respiratória e hipertermia. 4000193202"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31107,
    "tags": [],
    "enunciado": "Na resposta in(cid:73)amatória a trauma, o hormônio liberado pelo eixo hipotalâmicohipo(cid:65)sário-adrenal considerado responsável pela vasoconstrição e pela poupança de água é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "GH."
      },
      {
        "letra": "B",
        "texto": "TSH."
      },
      {
        "letra": "C",
        "texto": "aldosterona."
      },
      {
        "letra": "D",
        "texto": "ADH."
      },
      {
        "letra": "E",
        "texto": "cortisol. 4000192971"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31108,
    "tags": [],
    "enunciado": "Resposta Inflamatória São alterações esperadas no pós-operatório imediato de um doente submetido a gastroduodenopancreatectomia por adenocarcinoma de cabeça de pâncreas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliúria, íleo adinâmico, hiperglicemia e elevação da temperatura."
      },
      {
        "letra": "B",
        "texto": "Oligúria funcional, íleo adinâmico, hiperglicemia, elevação da temperatura."
      },
      {
        "letra": "C",
        "texto": "Oligúria funcional, íleo adinâmico, hipoglicemia e diminuição da temperatura."
      },
      {
        "letra": "D",
        "texto": "Poliúria, íleo adinâmico, hiperglicemia e hipotermia. 4000191560"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31109,
    "tags": [],
    "enunciado": "Em resposta ao estresse causado pelo trauma, os seres humanos ativam o sistema neuronal e hormonal com o intuito de aumentar o suprimento de ATP e glicose aos órgãos nobres como cérebro e coração. Tais estímulos produzem, consequentemente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão arterial, hipoglicemia, taquicardia e taquipneia."
      },
      {
        "letra": "B",
        "texto": "Vasoconstrição da microcirculação, hiperglicemia, taquicardia, taquipneia."
      },
      {
        "letra": "C",
        "texto": "Vasoconstrição da microcirculação, hiperglicemia, bradicardia, taquipneia."
      },
      {
        "letra": "D",
        "texto": "Vasodilatação da microcirculação, hiperglicemia, taquicardia, taquipneia. 4000191221"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31110,
    "tags": [],
    "enunciado": "Encontra-se elevado no período pós-operatório de cirurgias de grande porte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina."
      },
      {
        "letra": "B",
        "texto": "Testosterona."
      },
      {
        "letra": "C",
        "texto": "Corticotropina."
      },
      {
        "letra": "D",
        "texto": "Tiroxina. 4000190832"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31111,
    "tags": [],
    "enunciado": "Quanto a fase inicial de resposta metabólica ao trauma marque a correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Há aumento do débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "Há aumento da perfusão tecidual."
      },
      {
        "letra": "C",
        "texto": "Há diminuição do metabolismo."
      },
      {
        "letra": "D",
        "texto": "Há aumento da temperatura corpórea. 4000175954"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31112,
    "tags": [],
    "enunciado": "Resposta Adrenal Quais dos hormônios abaixo estão aumentados no pós-trauma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina, ADH e ACTH."
      },
      {
        "letra": "B",
        "texto": "Cortisol, catecolaminas e insulina."
      },
      {
        "letra": "C",
        "texto": "Insulina, catecolaminas e aldosterona."
      },
      {
        "letra": "D",
        "texto": "ADH, cortisol e catecolaminas 4000175951"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31113,
    "tags": [],
    "enunciado": "Durante a resposta metabólica ao trauma cirúrgico, o organismo utiliza a glicogenólise hepática para ofertar glicose aos órgãos vitais. Esse mecanismo é fugaz e dura por 48h. Em seguida, a gliconeogênese converte não carboidratos em glicose. Qual das substâncias abaixo NÃO pode se transformar em glicose através da gliconeogênese?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glicerol"
      },
      {
        "letra": "B",
        "texto": "Lactato"
      },
      {
        "letra": "C",
        "texto": "Ácidos graxos"
      },
      {
        "letra": "D",
        "texto": "Alanina"
      },
      {
        "letra": "E",
        "texto": "Prolina"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31114,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade encontra-se em primeiro dia de pós-operatório de duodenopancreatectomia por videolaparoscopia, em razão de adenocarcinoma de cabeça de pâncreas. No que tange à resposta endócrinometabólica esperada para esse paciente, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na primeira fase, considerada fase de choque, o objetivo torna-se perfundir órgãos nobres; sendo assim, existe uma situação de redução da homeostase."
      },
      {
        "letra": "B",
        "texto": "Na primeira fase, considerada fase de choque ou EBB flow, para perfundir órgãos vitais, ocorre aumento da temperatura e do consumo de oxigênio."
      },
      {
        "letra": "C",
        "texto": "Na segunda fase, denominada fase de fluxo, ocorre hipometabolismo com gasto reduzido de energia."
      },
      {
        "letra": "D",
        "texto": "Na segunda fase, há anabolismo muscular proteico e gliconeogênese, com redução da resistência à insulina."
      },
      {
        "letra": "E",
        "texto": "A insulina, nessa fase, é um importante hormônio para o catabolismo, estimulando o catabolismo proteico e a lipólise. 4000170453"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31115,
    "tags": [],
    "enunciado": "A REMIT (Resposta Metabólica e Imunológica ao Trauma) é uma tentativa de manutenção da homeostase corpórea frente a um traumatismo orgânico sistêmico. No que diz respeito a essa condição, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "os hormônios que promovem o catabolismo estão com níveis séricos aumentados, com destaque para a insulina."
      },
      {
        "letra": "B",
        "texto": "o cortisol apresenta-se aumentado, com consequente anabolismo proteico incrementado."
      },
      {
        "letra": "C",
        "texto": "o ADH pode se elevar até 50 vezes de seu valor basal e atua na reabsorção de água e vasoconstricção esplâncnica."
      },
      {
        "letra": "D",
        "texto": "essa condição gera expressivo aumento de citocinas anti-inflamatórias e consequente diminuição de citocinas pró-inflamatórias."
      },
      {
        "letra": "E",
        "texto": "REMIT é uma resposta a grandes insultos, como cirurgias de grande porte, politraumatismos e grandes queimaduras, não sendo recomendada a reposição volêmica inicial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31116,
    "tags": [],
    "enunciado": "Os avanços na tecnologia dura para a cirurgia foram fundamentais para o estabelecimento de uma nova era, a era da cirurgia minimamente invasiva. Sobre o assunto, assinale a afirmativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os protocolos de segurança de paciente, como parte dessa tecnologia, otimizaram o resultado pós\u0000operatório, minimizando erros preveníveis."
      },
      {
        "letra": "B",
        "texto": "O alto custo da cirurgia robótica, associado à alta taxa de conversão do procedimento para cirurgia aberta, impediu sua disseminação, especialmente nos pequenos centros."
      },
      {
        "letra": "C",
        "texto": "Pelo tempo cirúrgico maior, a laparoscopia é contraindicada em procedimentos de grande porte, por aumentar o risco de eventos tromboembólicos."
      },
      {
        "letra": "D",
        "texto": "O menor estresse metabólico, a recuperação mais precoce, com retorno mais precoce às atividades anteriores à cirurgia são fatores que favorecem a laparoscopia. 4000169775"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31117,
    "tags": [],
    "enunciado": "Sobre a resposta metabólica ao trauma, marcar C para as a(cid:65)rmativas Certas, E para as Erradas e, após, assinalar a alternativa que apresenta a sequência CORRETA: ( ) O corpo humano responde ao trauma cirúrgico e à doença crítica de uma maneira complexa, com o objetivo de prover energia para os reparos, proteger o organismo de infecções e preservar funções vitais. ( ) As reservas de glicose, via glicogênio, são consumidas nas primeiras 24 horas em pacientes críticos; por isso, o organismo utiliza aminoácidos, lactato e piruvato para produzir glicose, através da glicogenólise. ( ) A insulina está diminuída nessas condições, e existe uma resistência à insulina periférica mediada, principalmente, por epinefrina e glicocorticoides.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "C - C - E."
      },
      {
        "letra": "B",
        "texto": "E - C - C."
      },
      {
        "letra": "C",
        "texto": "C - E - E."
      },
      {
        "letra": "D",
        "texto": "C - E - C."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31118,
    "tags": [],
    "enunciado": "Durante a visita na enfermaria cirúrgica, o médico assistente está diante de um paciente que se encontra no primeiro pós-operatório de uma colectomia parcial por um tumor carcinoide. O paciente encontra-se apático e pouco comunicativo. Com baixa diurese e ruídos hidroaéreos ausentes. Diante destes achados, podemos afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente encontra-se na fase anabólica e os achados clínicos estão relacionados com o aumento do hormônio Cortisol."
      },
      {
        "letra": "B",
        "texto": "O paciente encontra-se na fase catabólica e os achados clínicos correspondem ao aumento dos hormônios ADH, Renina e Angiotensina."
      },
      {
        "letra": "C",
        "texto": "O paciente encontra-se na fase catabólica e os achados clínicos estão relacionados ao aumento do Glucagon e diminuição da Insulina."
      },
      {
        "letra": "D",
        "texto": "O paciente encontra-se na fase anabólica e os achados clínicos estão relacionados ao aumento do hormônio ACTH, Glucagon e Cortisol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31119,
    "tags": [],
    "enunciado": "A cirurgia laparoscópica e, mais recentemente, a cirurgia robótica são técnicas minimamente invasivas e por isso trazem uma série de benefícios para o paciente no pós-operatório. Dentre as vantagens da cirurgia minimamente invasiva em relação à cirurgia aberta, ASSINALE A INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Melhor aspecto estético da incisão."
      },
      {
        "letra": "B",
        "texto": "Menor tempo cirúrgico."
      },
      {
        "letra": "C",
        "texto": "Menor dor pós-operatória."
      },
      {
        "letra": "D",
        "texto": "Menor risco de complicações de parede abdominal, como hérnia incisional."
      },
      {
        "letra": "E",
        "texto": "Retorno mais breve às atividades habituais e trabalho. 4000169155"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31120,
    "tags": [],
    "enunciado": "Com relação à resposta metabólica à inanição no paciente cirúrgico, é correto afirmar-se que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "No ciclo glicose-alanina-glicose, também conhecido como ciclo de Cori, há conversão de lactato em alanina, que é então transportada ao fígado, onde é convertida em glicose."
      },
      {
        "letra": "B",
        "texto": "O rim pode ser responsável por até quarenta e cinco por cento da produção de glicose durante a fase tardia da inanição."
      },
      {
        "letra": "C",
        "texto": "O cérebro pode mobilizar corpos cetônicos, e o ilimitado transporte de corpos cetônicos pela barreira hematoencefálica em condições normais aumenta a sua utilização."
      },
      {
        "letra": "D",
        "texto": "Os ácidos graxos livres e os corpos cetônicos produzidos pelo fígado são utilizados como fonte de energia em todo o corpo por tecidos não glicolíticos, exceto o coração e os rins."
      },
      {
        "letra": "E",
        "texto": "A liberação dos ácidos graxos livres pelo tecido adiposo é estimulada por um aumento na concentração de insulina e por uma redução absoluta ou relativa na concentração de glucagon. 4000169142"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31121,
    "tags": [],
    "enunciado": "Paciente foi submetido à cirurgia de colectomia total, ampliada para ressecção de tumor de cólon direito. A cirurgia teve duração de três horas e extravasamento de conteúdo fecal para cavidade abdominal. No pós- operatório em UTI desenvolveu edema em membros inferiores bilateral e bolsa escrotal. Diante do relato, indique a medida que reduz o efeito da resposta metabólica ao trauma cirúrgico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Utilizar afastadores."
      },
      {
        "letra": "B",
        "texto": "Administrar antibióticos via oral."
      },
      {
        "letra": "C",
        "texto": "Utilizar sonda nasogástrica."
      },
      {
        "letra": "D",
        "texto": "Administrar líquidos com carboidratos no pré-operatório. 4000168838"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31122,
    "tags": [],
    "enunciado": "Paciente foi submetido à cirurgia de colectomia total, ampliada para ressecção de tumor de cólon direito. A cirurgia teve duração de três horas e extravasamento de conteúdo fecal para cavidade abdominal. No pós- operatório em UTI desenvolveu edema em membros inferiores bilateral e bolsa escrotal. Com relação ao estresse cirúrgico, diversos hormônios atuam e regulam a resposta do organismo. Indique, dentre estes, o hormônio responsável por promover a retenção hídrica que gera o edema:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Glucagon."
      },
      {
        "letra": "B",
        "texto": "Aldosterona."
      },
      {
        "letra": "C",
        "texto": "Cortisol."
      },
      {
        "letra": "D",
        "texto": "Catecolaminas. 4000168837"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31123,
    "tags": [],
    "enunciado": "Várias alterações endócrino-metabólicas ocorrem imediatamente após o trauma cirúrgico. Em paciente submetido a cirurgia de grande porte, prolongada e com grande perda sanguínea, assinale a alternativa que apresenta CORRETAMENTE a alteração metabólica esperada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Excreção urinária de nitrogênio em torno de 5 gramas ao dia."
      },
      {
        "letra": "B",
        "texto": "Hiperglicemia decorrente principalmente, da liberação de aminoácidos cetogênicos."
      },
      {
        "letra": "C",
        "texto": "Liberação aumentada de ácidos graxos livres que serão utilizados na gliconeogênese."
      },
      {
        "letra": "D",
        "texto": "Redução da produção de proteínas de fase aguda como a albumina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31124,
    "tags": [],
    "enunciado": "Um paciente de 23 anos de idade foi encaminhado à emergência com história de dor abdominal que migrou para a fossa ilíaca direita há dois dias. Ele queixa-se de náuseas, vômitos e di(cid:65)culdade para se alimentar, nega febre e 1 episódio de fezes amolecidas no período. Ao exame físico, apresenta-se afebril, FC = 82 bpm, FR =18 irpm e SatO2 = 98%. Ao exame abdominal, apresenta dor à palpação de todo abdome e dor à descompressão brusca de fossa ilíaca direita. Os exames laboratoriais apresenta leucocitose, sem desvio. Acerca desse caso clínico e com base nos conhecimentos médicos correlatos, julgue o item a seguir. No estado de pós-operatório, o paciente apresenta alterações hormonais referentes à resposta endócrino metabólica e imunológica ao trauma (REMIT). Entre elas, estão a elevação do glucagon, ACTH e cortisol e a redução da insulina, o que torna os pacientes em pós-operatório com controles glicêmicos mais elevados.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31125,
    "tags": [],
    "enunciado": "Num pós-operatório de uma cirurgia de grande porte, faz parte da resposta metabólica ao trauma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do cortisol circulante."
      },
      {
        "letra": "B",
        "texto": "Hipoglicemia."
      },
      {
        "letra": "C",
        "texto": "Aumento da tiroxina."
      },
      {
        "letra": "D",
        "texto": "Redução da secreção de Hormônio antidiurético."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31126,
    "tags": [],
    "enunciado": "Resposta EndócrinoMetabólicaInflamatória ao Trauma REMIT Inicia-se uma colectomia direita por neoplasia de ceco, com acesso por laparotomia, numa paciente de 50 kg. A previsão é que a operação dure 3 horas. O valor estimado de cristaloide que deve ser infundido para repor as perdas insensíveis intraoperatórias é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1.000 mL."
      },
      {
        "letra": "B",
        "texto": "750 mL."
      },
      {
        "letra": "C",
        "texto": "500 mL."
      },
      {
        "letra": "D",
        "texto": "250 mL."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31127,
    "tags": [],
    "enunciado": "Em relação a utilização dos protocolos multimodais em cirurgia para aceleração da recuperação pós- operatória analise as medidas a seguir: I- Ao adotar estes protocolos há diminuição da infusão de volumes no perioperatório. II- Ao adotar estes protocolos há aumento do tempo de jejum e com isso diminuindo taxa de aspiração pulmonar no perioperatório. III- Ao adotar estes protocolos há abandono de preparo de cólon para cirurgias colorretais. Estão CORRETAS as medidas previstas em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II apenas."
      },
      {
        "letra": "B",
        "texto": "I e III apenas."
      },
      {
        "letra": "C",
        "texto": "II e III apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III. 4000163792"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31128,
    "tags": [],
    "enunciado": "A chamada tríade letal do trauma é composta por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotermia, acidose e coagulopatia"
      },
      {
        "letra": "B",
        "texto": "Hipotensão, acidose e coagulopatia"
      },
      {
        "letra": "C",
        "texto": "Hipotermia, alcalose e coagulopatia"
      },
      {
        "letra": "D",
        "texto": "Hipotensão, alcalose e coagulopatia"
      },
      {
        "letra": "E",
        "texto": "NDA 4000174418"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31129,
    "tags": [],
    "enunciado": "Em resposta ao estresse causado pelo trauma, os seres humanos ativam o sistema neuronal e hormonal com o intuito de aumentar o suprimento de ATP e glicose aos órgãos nobres como cérebro e coração. Tais estímulos produzem, consequentemente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipertensão arterial, hipoglicemia, taquicardia e taquipneia."
      },
      {
        "letra": "B",
        "texto": "Vasoconstrição da microcirculação, hiperglicemia, taquicardia, taquipneia."
      },
      {
        "letra": "C",
        "texto": "Vasoconstrição da microcirculação, hiperglicemia, bradicardia, taquipneia."
      },
      {
        "letra": "D",
        "texto": "Vasodilatação da microcirculação, hiperglicemia, taquicardia, taquipneia. 4000174058"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31130,
    "tags": [],
    "enunciado": "Qual dos seguintes não é um dos critérios da síndrome da resposta inflamatória sistêmica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Frequência cardíaca > 90 batimentos/min."
      },
      {
        "letra": "B",
        "texto": "Frequência respiratória > 20 incursões/min."
      },
      {
        "letra": "C",
        "texto": "Leucócitos > 12.000/mcl ou < 4.000/mcl."
      },
      {
        "letra": "D",
        "texto": "AST > 250. 4000173909"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31131,
    "tags": [],
    "enunciado": "Paciente 78 anos, foi submetido a esofagectomia subtotal transtorácica com piloroplastia por carcinoma espinocelular de terço médio de esôfago. A cirurgia durou 07 horas no total, e o paciente foi encaminhado a unidade de terapia intensiva. São alterações esperadas no pós-operatório imediato para este doente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poliúria, íleo adinâmico, hiperglicemia e elevação da temperatura."
      },
      {
        "letra": "B",
        "texto": "oligúria funcional, íleo adinâmico, hiperglicemia, elevação da temperatura."
      },
      {
        "letra": "C",
        "texto": "oligúria funcional, íleo adinâmico, hipoglicemia e diminuição da temperatura."
      },
      {
        "letra": "D",
        "texto": "poliúria, íleo adinâmico, hiperglicemia e hipotermia. 4000173146"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31132,
    "tags": [],
    "enunciado": "Homem, 56 anos, foi submetido à cirurgia de gastrectomia total por câncer gástrico. Está no primeiro dia de pós-operatório. A cirurgia ocorreu sem intercorrências e até o momento o paciente não apresentou nenhuma complicação. Em relação ao metabolismo desse paciente, neste momento, espera-se",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da reserva de lipídios."
      },
      {
        "letra": "B",
        "texto": "diminuição do cortisol plasmático."
      },
      {
        "letra": "C",
        "texto": "liberação das reservas de glicose para a corrente sanguínea."
      },
      {
        "letra": "D",
        "texto": "diminuição da secreção da interleucina-1 pelos macrófagos. 4000172846"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31133,
    "tags": [],
    "enunciado": "Resposta Pancreática endócrina Sobre as alterações endócrinas e hemodinâmicas no trauma, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A qualidade do controle glicêmico pré-operatório pode ser aferida pela hemoglobina A1c (indicador do controle glicêmico nos últimos três meses). O aumento da produção da glicose, associado a uma queda da taxa de secreção de insulina, levam a um quadro de hiperglicemia. A magnitude dessa hiperglicemia é diretamente proporcional à severidade do trauma e/ou lesão tissular."
      },
      {
        "letra": "B",
        "texto": "As proteínas possuem um papel estrutural e funcional no organismo. Dessa forma, a perda proteica no pós-operatório pode levar a déficits na cicatrização, prejuízo na resposta imunológica e perda de força muscular. Esta, por sua vez, está relacionada à pior ventilação pulmonar, tosse insuficiente, menor mobilização e consequente aumento de complicações associadas à convalescença e imobilidade, especialmente eventos tromboembólicos."
      },
      {
        "letra": "C",
        "texto": "A insulina é um agente anabolizante do organismo promovendo o armazenamento de glicose e ácidos graxos, além da agregação de aminoácidos. Porém, o aumento induzido pelo estresse dos hormônios contrarreguladores do seu metabolismo (cortisol, glucagon e catecolaminas) acaba por inibir a secreção de insulina, apesar do status hiperglicêmico em que o paciente se encontra. Esse déficit funcional da insulina é mais intenso no primeiro dia do pós-operatório e pode se estender por até três semanas em cirurgias abdominais não complicadas."
      },
      {
        "letra": "D",
        "texto": "A aldosterona leva a uma diminuição da excreção de Na+ e bicarbonato e ao aumento da excreção de H+ e Na+, levando a um quadro de \"\"sequestro hídrico\"\" e a uma tendência a edemas pós- operatórios. As catecolaminas (adrenalina e noradrenalina) permanecem elevadas por até 12 horas, diminuindo drasticamente após esse período gerando um estímulo à lipogênese e acúmulo de glicose sérica pelo aumento da insulina circulante no primeiro dia do pós-operatório."
      },
      {
        "letra": "E",
        "texto": "O cortisol permanece elevado por cerca de 4 a 12 horas, porém, quadros infecciosos ou manutenção do estímulo à área lesada mantêm seus níveis elevados (p. ex.: fístulas de anastomoses). Os níveis de glucagon se elevam independentemente da tendência ou não do paciente à hiperglicemia, promovendo um efeito catabólico, antagonista ao da insulina. 4000172601"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31134,
    "tags": [],
    "enunciado": "Com relação à síndrome metabólica pós-operatória, que alterações marcam a fase de inversão metabólica do catabolismo para o anabolismo? Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de linfócitos, oligúria, hipercalemia e balanço nitrogenado positivo."
      },
      {
        "letra": "B",
        "texto": "Aumento de neutrófilos, poliúria, balanço nitrogenado negativo e íleo adinâmico."
      },
      {
        "letra": "C",
        "texto": "Aumento de eosinófilos, balanço nitrogenado positivo, poliúria e retorno do peristaltismo."
      },
      {
        "letra": "D",
        "texto": "Hipocalemia, oligúria, retorno do peristaltismo e hiponatremia. 4000172303"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31135,
    "tags": [],
    "enunciado": "A resposta frente ao trauma cirúrgico tem caráter catabólico com elevação sérica dos hormônios contra- reguladores. Quais das opções abaixo não ocorre na fase aguda pós trauma cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lipólise."
      },
      {
        "letra": "B",
        "texto": "Gliconeogênese."
      },
      {
        "letra": "C",
        "texto": "Gicogênese."
      },
      {
        "letra": "D",
        "texto": "Resistência insulínica. 4000171276"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31136,
    "tags": [],
    "enunciado": "Quanto às alterações que, muitas vezes, ocorrem logo após um politrauma grave, considere os itens a seguir. I. Hiperfagia. II. Hipermetabolismo. III. Febre. IV. Taquipneia. Assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente os itens I e II são corretos."
      },
      {
        "letra": "B",
        "texto": "Somente os itens I e IV são corretos."
      },
      {
        "letra": "C",
        "texto": "Somente os itens III e IV são corretos."
      },
      {
        "letra": "D",
        "texto": "Somente os itens I, II e III são corretos."
      },
      {
        "letra": "E",
        "texto": "Somente os itens II, III e IV são corretos. 4000153326"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31137,
    "tags": [],
    "enunciado": "As alterações hormonais que ocorrem no pós-trauma ou no pós-operatório favorecem a aceleração da gluconeogênesis. Assinale a alternativa que apresenta, corretamente, onde essa glucose é consumida.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sistema nervoso central e ossos"
      },
      {
        "letra": "B",
        "texto": "Sistema nervoso central e tecido traumatizado em cicatrização."
      },
      {
        "letra": "C",
        "texto": "Rins e musculatura esquelética."
      },
      {
        "letra": "D",
        "texto": "Rins e ossos"
      },
      {
        "letra": "E",
        "texto": "Tecido traumatizado em cicatrização e musculatura esquelética. 4000153325"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31138,
    "tags": [],
    "enunciado": "A resposta neuroendócrina em relação ao trauma cirúrgico é uma resposta normal, um estímulo que visa preparar o organismo para uma situação de estresse, manutenção da vida e homeostase e eliminar antígenos e tecidos desvitalizados. As principais alterações hormonais, de diurese e bioquímicas observadas nessa fase são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon – poliúria - excreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "B",
        "texto": "Diminuição de catecolaminas, glicocorticoides e glucagon – oligúria - excreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "C",
        "texto": "Diminuição de catecolaminas, glicocorticoides e glucagon – oligúria - excreção aumentada de sódio, excreção aumentada de potássio."
      },
      {
        "letra": "D",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon – poliúria - retenção de potássio, retenção de sódio."
      },
      {
        "letra": "E",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon – oligúria - excreção aumentada de potássio, retenção de sódio. 4000151745"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31139,
    "tags": [],
    "enunciado": "Traumas, infecções e condições que de(cid:73)agram respostas in(cid:73)amatórias constituem a base das doenças cirúrgicas de maior gravidade. Nesse contexto, assinale a alternativa que apresenta, de forma sucessivamente CORRETA, as expressões que completam as lacunas a seguir: “Dado o evento desencadeante da resposta metabólica, inicia-se uma série de alterações (_____) com a ativação do eixo (_____). A partir daí, ocorre o estímulo ou a inibição à produção de determinados (_____), cujos objetivos finais serão o aumento da oferta de (_____) e a (_____)”.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neurológicas / suprarrenal / hormônios / glicose / vasoconstrição."
      },
      {
        "letra": "B",
        "texto": "Endócrinas / hipotalâmico / nutrientes / sangue / vasodilatação."
      },
      {
        "letra": "C",
        "texto": "Sistêmicas / hipotalâmico-hipofisário-suprarrenal / nutrientes / sangue / vasodilatação."
      },
      {
        "letra": "D",
        "texto": "Neuroendócrinas / hipotalâmico-hipofisário-suprarrenal / hormônios / nutrientes / vasoconstrição."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31140,
    "tags": [],
    "enunciado": "O politraumatismo e as grandes cirurgias do trato digestório são capazes de desencadear uma importante resposta endocrinometabólica, que pode contribuir para maior morbiletalidade associada aos procedimentos operatórios. Em relação à resposta endocrinometabólica ao trauma cirúrgico, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os ácidos graxos livres são fontes primárias de energia após o trauma, a lipólise é acelerada no período inicial devido ao aumento na liberação do hormônio adrenocorticotrófico, cortisol, catecolaminas, glucagon, hormônio do crescimento e níveis séricos de insulina."
      },
      {
        "letra": "B",
        "texto": "A resposta metabólica ao estresse é mediada por hormônios catabólicos como o glucagon, catecolaminas e corticosteroides e pela resistência insulínica, bem como por citocinas, radicais livres de oxigênio e outros mediadores locais que também estão envolvidos nesse processo."
      },
      {
        "letra": "C",
        "texto": "A principal alteração metabólica que surge em resposta à injúria traumática é o aumento no efeito anabólico da insulina acompanhado de resistência insulínica nos tecidos periféricos."
      },
      {
        "letra": "D",
        "texto": "O estresse cirúrgico resulta em alterações no metabolismo proteico corporal total, caracterizado por um aumento no catabolismo proteico, balanço negativo de nitrogênio e aumento do \"\"turnover\"\" proteico"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31141,
    "tags": [],
    "enunciado": "Paciente de 27 anos, sexo feminino, foi vítima de queimadura térmica sendo, à admissão no pronto-socorro, classi(cid:65)cada como grande queimado. Evoluindo no quarto dia após o acidente sem complicações. Em relação à resposta orgânica ao trauma observada neste caso, assinale a alternativa que apresenta a alteração MAIS PROVÁVEL, considerando a evolução e o período pós-queimadura.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Excreção urinária de sódio aumentada."
      },
      {
        "letra": "B",
        "texto": "Redução da perda urinária de potássio."
      },
      {
        "letra": "C",
        "texto": "Aumento da liberação do hormônio do crescimento."
      },
      {
        "letra": "D",
        "texto": "Elevação do glucagon e da glicemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31142,
    "tags": [],
    "enunciado": "A mortalidade ocasionada pelo trauma apresenta redução signi(cid:65)cativa após desenvolvimento de protocolos internacionais com o objetivo de reverter a \"\"tríade fatal\"\" do trauma grave. A \"\"tríade fatal\"\" compreende:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alcalose metabólica, hipertermia e insuficiência hepática."
      },
      {
        "letra": "B",
        "texto": "Hipertermia, alcalose respiratória e coagulopatia."
      },
      {
        "letra": "C",
        "texto": "Alcalose metabólica, hipertermia e coagulopatia."
      },
      {
        "letra": "D",
        "texto": "Acidose metabólica, hipertermia e hipercoagulabilidade."
      },
      {
        "letra": "E",
        "texto": "Acidose metabólica, hipotermia e coagulopatia. 4000145353"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31143,
    "tags": [],
    "enunciado": "A resposta neuroendócrina em relação ao trauma cirúrgico é uma resposta normal, um estímulo que visa preparar o organismo para uma situação de estresse, manutenção da vida e homeostase e eliminar antígenos e tecidos desvitalizados. As principais alterações hormonais, de diurese e bioquímicas observadas nessa fase são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon - poliúria - excreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "B",
        "texto": "Diminuição de catecolaminas, glicocorticoides e glucagon - oligúria - excreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "C",
        "texto": "Diminuição de catecolaminas, glicocorticoides e glucagon - oligúria - excreção aumentada de sódio, excreção aumentada de potássio."
      },
      {
        "letra": "D",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon - poliúria - retenção de potássio, retenção de sódio."
      },
      {
        "letra": "E",
        "texto": "Aumento de catecolaminas, glicocorticoides e glucagon - oligúria - excreção aumentada de potássio, retenção de sódio. 4000145336"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31144,
    "tags": [],
    "enunciado": "Sobre a tríade letal está INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É caracterizada por acidose, hipotermia e coagulopatia;"
      },
      {
        "letra": "B",
        "texto": "É comum em pacientes reanimados que estão sangrando ou em estado de choque;"
      },
      {
        "letra": "C",
        "texto": "No choque a produção de ATP está diminuída e, portanto, inadequada para se manter a temperatura corporal;"
      },
      {
        "letra": "D",
        "texto": "A hipotermia afeta a eficiência das enzimas envolvidas na cascata de coagulação;"
      },
      {
        "letra": "E",
        "texto": "Habitualmente, nas situações mais comuns, a causa principal da hipotermia é a isquemia dos tecidos e, não, devido à infusão de fluídos à temperatura ambiente ou derivados de sangue refrigerados. 4000144890"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31145,
    "tags": [],
    "enunciado": "Na resposta metabólica, endócrina e imunológica ao trauma (REMIT) o padrão das alterações endócrinas se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento de cortisol, glucagon, ACTH e insulina."
      },
      {
        "letra": "B",
        "texto": "Queda do cortisol e insulina e aumento do glucagon e ACTH."
      },
      {
        "letra": "C",
        "texto": "Aumento do cortisol, glucagon e ACTH, e queda da insulina."
      },
      {
        "letra": "D",
        "texto": "Queda do glucagon e insulina e aumento do cortisol e ACTH. 4000144519"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31146,
    "tags": [],
    "enunciado": "Resposta EndócrinoMetabólicaInflamatória ao Trauma REMIT Com relação aos cuidados no pós-operatório, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas cirurgias classificadas como infectadas a antibioticoterapia está indicada."
      },
      {
        "letra": "B",
        "texto": "A reintrodução da dieta deve aguardar a presença de evacuações, sinal mais específico de retorno do íleo adinâmico."
      },
      {
        "letra": "C",
        "texto": "A presença de febre no primeiro dia de pós-operatório pode estar relacionado à atelectasia"
      },
      {
        "letra": "D",
        "texto": "A analgesia é item obrigatório na prescrição, pois ajuda no controle da Resposta Endócrina, Metabólica e Imunológica ao Trauma. 4000144515"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31147,
    "tags": [],
    "enunciado": "Principal estímulo para o desencadeamento da resposta endócrina após trauma ou cirurgia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipovolemia pela perda de sangue"
      },
      {
        "letra": "B",
        "texto": "Estímulos nervosos provenientes da área lesada"
      },
      {
        "letra": "C",
        "texto": "Acidose tecidual"
      },
      {
        "letra": "D",
        "texto": "Bloqueio espinhal 4000143868"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31148,
    "tags": [],
    "enunciado": "A resposta in(cid:73)amatória ao trauma (RIT) é fator decisivo para a sobrevivência em situações de estresse metabólico, é dividida em duas fases, o objetivo principal desta fase é a perfusão dos órgão nobre. Dentre as características abaixo todas são da primeira fase, assinale aquela que não condiz com a primeira fase da RIT",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumento da resistência vascular periférica"
      },
      {
        "letra": "B",
        "texto": "aumento dos níveis de catecolaminas"
      },
      {
        "letra": "C",
        "texto": "aumento da produção de glicose"
      },
      {
        "letra": "D",
        "texto": "produção aumentado de lactato 4000142934"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31149,
    "tags": [],
    "enunciado": "É muito importante evitar que um paciente politraumatizado evolua para o quadro conhecido como “tríade da morte”, que se caracteriza por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acidose respiratória + bradicardia + taquipneia"
      },
      {
        "letra": "B",
        "texto": "sudorese + coagulopatia + taquicardia"
      },
      {
        "letra": "C",
        "texto": "hipotermia + acidose metabólica + coagulopatia"
      },
      {
        "letra": "D",
        "texto": "hipotermia + taquicardia + hiperpotassemia 4000142665"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31150,
    "tags": [],
    "enunciado": "O aumento da demanda metabólica varia de acordo com a gravidade do trauma imposto e a resposta metabólica pode ser notada por vários dias. Considerando o papel do sistema nervoso na resposta metabólica, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O sistema nervoso central é responsável pela iniciação da resposta metabólica sistêmica diante do insulto."
      },
      {
        "letra": "B",
        "texto": "O sistema nervoso central atua na transmissão dos sinais aferentes."
      },
      {
        "letra": "C",
        "texto": "O sistema nervoso periférico é responsável pela iniciação da resposta metabólica sistêmica diante do insulto."
      },
      {
        "letra": "D",
        "texto": "O sistema nervoso periférico representa o arco aferente da resposta metabólica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31151,
    "tags": [],
    "enunciado": "A resposta endócrina e metabólica ao trauma decorre de uma reação ao tratamento cirúrgico. No que se refere ao metabolismo da glicose, no pós-operatório imediato, ocorre",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperglicemia reacional intensa proporcional ao porte da operação."
      },
      {
        "letra": "B",
        "texto": "hiperglicemia devido à sobrecarga pancreática e à descarga de glucagon."
      },
      {
        "letra": "C",
        "texto": "hipoglicemia em razão do trauma, pois o pâncreas entrou em exaustão."
      },
      {
        "letra": "D",
        "texto": "hipoglicemia causada pelo jejum pré-operatório prolongado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31152,
    "tags": [],
    "enunciado": "Sobre as respostas hormonais ao estresse cirúrgico, como se encontram, respectivamente, os níveis plasmáticos dos hormônios aldosterona, cortisol e insulina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reduzidos, aumentados e reduzidos."
      },
      {
        "letra": "B",
        "texto": "Reduzidos, reduzidos e aumentados."
      },
      {
        "letra": "C",
        "texto": "Aumentados, aumentados e reduzidos."
      },
      {
        "letra": "D",
        "texto": "Aumentados, aumentados e aumentados."
      },
      {
        "letra": "E",
        "texto": "Aumentados, reduzidos e aumentados."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31153,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Um paciente de 20 anos, submetido à uma laparotomia exploradora devido à apendicite aguda complicada, evolui no pós-operatório imediato apresentando intensa resposta inflamatória sistêmica. Nesse caso, quais citocias pró-inflamatórias são produzidas durante esta resposta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "TNF-β, Interleucina-4 e Interleucina-10."
      },
      {
        "letra": "B",
        "texto": "TNF-α, Interleucina-1 e Interleucina-13."
      },
      {
        "letra": "C",
        "texto": "Interferon-γ, TNF-β e Interleucina-6."
      },
      {
        "letra": "D",
        "texto": "Fator transformador de crescimento β, Interleucina-5 e Interleucina-10."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31154,
    "tags": [],
    "enunciado": "Um menino de 6 anos de idade, foi encaminhado ao consultório com relato de aumento do volume testicular progressivo há cerca de um ano. Ao exame físico, constataram-se FC = 85 bpm; FR = 18 ipm; e SatO2 = 98%, com abaulamento inguinal à esquerda, que piora às manobras de esforço, com identi(cid:65)cação de tumefação que desce através do canal inguinal. Com base nesse caso clínico e nos conhecimentos médicos correlatos, julgue os itens a seguir. Após a instituição do tratamento, espera-se aumento dos níveis séricos de IL-6.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31155,
    "tags": [],
    "enunciado": "A respeito da reação metabólica ao trauma cirúrgico, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras 24 horas de pós-operatório, a febrícula (até 37,8°C) pode ser considerada um sinal normal."
      },
      {
        "letra": "B",
        "texto": "O íleo adinâmico é uma alteração esperada somente após cirurgias abdominais com anastomoses intestinais."
      },
      {
        "letra": "C",
        "texto": "Atelectasia é uma complicação pulmonar que, na maioria dos casos, melhora com fisioterapia respiratória."
      },
      {
        "letra": "D",
        "texto": "O cortisol sérico eleva-se desde a incisão cirúrgica até 5 a 7 dias de pós-operatório, como resposta ao trauma cirúrgico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31156,
    "tags": [],
    "enunciado": "Um paciente com 56 anos, tabagista, com história de icterícia, perda de peso e emagrecimento, foi admitido para tratamento cirúrgico. Na avaliação clínica pré-operatória, não foram evidenciadas comorbidades maiores e o paciente foi classi(cid:65)cado como ASA II, conforme a escala da American Society of Anestesiology. O estadiamento pré-operatório mostrou lesão compatível com adenocarcinoma da cabeça do pâncreas localizado. Foi realizada duodenopancreatectomia cefálica e o paciente se encontra no primeiro dia de pós- operatório em unidade de terapia intensiva, clinicamente bem, conforme o boletim médico. Com base na chamada resposta sistêmica à cirurgia, qual das seguintes condições é esperada para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento dos níveis de cortisol em resposta à liberação renal de renina."
      },
      {
        "letra": "B",
        "texto": "Redução dos níveis de aldosterona em resposta à ativação da via simpato-renal."
      },
      {
        "letra": "C",
        "texto": "Ativação do sistema nervoso simpático reduzindo a secreção de insulina no pâncreas."
      },
      {
        "letra": "D",
        "texto": "Hipoglicemia secundária à aumento dos níveis do hormônio do crescimento (GH)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31157,
    "tags": [],
    "enunciado": "São respostas hormonais normalmente encontradas no estresse cirúrgico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuição na secreção de cortisol pelas glândulas adrenais."
      },
      {
        "letra": "B",
        "texto": "redução na secreção de insulina pelo pâncreas."
      },
      {
        "letra": "C",
        "texto": "aumento na secreção de glucagon pelo pâncreas."
      },
      {
        "letra": "D",
        "texto": "aumento na secreção de corticotropina pela hipófise. 4000108088"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31158,
    "tags": [],
    "enunciado": "A reação metabólica ao trauma é caracterizada por uma série de alterações neurohormonais que têm a finalidade de iniciar o processo de regeneração orgânica. Dos fatores abaixo, qual faz parte dessa reação?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da secreção de tiroxina."
      },
      {
        "letra": "B",
        "texto": "Aumento da secreção de hormônio antidiurético."
      },
      {
        "letra": "C",
        "texto": "Redução da secreção de cortisol."
      },
      {
        "letra": "D",
        "texto": "Redução da secreção de catecolaminas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31159,
    "tags": [],
    "enunciado": "A resposta endócrino-metabólica ao trauma cirúrgico envolve os seguintes processos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento da glicogenólise hepática e redução da gliconeogênese."
      },
      {
        "letra": "B",
        "texto": "Estímulo de produção de aldosterona, secundário ao sequestro hídrico causado pelo edema traumático."
      },
      {
        "letra": "C",
        "texto": "Elevação do hormônio antidiurético até o 4° ou 5° dia pós-operatório."
      },
      {
        "letra": "D",
        "texto": "Elevação do cortisol, promovendo estímulo a síntese proteica."
      },
      {
        "letra": "E",
        "texto": "Elevação do GH, ACTH e do TSH."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31160,
    "tags": [],
    "enunciado": "Em relação à resposta metabólica no paciente cirúrgico, é INCORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Após o estresse agudo, ocorre uma rápida mobilização dos depósitos de gordura por meio da ativação da lipase."
      },
      {
        "letra": "B",
        "texto": "O trauma cirúrgico leva ao aumento da resistência à insulina."
      },
      {
        "letra": "C",
        "texto": "Cetogênese é incrementada como consequência da ativação inflamatória que segue ao trauma cirúrgico."
      },
      {
        "letra": "D",
        "texto": "Nos pacientes em que o trauma se prolonga, pode ocorrer um estado de catabolismo refratário."
      },
      {
        "letra": "E",
        "texto": "A glicogenólise é estimulada por hormônios liberados após aumento das citocinas pró- inflamatórias."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31161,
    "tags": [],
    "enunciado": "Homem de 52 anos, 66kg, com adenocarcinoma de cólon esquerdo e sem comorbidades, estava com operação programada para as 7:30h, tendo (cid:65)cado em jejum desde as 18 horas do dia anterior à cirurgia. Não houve intercorrências per-operatórias. No pós-operatório imediato, apresentou glicemia capilar de 180mg%, volume urinário de 450mL em 24 horas, sódio plasmático de 132mEq/L e potássio de 5,8mEq/L. Assinale a alternativa com a correlação MAIS ADEQUADA entre a alteração pós-operatória observada e sua respectiva justificativa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalemia - aumento da produção de glucagon"
      },
      {
        "letra": "B",
        "texto": "Hiperglicemia - jejum prolongado"
      },
      {
        "letra": "C",
        "texto": "Hiponatremia - aumento da produção de vasopressina"
      },
      {
        "letra": "D",
        "texto": "Oligúria - diminuição da liberação de aldosterona"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31162,
    "tags": [],
    "enunciado": "A Resposta Endócrino-Imuno-Metabólica ao Trauma Cirúrgico envolve uma série de fatores biológicos na tentativa de diminuir danos de agressão cirúrgica, combater o contato com agentes externos e restabelecer a homeostase do organismo. A resposta in(cid:73)amatória é inevitável em um ato cirúrgico e, atualmente, busca- se reduzir a sua intensidade e seus efeitos para a boa recuperação pós-operatória do paciente cirúrgico. Dentro desse contexto, citocinas são pequenas proteínas ou glicoproteínas secretadas, para alterar a função das células- alvo de uma maneira endócrina (incomum), parácrina ou autócrina. Assinale a alternativa CORRETA que apresente as citocinas pró- inflamatórias, que atuam no trauma cirúrgico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "INF-gama, IL-6, IL-13"
      },
      {
        "letra": "B",
        "texto": "IL-6, IL-4, TNF-beta"
      },
      {
        "letra": "C",
        "texto": "IL-10, TGF-beta, IL-4"
      },
      {
        "letra": "D",
        "texto": "IL-1, IL-6, TNF"
      },
      {
        "letra": "E",
        "texto": "lL-13, IL-12, INF-gama"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31163,
    "tags": [],
    "enunciado": "Sobre as citocinas, liberadas após a lesão tecidual, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas têm ação pró inflamatória."
      },
      {
        "letra": "B",
        "texto": "Podem ser bloqueadas pela anestesia geral."
      },
      {
        "letra": "C",
        "texto": "Não possuem ação sistêmica."
      },
      {
        "letra": "D",
        "texto": "O fator de necrose tumoral e a interleucina são exemplos de citocinas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31164,
    "tags": [],
    "enunciado": "Considerando a reação metabólica ao trauma cirúrgico, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Nas primeiras 24 horas, ocorre um aumento da diurese."
      },
      {
        "letra": "B",
        "texto": "O nível de cortisol sanguíneo aumenta nas primeiras 48 horas."
      },
      {
        "letra": "C",
        "texto": "Febre nas primeiras 24 horas indica infecção cirúrgica."
      },
      {
        "letra": "D",
        "texto": "A frequência cardíaca reduz nas primeiras 48 horas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31165,
    "tags": [],
    "enunciado": "Considerando o pós-operatório de uma hemicolectomia direita com reconstrução do trânsito por ileotransversoanastomose laterolateral, assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ocorre elevação do nível de renina, angiotensina II e aldosterona com queda de excreção renal de potássio e bicarbonato. Elimina-se urina \"ácida\" com elevado teor de hidrogênio e sódio."
      },
      {
        "letra": "B",
        "texto": "Ocorre elevação do teor de cortisol no pós-operatório imediato. Nos pacientes portadores de doença de Addison, pode surgir hipo-tensão ou choque circulatório, devido à falta dessa elevação."
      },
      {
        "letra": "C",
        "texto": "Por ação também das catecolaminas, a produção de insulina encontra-se aumentada para disponibilizar maior quantidade de glicose intracelular. Ocorre o chamado \"desbloqueio da insulina\"."
      },
      {
        "letra": "D",
        "texto": "Ocorre uma diminuição do espaço extracelular total, com aumento do espaço funcionalmente ativo devido ao \"sequestro cirúrgico\"."
      },
      {
        "letra": "E",
        "texto": "O hormônio antidiurético diminui devido a estímulos da área traumatizada, com consequente diminuição do volume urinário."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31166,
    "tags": [],
    "enunciado": "A capacidade de responder a determinadas agressões, sejam elas de natureza cirúrgica ou traumática é um componente fundamental na manutenção da homeostase. Na resposta endócrino-metabólica ao trauma, os níveis de glicose, cortisol e catecolaminas encontram-se respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentados, aumentados, aumentados."
      },
      {
        "letra": "B",
        "texto": "Aumentados, diminuídos, diminuídos."
      },
      {
        "letra": "C",
        "texto": "Diminuídos, aumentados, aumentados."
      },
      {
        "letra": "D",
        "texto": "Diminuídos, diminuídos, diminuídos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31167,
    "tags": [],
    "enunciado": "Com relação à resposta metabólica ao jejum prolongado, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os hepatócitos convertem o lactato periférico em novas moléculas de glicose."
      },
      {
        "letra": "B",
        "texto": "A ativação do ciclo de Cori é estratégia de conservação de energia (moléculas de ATP) para o organismo."
      },
      {
        "letra": "C",
        "texto": "Gliconeogênese refere-se à produção de novas moléculas de glicose a partir de aminoácidos como a alanina."
      },
      {
        "letra": "D",
        "texto": "Tanto o glicogênio hepático quanto o periférico esgotam-se em questão de horas após início do jejum."
      },
      {
        "letra": "E",
        "texto": "O enterócito é capaz de transformar glutamina em alanina durante o jejum prolongado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31168,
    "tags": [],
    "enunciado": "Em relação à resposta metabólica ao trauma anestésico e cirúrgico, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A liberação de hormônios contrarregulatórios, tal qual o cortisol, adrenalina e glucagon, determina um efeito hipoglicemiante durante a fase inicial da resposta inflamatória após grandes cirurgias abdominais."
      },
      {
        "letra": "B",
        "texto": "A resposta metabólica ao trauma anestésico e cirúrgico é caracterizada por maior lipogênese e síntese proteica estrutural com consequente ganho de massa muscular magra."
      },
      {
        "letra": "C",
        "texto": "A síntese hepática de proteínas de fase aguda, tal como a proteína C reativa e a procalcitonina, está reduzida devido à liberação de citocinas pró-inflamatórias como a interleucina-6 e o fator de necrose tumoral alfa."
      },
      {
        "letra": "D",
        "texto": "O fígado desempenha um papel importante na resposta ao estresse determinado pelas grandes cirurgias, ele é considerado um orgão-chave nas alterações cardinais no metabolismo de glicose, proteínas e lipídeos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31169,
    "tags": [],
    "enunciado": "No pós-operatório, paciente apresenta 38,4 graus de temperatura e frequência cardíaca de 105 batimentos/minuto. Seu leucograma demonstra 16.000 leucócitos. Pode- se a(cid:65)rmar que esse paciente apresenta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "infecção."
      },
      {
        "letra": "B",
        "texto": "síndrome da resposta inflamatória sistêmica."
      },
      {
        "letra": "C",
        "texto": "sepse."
      },
      {
        "letra": "D",
        "texto": "sepse grave."
      },
      {
        "letra": "E",
        "texto": "choque séptico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31170,
    "tags": [],
    "enunciado": "Com relação ás respostas fisiológicas ao estresse cirúrgico, é CORRETO afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ocorre aumento dos níveis de cortisol circulante devido á uma maior de A CTH a partir da hipófise posterior."
      },
      {
        "letra": "B",
        "texto": "em geral, ocorre aumento da secreção de insulina e diminuição das concentrações de glucagon e hormônio do crescimento."
      },
      {
        "letra": "C",
        "texto": "aldosterona é um potente estimulador para a retenção de cloro e potássio nos túbulos renais."
      },
      {
        "letra": "D",
        "texto": "vasopressina estimula a reabsorção de água nos túbulos renais."
      },
      {
        "letra": "E",
        "texto": "o período de catabolismo desencadeado pela operação, caracterizado pela associação de nutrição inadequada e alteração do meio hormonal, é chamado de fase adrenocortical que, geralmente dura de 7-10 dias na ausência de complicações pós-operatórias."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31171,
    "tags": [],
    "enunciado": "Durante o stress cirúrgico, todos os seguintes hormônios apresentam secreção aumentada, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cortisol."
      },
      {
        "letra": "B",
        "texto": "Aldosterona."
      },
      {
        "letra": "C",
        "texto": "Glucagon."
      },
      {
        "letra": "D",
        "texto": "Insulina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31172,
    "tags": [],
    "enunciado": "Em relação às reações orgânicas no paciente politraumatizado, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A reação inflamatória pós-traumática ocorre por inibição do sistema do complemento e dos polimorfonucleares."
      },
      {
        "letra": "B",
        "texto": "Logo após o trauma, há imunossupressão seguida de reação inflamatória exagerada."
      },
      {
        "letra": "C",
        "texto": "São sinais de reação inflamatória sistêmica: a temperatura abaixo de 36ºC e contagem de leucócitos acima de 12.000."
      },
      {
        "letra": "D",
        "texto": "A dosagem sanguínea do TNF-alfa é a melhor forma de determinar a reação inflamatória pós- trauma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31173,
    "tags": [],
    "enunciado": "Uma paciente de 41 anos de idade, obesa, após 20 dias de pós-operatório de uma colectomia direita por isquemia mesentérica, apresenta febre e presença de conteúdo enteral secretado através do dreno deixado próximo à anastomose primária realizada no transoperatório. Diagnosticada a presença de fístula, a paciente foi levada à laparotomia de emergência. No inventário da cavidade, foi identi(cid:65)cado espessamento importante da parede das alças próximo à anastomose e presença de orifício entre a sutura da anastomose das alças, com secreção de conteúdo enteral no local. Acerca dese caso clínico e com base nos conhecimentos médicos relativos à resposta inflamatória, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A produção de cortisol é regulada pelo sistema nervoso central (SNC) por meio do córtex cerebral."
      },
      {
        "letra": "B",
        "texto": "O SNC é regulado, principalmente, por dois componentes: hormônios secretados pela suprarrenal e a acetilcolina, liberada pelas terminações do nervo vago."
      },
      {
        "letra": "C",
        "texto": "A única função do sistema neuroendócrino é a resposta inflamatória."
      },
      {
        "letra": "D",
        "texto": "Os glicocorticoides não são capazes de modular a secreção de citocinas e quimiocinas."
      },
      {
        "letra": "E",
        "texto": "A utilização de doses altas de glicocorticoide para o tratamento de septicemia está altamente em desuso."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31174,
    "tags": [],
    "enunciado": "São exemplos de terceiro espaço, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "epiderme."
      },
      {
        "letra": "B",
        "texto": "retroperitônio."
      },
      {
        "letra": "C",
        "texto": "músculo."
      },
      {
        "letra": "D",
        "texto": "Serosa."
      },
      {
        "letra": "E",
        "texto": "luz intestinal."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31175,
    "tags": [],
    "enunciado": "Na resposta endócrina ao trauma, o cortisol tem a seguinte função, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ação indireta, através das catecolaminas, na lipólise."
      },
      {
        "letra": "B",
        "texto": "Promove o catabolismo tecidual."
      },
      {
        "letra": "C",
        "texto": "Mobilização de aminoácidos da musculatura esquelética."
      },
      {
        "letra": "D",
        "texto": "Promoção direta da síntese hepática das proteínas da fase aguda."
      },
      {
        "letra": "E",
        "texto": "Os aminoácidos, oriundos da musculatura esquelética, serão utilizados na síntese da glicose no fígado."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31176,
    "tags": [],
    "enunciado": "Em relação ao metabolismo da água e dos eletrólitos, o efeito da resposta endócrino metabólica ao trauma produz uma urina com as seguintes características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Volume baixo, densidade alta, baixa concentração de sódio e potássio."
      },
      {
        "letra": "B",
        "texto": "Volume aumentado, densidade baixa, alta concentração de sódio e potássio."
      },
      {
        "letra": "C",
        "texto": "Volume baixo, densidade alta, concentração de sódio alta e potássio baixa."
      },
      {
        "letra": "D",
        "texto": "Volume aumentado, densidade baixa, concentração de sódio e potássio normal."
      },
      {
        "letra": "E",
        "texto": "Volume baixo, densidade alta, concentração baixa de sódio e alta de potássio."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31177,
    "tags": [],
    "enunciado": "Frente à qualquer ato cirúrgico, o organismo passa por um período de stress que determina inúmeras respostas metabólicas fisiológicas, sendo uma das primeiras alterações observadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Elevação dos níveis de cortisol."
      },
      {
        "letra": "B",
        "texto": "Aumento do hormônio de crescimento (GH)."
      },
      {
        "letra": "C",
        "texto": "Hipotensão."
      },
      {
        "letra": "D",
        "texto": "Diminuição das interleucinas 1 e 6."
      },
      {
        "letra": "E",
        "texto": "Aumento de fatores anticoagulantes na circulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31178,
    "tags": [],
    "enunciado": "A agressão cirúrgica ou traumática, em geral, desencadeia uma resposta in(cid:73)amatória sistêmica, que é modulada pelo estado metabólico prévio do paciente, depende das reservas orgânicas disponíveis. Hormônios que participam desta resposta pós traumática são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Catecolaminas, Insulina, TRH, bradicinina"
      },
      {
        "letra": "B",
        "texto": "Insulina, GLP-1, TSH, Colecistocinina"
      },
      {
        "letra": "C",
        "texto": "Cortisol, Adrenalina, Noradrenalina, Aldosterona"
      },
      {
        "letra": "D",
        "texto": "Hormônio antidiurético, Glucagon, Testosterona, FSH"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31179,
    "tags": [],
    "enunciado": "Ao analisarmos o leucograma de um paciente submetido a uma colecistectomia laparoscópica eletiva, por colelitíase sintomática (crises de cólica biliar), observamos que os neutófilos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumentam, ou seja, ocorre neutrofilia e próximo ao 3° dia de pós operatório (PO),diminuem (neutropenia)"
      },
      {
        "letra": "B",
        "texto": "São mobilizados dos vasos sanguíneos e se agrupam na medula óssea, estimulando aneutrofilia"
      },
      {
        "letra": "C",
        "texto": "Por volta do 6° PO a neutropenia é mais acentuada pois são consumidos dos vasossanguíneos"
      },
      {
        "letra": "D",
        "texto": "Existe uma produção acentuada de células imaturas liberadas na circulação sanguíneaaté aproximadamente o 10° PO"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31180,
    "tags": [],
    "enunciado": "A síndrome de resposta in(cid:73)amatória sistêmica (SIRS) é de(cid:73)agrada por infecções ou outras agressões ao organismo humano. Clinicamente é manifestada com os sintomas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor e taquipnéia"
      },
      {
        "letra": "B",
        "texto": "Hipotermia ou febre com taquicardia"
      },
      {
        "letra": "C",
        "texto": "Coagulopatia e febre"
      },
      {
        "letra": "D",
        "texto": "Aumento de células imaturas em pelo menos 10% e oligúria"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31181,
    "tags": [],
    "enunciado": "O organismo humano ante um traumatismo, independentemente de sua natureza, responde, do ponto de vista biológico, de maneira uniforme. Intervenções cirúrgicas, queimaduras, fraturas, politraumas em geral, jejum prolongado desencadeiam uma resposta semelhante, que chamamos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotermia."
      },
      {
        "letra": "B",
        "texto": "Acidose metabólica."
      },
      {
        "letra": "C",
        "texto": "Resposta metabólica ao trauma."
      },
      {
        "letra": "D",
        "texto": "Coagulopatia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31182,
    "tags": [],
    "enunciado": "O sistema neuroendócrino desempenha um papel importante na regulação das respostas imunes e in(cid:73)amatórias. De um ponto de vista teleológico, a regulação das respostas imunes inatas pelo SNC faz muito sentido. Dentre os principais componentes de in(cid:73)uência reguladora do SNC, qual das alternativas NÃO se relaciona com a atuação do sistema neuroendócrino?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Secreção de ACTH"
      },
      {
        "letra": "B",
        "texto": "Aumento da liberação de Acetilcolina"
      },
      {
        "letra": "C",
        "texto": "Aumento da liberação de catecolaminas"
      },
      {
        "letra": "D",
        "texto": "Aumento da produção de quimiocininas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31183,
    "tags": [],
    "enunciado": "As citocinas têm um papel central na regulação da resposta in(cid:73)amatória associada ao trauma cirúrgico. Duas citocinas com ação, predominantemente, anti-inflamatória são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Interferon y e IL-17."
      },
      {
        "letra": "B",
        "texto": "TNF-a e IL-1."
      },
      {
        "letra": "C",
        "texto": "IL-4 e IL-10."
      },
      {
        "letra": "D",
        "texto": "IL-3 e IL-4."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31184,
    "tags": [],
    "enunciado": "A resistência à insulina é uma das reações mais importantes no traumatismo e estresse. Depois de uma lesão, os sistemas neuroendócrinos e in(cid:73)amatórios são ativados imediatamente e desencadeiam um estado metabólico de estresse. Levando em consideração o exposto, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resistência insulínica cessa com o fim do estresse cirúrgico."
      },
      {
        "letra": "B",
        "texto": "Nessas situações, as vias anabólicas estão inibidas."
      },
      {
        "letra": "C",
        "texto": "O desenvolvimento de um estado metabólico de estresse pelo organismo requer que os efeitos da insulina sejam inibidos, estabelecendo-se estado de resistência insulínica."
      },
      {
        "letra": "D",
        "texto": "O grau de resistência insulínica está relacionado com a magnitude da operação."
      },
      {
        "letra": "E",
        "texto": "A resistência insulínica é um dos principais mecanismos pelos quais várias complicações cirúrgicas são desencadeadas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31185,
    "tags": [],
    "enunciado": "É critério para o diagnóstico de síndrome da resposta in(cid:73)amatória sistêmica (SIRS): (Tratado de Anestesiologia- SAESP 8a edição. Editora Atheneu. Autores: Luiz M. Cangiani, Maria José C. Carmona, Marcelo Luis A. Torres, Carlos O. Bastos, David Ferez., Enis D. Silva,Leonardo Teixeira D. Duarte, Maria A. Tardelli)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Temperatura acima de 360C"
      },
      {
        "letra": "B",
        "texto": "Frequência cardíaca acima de 90 bpm"
      },
      {
        "letra": "C",
        "texto": "Contagem de leucócitos menor que 5000 mm3"
      },
      {
        "letra": "D",
        "texto": "Frequência respiratória acima de 18 ipm"
      },
      {
        "letra": "E",
        "texto": "PaCO2 maior que 35mmHg"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31186,
    "tags": [],
    "enunciado": "A Síndrome da Resposta In(cid:73)amatória Sistêmica é cada vez mais estudada, sendo indispensável o seu reconhecimento por parte do Cirurgião, principalmente nos grandes procedimentos. Das alterações abaixo, NÃO faze parte desta Síndrome:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Temperatura maior que 38°C ou menor que 36°C."
      },
      {
        "letra": "B",
        "texto": "PaCO2 menor que 32torr."
      },
      {
        "letra": "C",
        "texto": "Contagem de leucócitos maior que 14000 ou menor que 4000cel/mm³."
      },
      {
        "letra": "D",
        "texto": "Frequência respiratória maior que 20 incursões/min."
      },
      {
        "letra": "E",
        "texto": "Frequência cardíaca maior que 90 bat/min."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31187,
    "tags": [],
    "enunciado": "Sobre resposta endócrino metabólica ao trauma, qual dos hormônios abaixo tem sua atividade reduzida:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cortisol"
      },
      {
        "letra": "B",
        "texto": "Insulina"
      },
      {
        "letra": "C",
        "texto": "Aldosterona"
      },
      {
        "letra": "D",
        "texto": "Catecolaminas"
      },
      {
        "letra": "E",
        "texto": "Todas as respostas anteriores"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31188,
    "tags": [],
    "enunciado": "Quando um organismo sofre uma lesão ou trauma, ocorrem mudanças hormonais e metabólicas denominadas “resposta ao estresse”. Essa resposta visa restabelecer o equilíbrio das suas funções, e, ato contínuo, preservar a vida. São alterações endócrinas apresentadas pelo organismo frente a uma situação de trauma cirúrgico, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aumento do hormônio adrenocorticotrófico (A CTH)."
      },
      {
        "letra": "B",
        "texto": "Aumento do cortisol."
      },
      {
        "letra": "C",
        "texto": "Diminuição da aldosterona."
      },
      {
        "letra": "D",
        "texto": "Diminuição da insulina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31189,
    "tags": [],
    "enunciado": "Diante de um estresse cirúrgico, o organismo pode responder de forma intempestiva através de uma resposta inflamatória na qual ocorrem diversas alterações metabólicas, assim caracterizadas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução do gasto de energia, diminuição da produção de lactato, aumento de insulina e glucagon."
      },
      {
        "letra": "B",
        "texto": "Redução da resistência vascular periférica, produção normal de glicose e produção aumentada de lactado."
      },
      {
        "letra": "C",
        "texto": "Diminuição na concentração de insulina e aumento no consumo de oxigênio e lactato."
      },
      {
        "letra": "D",
        "texto": "Aumento dos níveis de catecolaminas e de ácidos graxos livres, redução de insulina e o glucagon."
      },
      {
        "letra": "E",
        "texto": "Redução do débito cardíaco, redução da temperatura corporal e aumento de glicemia e glucagon."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31190,
    "tags": [],
    "enunciado": "A resposta endocrinometabólica e imunológica ao trauma (REMIT) corresponde a uma serie de alterações no organismo que tem como objetivo manter a homeostase e a vida. Com relação a esse processo, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inicialmente ocorre uma fase catabólica que tem como objetivo fornecer glicose para a utilização das células através da glicogenólise e gliconeogênese. Nessa fase, há um aumento de hormônios como catecolaminas, cortisol e insulina."
      },
      {
        "letra": "B",
        "texto": "Essa resposta deveria ser fisiológica, porém quando as lesões são graves ou ocorre uma infecção secundária, pode haver perda maciça do tecido do organismo e disfunção de múltiplos órgãos."
      },
      {
        "letra": "C",
        "texto": "A proteólise tem como objetivo a liberação de aminoácidos que serão utilizadas na glicogenólise para ser convertida em glicose."
      },
      {
        "letra": "D",
        "texto": "A REMIT pode ser atenuada através da via de acesso laparoscópica e da raquianestesia."
      },
      {
        "letra": "E",
        "texto": "Dentre as consequências da REMIT, ocorridas no pós operatório, pode-se citar: íleo paralitico, febre, edema de ferida operatória e hipoglicemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31191,
    "tags": [],
    "enunciado": "São efeitos da resposta ao estresse cirúrgico, no metabolismo dos carboidratos, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Captação da glicose periférica aumentada."
      },
      {
        "letra": "B",
        "texto": "Gliconeogênese aumentada."
      },
      {
        "letra": "C",
        "texto": "Glicogenólise aumentada."
      },
      {
        "letra": "D",
        "texto": "Resistência periférica à insulina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31192,
    "tags": [],
    "enunciado": "As catecolaminas, em resposta hormonal ao trauma,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reduzem a gliconeogênese e a glicogenólise, levando à hipoglicemia."
      },
      {
        "letra": "B",
        "texto": "inibem a liberação de aldosterona."
      },
      {
        "letra": "C",
        "texto": "estimulam a liberação de citocinas inflamatórias."
      },
      {
        "letra": "D",
        "texto": "inibem a secreção de renina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31193,
    "tags": [],
    "enunciado": "Paciente vítima de ferimento abdominal por arma de fogo foi submetido à laparotomia exploradora que evidenciou lesão transfixante de estômago, explosão esplênica com hemorragia profusa e lesão do diafragma esquerdo, sendo realizada a gastrorra(cid:65)a, esplenectomia, frenorra(cid:65)a e drenagem fechada de tórax à esquerda. A paciente fez uso pro(cid:65)lático de cefalosporina de primeira geração, ressuscitação volêmica com Ringer lactato e analgesia. No primeiro dia pós-operatório apresentava-se pálido, discretamente dispneico, taquicárdico e normotenso, com urina concentrada e volume reduzido. Sobre possíveis condutas adicionais e eventos relacionados ao pós-operatório, marque a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Podemos afirmar que o paciente se encontra hemodinamicamente instável devido à reposição inadequada de potássio na hidratação venosa no pós-operatório imediato."
      },
      {
        "letra": "B",
        "texto": "O paciente apresenta oligúria devido a ação da aldosterona nos túbulos renais distais e do hormônio antidiurético, em resposta à provável hipovolemia não plenamente tratada."
      },
      {
        "letra": "C",
        "texto": "Podemos inferir que o débito cardíaco deste paciente está sendo mantido às custas de aumento da resistência vascular periférica e aumento da frequência cardíaca mediada pelas catecolaminas."
      },
      {
        "letra": "D",
        "texto": "A vasoconstrição periférica mediada pela noradrenalina piora a perfusão tecidual, ocasionando sofrimento tissular com hipóxia, hipercarbia e acúmulo de catabólitos ácidos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31194,
    "tags": [],
    "enunciado": "Paciente de 37 anos, sexo masculino, pesando 84 kg, deu entrada na unidade de emergência em virtude de acidente automobilístico. Ao exame físico apresentou múltiplas lesões em tórax e abdômen, com sisnais clínicos de fratura femoral esquerda, há perda de consciência. Recebeu primeiro atendimento no local do acidente, não sendo observado obstrução de vias aéreas. Em relação a resposta metabólica sistêmica ao trauma, é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O processo de liberação insulínica e consequente gliconeogênese, como mecanismo de produção energética, ocorrerá somente após as primeiras 24 horas pós-trauma."
      },
      {
        "letra": "B",
        "texto": "Hormônios como aldosterona, insulina, T SH, T3 e T4 são liberados de forma imediata como tentativa de manutenção volumétrica e de energia necessária para os processos imunológicos/inflamatórios de defesa orgânica."
      },
      {
        "letra": "C",
        "texto": "Anorexia e perda ponderal estão relacionadas exclusivamente à liberação de citocinas como a IL-4 e IL-10 e representam uma forma de resposta imediata do sistema imune ao trauma."
      },
      {
        "letra": "D",
        "texto": "Procedimentos como laparotomia induzem maiores alterações metabólicas quando comparadas a técnicas como a videolaparoscopia."
      },
      {
        "letra": "E",
        "texto": "Cirurgias como a laparotomia não influenciam liberação de hormônios como a aldosterona pois o controle da volemia não depende da ação desse hormônio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31195,
    "tags": [],
    "enunciado": "Resposta Neuroendócrina São funções da epinefrina na resposta endócrina ao trauma, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Estimula a lipólise."
      },
      {
        "letra": "B",
        "texto": "Promove a broncoconstrição."
      },
      {
        "letra": "C",
        "texto": "Atonia intestinal pós-operatória."
      },
      {
        "letra": "D",
        "texto": "Relaxamento esfincteriano."
      },
      {
        "letra": "E",
        "texto": "Aumento da frequência cardíaca."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31196,
    "tags": [],
    "enunciado": "Na resposta metabólica ao trauma e cirurgia, encontramos os seguintes achados, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucocitose"
      },
      {
        "letra": "B",
        "texto": "Redução do cortisol"
      },
      {
        "letra": "C",
        "texto": "Redução de albumina sérica"
      },
      {
        "letra": "D",
        "texto": "Hipertermia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31197,
    "tags": [],
    "enunciado": "Com relação às respostas fisiológicas ao trauma, a opção CORRETA é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma das alterações mais precoces é a diminuição dos níveis de A CTH circulante."
      },
      {
        "letra": "B",
        "texto": "Em geral, ocorre diminuição da secreção de insulina e as concentrações de glucagon aumentam."
      },
      {
        "letra": "C",
        "texto": "A aldosterona é um potente inibidor da retenção renal de sódio."
      },
      {
        "letra": "D",
        "texto": "A fase adrenocortical caracteriza-se por um balanço nitrogenado positivo e ganho de peso."
      },
      {
        "letra": "E",
        "texto": "A vasopressina diminui a reabsorção de água nos túbulos renais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31198,
    "tags": [],
    "enunciado": "Das alternativas indicadas, assinale aquela que não é esperada no primeiro pós-operatório de uma colecistectomia via laparotômica por colecistite aguda (incisão de Kocher):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Redução de glutamato, que é consumido para formação do aminoácido alanina."
      },
      {
        "letra": "B",
        "texto": "Aumento de glucagon."
      },
      {
        "letra": "C",
        "texto": "Aumento de interleucinas 1 e 6."
      },
      {
        "letra": "D",
        "texto": "Aumento de albumina e transferrina, proteínas de fase aguda."
      },
      {
        "letra": "E",
        "texto": "Leucocitose."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31199,
    "tags": [],
    "enunciado": "Na resposta endócrino-metabólica ao trauma, o padrão hidroeletrolítico mais encontrado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliúria, excreção aumentada de potássio e retenção de sódio."
      },
      {
        "letra": "B",
        "texto": "Oligúria, retenção de potássio e excreção aumentada de sódio."
      },
      {
        "letra": "C",
        "texto": "Oligúria, excreção aumentada de potássio e retenção de sódio."
      },
      {
        "letra": "D",
        "texto": "Oligúria, retenção de potássio e retenção de sódio."
      },
      {
        "letra": "E",
        "texto": "Poliúria, retenção de potássio e excreção diminuída de sódio."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31200,
    "tags": [],
    "enunciado": "Em relação às alterações metabólicas em resposta ao trauma, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A destruição tecidual promove perdas significativas de nitrogênio"
      },
      {
        "letra": "B",
        "texto": "A insulina, principal hormônio anabolizante, tem ação limitada no período pós-trauma"
      },
      {
        "letra": "C",
        "texto": "A maior produção de adrenalina inibe a produção de insulina, promovendo ações catabólicas"
      },
      {
        "letra": "D",
        "texto": "A massa muscular de reserva minimiza os efeitos do catabolismo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31201,
    "tags": [],
    "enunciado": "Qual das substâncias a seguir atua no anabolismo após um trauma cirúrgico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cortisol"
      },
      {
        "letra": "B",
        "texto": "Insulina"
      },
      {
        "letra": "C",
        "texto": "Glucagon"
      },
      {
        "letra": "D",
        "texto": "Adrenalina"
      },
      {
        "letra": "E",
        "texto": "ACTH"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31202,
    "tags": [],
    "enunciado": "Em relação à resposta metabólica ao trauma anestésico e cirúrgico, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O trauma e a infecção induzem a mudanças substanciais no metabolismo dos carboidratos, lipídios e proteínas na maioria dos órgãos e tecidos; a resposta metabólica inicial é caracterizada pelo realce na gliconeogênese, glicogenólise, proteólise da musculatura esquelética e lipólise."
      },
      {
        "letra": "B",
        "texto": "O grau de dano tissular e a duração da cirurgia correlacionam-se com os níveis de liberação da interleucina-6, a qual estimula a síntese hepática das proteínas de fase aguda, tal como a proteína C reativa, fator 3 do complemento e procalcitonina."
      },
      {
        "letra": "C",
        "texto": "A secreção de hormônios hipofisários e a ativação do sistema nervoso simpático levam ao catabolismo, com mobilização de substratos para geração de energia, com retenção de sais e água para manter o volume fluido e homeostase cardiovascular."
      },
      {
        "letra": "D",
        "texto": "O fígado desempenha um papel importante na resposta ao estresse determinado pelas grandes cirurgias. Ele é considerado um órgão-chave nas alterações cardinais no metabolismo da glicose, proteínas e lipídios."
      },
      {
        "letra": "E",
        "texto": "As citocinas pró-inflamatórias (ex.: fator de necrose tumoral alfa) têm um efeito hipoglicemiante mediado pelo estímulo na liberação de hormônios contrarregulatórios, que incluem o cortisol, adrenalina, noradrenalina e glucagon."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31203,
    "tags": [],
    "enunciado": "Considere as três situações seguintes: Paciente 1 - O. S., 34 anos de idade, queixa-se de dispneia e desconforto respiratório leve, FR = 19 irpm, Sat O2 = 98% e PA de 130 x 80 mmHg; Paciente 2 - B. M. S., 65 anos de idade, trabalhador rural, vai à consulta para esclarecer dúvidas a respeito de uma mancha escura na face, perda ponderal e massa palpável no abdome; Paciente 3 - Adolescente deu entrada na emergência, após acidente motociclístico, com sangramento ativo de difícil controle em MSE, FC = 99 bpm, PA de 110 x 70 mmHg, consciente e manifestando sede. Com relação aos casos clínicos apresentados, julgue o item a seguir. O processo de resposta endocrinometabólica ao trauma no qual o Paciente 3 se encontra, reage ao jejum prolongado com catabolismo, estabelecido por redução na lipólise e aumento da proteólise.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31204,
    "tags": [],
    "enunciado": "Paciente, 60 anos de idade, no segundo dia de pós-operatório de duodenopancreatectomia apresenta anorexia, dor à palpação na ferida operatória e ao nível da região epigástrica, distensão abdominal leve, timpanismo, ausência de ruídos hidroáreos, frequência cardíaca de 90bpm, frequência respiratória de 30irpm, pressão arterial de 120X60mmHg, temperatura axilar 37,2°C e diurese de 400ml nas últimas 12 horas. Está em uso de sonda nasogástrica, com baixo débito desde a cirurgia. Recebe reposição hidroeletrolítica e aporte glicêmico e analgesia. Gasometria arterial mostra pH; 7,47, PCO₂: 44mmHg, HCO₃: 31mEq/l. Diante desse caso, indique o diagnóstico do paciente. Essa questão possui comentário do professor no site 4000006491",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 31205,
    "tags": [],
    "enunciado": "Com relação a resposta endócrino metabólica ao trauma, assinale a resposta INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O ato operatório promove inevitável lesão de tecidos, mas este pode ser reduzida a menor expressão possível."
      },
      {
        "letra": "B",
        "texto": "A técnica operatória possui destaque e preponderância neste objetivo."
      },
      {
        "letra": "C",
        "texto": "Os princípios de técnica cirúrgica devem estar sempre presentes e o cirurgião deve se submeter a constante disciplina e devoção em cada detalhe nas intervenções que realizar e desenvolver esforços contínuos na obtenção de conhecimento."
      },
      {
        "letra": "D",
        "texto": "Pequenos detalhes repetidos com consciência se somarão ao final da operação e se traduzirão em sucesso e vantagem para o paciente."
      },
      {
        "letra": "E",
        "texto": "O bisturi elétrico é importante recurso tecnológico e assim seu emprego não precisa ser criterioso uma vez que a forma de seu uso não interfere na resposta ao ato cirúrgico."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 31206,
    "tags": [],
    "enunciado": "Excelente combustível para os colonócitos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lisina."
      },
      {
        "letra": "B",
        "texto": "Arginina."
      },
      {
        "letra": "C",
        "texto": "Glutamina."
      },
      {
        "letra": "D",
        "texto": "Ácidos graxos de cadeia curta (butirato)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31207,
    "tags": [],
    "enunciado": "Um morador de rua, vítima de agressão por estudantes, chegou cambeleando ao Pronto Socorro, com queimadura de segundo grau em 18% da superfície corporal. Assim que foi admitido no hospital, realizou-se curativo em centro cirúrgico, sob anestesia. O paciente apresentou-se no pós-operatório com hiperglicemia, íleo paralítico, discreta elevação da temperatura (37,8 °C) e anorexia. Com base nesse quadro, avalie as afirmações a seguir. I. A hiperglicemia é uma manifestação comum na síndrome da resposta inflamatória. II. O quadro clínico corresponde à resposta metabólica ao trauma. III. Espera-se encontrar níveis baixos de cortisol nesse paciente. IV. No leucograma os eosinófilos devem estar ausentes. É correto apenas o que se afirma em",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e III."
      },
      {
        "letra": "B",
        "texto": "I e IV."
      },
      {
        "letra": "C",
        "texto": "II e III."
      },
      {
        "letra": "D",
        "texto": "I, II e IV."
      },
      {
        "letra": "E",
        "texto": "II, III e IV."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31208,
    "tags": [],
    "enunciado": "O traumatismo cirúrgico desencadeia uma série de respostas metabólicas por parte do hospedeiro (paciente), destinadas a manter a homeostase e a sobrevivência. Estas são mediadas por hormônios que atuam mobilizando substratos orgânicos utilizados como fontes energéticas necessárias para a estabilização metabólica aguda, defesas do hospedeiro e sua recuperação pós- traumática, fases estas assinaladas na figura pelas setas A e B (VER IMAGEM). A fase B tem como características:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipermetabolismo; aumento do consumo de oxigênio; balanço nitrogenado positivo; normoglicemia; níveis normais de cortisol e glucagon; níveis normais de insulina; síntese proteica."
      },
      {
        "letra": "B",
        "texto": "Hipermetabolismo; aumento do consumo de oxigênio; balanço nitrogenado negativo; hipoglicemia; níveis baixos de cortisol e glucagon; níveis elevados de insulina."
      },
      {
        "letra": "C",
        "texto": "Metabolismo normal; consumo de oxigênio normal; balanço nitrogenado positivo; hiperglicemia; níveis elevados de cortisol e glucagon; níveis elevados de insulina."
      },
      {
        "letra": "D",
        "texto": "Hipermetabolismo; aumento do consumo de oxigênio; balanço nitrogenado negativo; hiperglicemia; níveis elevados de cortisol e de glucagon; níveis baixos de insulina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31209,
    "tags": [],
    "enunciado": "O traumatismo cirúrgico desencadeia uma série de respostas metabólicas por parte do hospedeiro (paciente), destinadas a manter a homeostase e a sobrevivência. Estas são mediadas por hormônios que atuam mobilizando substratos orgânicos utilizados como fontes energéticas necessárias para a estabilização metabólica aguda, defesas do hospedeiro e sua recuperação pós- traumática, fases estas assinaladas na figura pelas setas A e B (VER IMAGEM). A fase A tem como características e principais eventos:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Curta duração; instabilidade hemodinâmica; consumo aumentado de oxigênio;predomínio de metabolismo aeróbio; alcalose metabólica."
      },
      {
        "letra": "B",
        "texto": "Curta duração; instabilidade hemodinâmica; redução do consumo de oxigênio;predomínio do metabolismo anaeróbio; acidose metabólica."
      },
      {
        "letra": "C",
        "texto": "Curtíssima duração; estabilidade hemodinâmica; consumo normal de oxigênio;predomínio de metabolismo aeróbio; acidemia normal."
      },
      {
        "letra": "D",
        "texto": "Curtíssima duração; instabilidade hemodinâmica; consumo aumentado de oxigênio;acidose metabólica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31210,
    "tags": [],
    "enunciado": "A assertiva verdadeira sobre a resposta metabólica ao trauma é a seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Pode ser totalmente bloqueada pela anestesia."
      },
      {
        "letra": "B",
        "texto": "Só acontece em traumas físicos como cirurgias e traumatismos acidentais ou intencionais."
      },
      {
        "letra": "C",
        "texto": "O eixo hipotálamo-hipofisário-adrenal tem papel secundário na RTA."
      },
      {
        "letra": "D",
        "texto": "A atuação das catecolaminas e do glucagon depende da presença dos glicocorticoides."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31211,
    "tags": [],
    "enunciado": "A dor aguda causa alterações em diversos sistemas e aparelhos, entre eles:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da capacidade vital; aumento do débito cardíaco; aumento do tempo de esvaziamento gástrico; aumento da secreção de cortisol e glucagon."
      },
      {
        "letra": "B",
        "texto": "Aumento do débito cardíaco, redução do esvaziamento gastrointestinal, hiperatividade de uretra e bexiga."
      },
      {
        "letra": "C",
        "texto": "Aumento do tônus simpático; aumento da secreção de insulina e testosterona;aumento da atividade fibrinolítica."
      },
      {
        "letra": "D",
        "texto": "Aumento da capacidade vital; redução do tônus simpático; redução da secreção de insulina e testosterona; aumenta a atividade fibrinolítica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31212,
    "tags": [],
    "enunciado": "O sistema nervoso central (SNC) participa ativamente na regulação da resposta endócrina ao trauma. Um importante mecanismo de ação ocorre através:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "do eixo hipotálamo-hipofisário, com aumento na sístese de somatostatina."
      },
      {
        "letra": "B",
        "texto": "das vias aferentes de nervo vago, com liberação de acetilcolina."
      },
      {
        "letra": "C",
        "texto": "da produção de citocinas nos neurônios do corpo caloso."
      },
      {
        "letra": "D",
        "texto": "da ativação da micróglia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31213,
    "tags": [],
    "enunciado": "Catarina, 45 anos, hipertensa, em uso de Losartana 50 mg/dia e diabete melito tipo II em uso de insulina NPH 20 UI/dia, será submetida a uma cirurgia eletiva videolaparoscópica para correção de re(cid:73)uxo gastroesofágico grave. Exames pré- operatórios evidenciam hemograma com hematimetria normal, função renal normal e glicemia de 180 mg/dl. O estresse cirúrgico desencadeado no pós-operatório desta paciente ocasionará alterações metabólicas pós-traumáticas, resultantes da interação de vários hormônios. Qual a alteração que não faz parte desta resposta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibição da liberação de insulina pancreática pelo aumento das catecolaminas."
      },
      {
        "letra": "B",
        "texto": "Diminuição do débito cardíaco em consequência de várias alterações hemodinâmicas no período pós-traumático."
      },
      {
        "letra": "C",
        "texto": "Aumento da secreção de aldosterona com consequente diminuição da excreção renal de sódio."
      },
      {
        "letra": "D",
        "texto": "Aumento dos níveis circulantes de testosterona."
      },
      {
        "letra": "E",
        "texto": "Diminuição da produção do Hormônio Antidiurético (ADH) com consequente diminuição do clearance de água livre."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31214,
    "tags": [],
    "enunciado": "Exame físico e Avaliação Funcional do Idoso Cirurgia Sobre a cirurgia no idoso, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A resposta ao estímulo de catecolaminas é menor, embora o débito cardíaco permaneça normal nos idosos"
      },
      {
        "letra": "B",
        "texto": "O determinante mais fidedigno da função renal do idoso é o clearance de creatinina"
      },
      {
        "letra": "C",
        "texto": "Os testes de função hepática rotineiros sofrem alterações, frequentemente, por conta do envelhecimento"
      },
      {
        "letra": "D",
        "texto": "A produção de Hormônio Adrenocorticotrófico (A CTH) permanece inalterada no idoso"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31215,
    "tags": [],
    "enunciado": "Sobre a resposta metabólica ao trauma, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A oligúria observada logo após a injúria é consequência da liberação do Hormônio Antidiurético (ADH) e de aldosterona"
      },
      {
        "letra": "B",
        "texto": "A fase aguda do trauma se caracteriza pela ocorrência de valores séricos baixos a normais de TSH e baixos de T4 e de T3"
      },
      {
        "letra": "C",
        "texto": "As alterações na secreção de prolactina, em resposta ao estresse, podem contribuir com a função imunológica alterada durante o curso de doença crítica"
      },
      {
        "letra": "D",
        "texto": "A IL-6 é considerada o fator de prognóstico mais confiável e preciso, particularmente na sepse, uma vez que reflete a gravidade da injúria"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31216,
    "tags": [],
    "enunciado": "Em relação à resposta orgânica ao estresse, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hiperglicemia é promovida pela gliconeogênese hepática secundária à liberação de catecolaminas e por estimulação direta"
      },
      {
        "letra": "B",
        "texto": "A hiperglicemia é proporcional à gravidade do estresse em pacientes com trauma"
      },
      {
        "letra": "C",
        "texto": "Na fase hipermetabólica, ainda que envolva ambos os processos catabólicos e anabólicos, o resultado final é caracterizado por balanço nitrogenado positivo"
      },
      {
        "letra": "D",
        "texto": "Os níveis séricos de T3 encontram-se diminuídos, enquanto os de T4 e de T SH aumentam nas primeiras horas após o trauma cirúrgico"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31217,
    "tags": [],
    "enunciado": "Em relação à resposta metabólica ao trauma anestésico e cirúgico, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A secreção de hormônios hipofisários e a ativação do sistema nervoso simpático levam ao catabolismo, com mobilização de substratos para geração de energia, com retenção de sais e água para manter o volume fluido e homeostase cardiovascular."
      },
      {
        "letra": "B",
        "texto": "As citocinas pró-inflamatórias (ex.: fator de necrose tumoral alfa) têm um efeito hiperglicemiante mediado pelo estímulo na liberação de hormônios contra-regulatórios, que incluem o cortisol, adrenalina, noradrenalina e glucagon."
      },
      {
        "letra": "C",
        "texto": "O fígado desempenha um papel importante na resposta ao estresse determinado pelas grandes cirurgias, ele é considerado um órgão-chave nas alterações cardinais no metabolismo de glicose, proteínas e lipídeos."
      },
      {
        "letra": "D",
        "texto": "O trauma e a infecção induzem a mudanças substanciais no metabolismo dos carboidratos, lipídeos e proteínas na maioria dos órgãos e tecidos; a resposta metabólica incial é caracterizada pelo realce na gliconeogênese, glicogenólise, proteólise da musculatura esquelética e lipogênese."
      },
      {
        "letra": "E",
        "texto": "Durante a resposta ao estresse, o fígado promove um estado de hipercoagulabilidade pelo realce na síntese dos fatores da coagulação, tais como fibrinogênio, protrombina, fator VIII, Von Willebrand, e, ao mesmo tempo, reduz a síntese da antitrombina III."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31218,
    "tags": [],
    "enunciado": "Dos hormônios abaixo relacionados, aponte aquele que se encontra com sua secreção diminuída na fase catabólica do trauma:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cortisol"
      },
      {
        "letra": "B",
        "texto": "Insulina"
      },
      {
        "letra": "C",
        "texto": "Glucagon"
      },
      {
        "letra": "D",
        "texto": "Aldosterona"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31219,
    "tags": [],
    "enunciado": "O pós-operatório imediato de histerectomia abdominal pode transcorrer sem elevações sanguíneas de cortisol e catecolaminas, quando a operação for realizada:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Por via videolaparoscópica."
      },
      {
        "letra": "B",
        "texto": "Em anestesia geral profunda."
      },
      {
        "letra": "C",
        "texto": "Sob bloqueio anestésico peridural."
      },
      {
        "letra": "D",
        "texto": "Na vigência de anti-inflamatórios não esteroides."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31220,
    "tags": [],
    "enunciado": "Quais dos hormônios abaixo estão aumentados no pós-trauma?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insulina, ADH e ACTH."
      },
      {
        "letra": "B",
        "texto": "Cortisol, catecolaminas e insulina."
      },
      {
        "letra": "C",
        "texto": "Insulina, catecolaminas e aldosterona."
      },
      {
        "letra": "D",
        "texto": "ADH, cortisol e catecolaminas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31221,
    "tags": [],
    "enunciado": "Uma das consequências mais precoces de um procedimento cirúrgico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição da síntese de aldosterona."
      },
      {
        "letra": "B",
        "texto": "Diminuição dos níveis séricos de catecolaminas."
      },
      {
        "letra": "C",
        "texto": "Aumento dos níveis de cortisol."
      },
      {
        "letra": "D",
        "texto": "Aumento da secreção de insulina. 4000001687"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31222,
    "tags": [],
    "enunciado": "A perda sanguínea que ocorre no paciente vitima de trauma, estimula a produção de aldosterona e vasopressina por que?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "diminuem a retenção de líquidos."
      },
      {
        "letra": "B",
        "texto": "aumentam a retenção de líquidos."
      },
      {
        "letra": "C",
        "texto": "aumentam a hematopoiese."
      },
      {
        "letra": "D",
        "texto": "reduzem a hematopoiese."
      },
      {
        "letra": "E",
        "texto": "N.D.A."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31223,
    "tags": [],
    "enunciado": "Nas alterações endócrinas e metabólicas secundarias ao trauma, o padrão metabólico mais encontrado é caracterizado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "poliúria, retenção de potássio, excreção diminuída de sódio."
      },
      {
        "letra": "B",
        "texto": "poliúria, rexcreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "C",
        "texto": "oligúria, retenção de potássio, excreção aumentada de sódio."
      },
      {
        "letra": "D",
        "texto": "oligúria, excreção aumentada de potássio, retenção de sódio."
      },
      {
        "letra": "E",
        "texto": "oligúria, retenção de sódio, retenção de potássio."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31224,
    "tags": [],
    "enunciado": "Principal estímulo para o desencadeamento da resposta endócrina após trauma ou cirurgia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acidose tecidual."
      },
      {
        "letra": "B",
        "texto": "Bloqueio espinhal."
      },
      {
        "letra": "C",
        "texto": "Estímulos nervosos provenientes da área lesada."
      },
      {
        "letra": "D",
        "texto": "Hipovolemia pela perda de sangue."
      },
      {
        "letra": "E",
        "texto": "Alteração da temperatura."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 31225,
    "tags": [],
    "enunciado": "As catecolaminas, adrenalina e noradrenalina, são fundamentais na resposta in(cid:73)amatória ao trauma. São as principais responsáveis por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "taquicardia, taquipneia, vasoconstrição periférica e aumento do débito cardíaco."
      },
      {
        "letra": "B",
        "texto": "bradicardia, taquipneia, vasoconstrição periférica e diminuição do débito cardíaco."
      },
      {
        "letra": "C",
        "texto": "taquicardia, taquipneia, vasoconstrição periférica e diminuição do débito cardíaco."
      },
      {
        "letra": "D",
        "texto": "bradicardia, taquipneia, vasoconstrição periférica e aumento do débito cardíaco."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31226,
    "tags": [],
    "enunciado": "Na resposta endócrina e metabólica ao trauma, o principal mediador envolvido na síntese proteica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prostaglandina E1."
      },
      {
        "letra": "B",
        "texto": "Interleucina 6."
      },
      {
        "letra": "C",
        "texto": "Tromboxano."
      },
      {
        "letra": "D",
        "texto": "Fator de necrose tumoral."
      },
      {
        "letra": "E",
        "texto": "Fator V de Leiden."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31227,
    "tags": [],
    "enunciado": "Matheus, 48 anos, diabético tipo II, apresentou quadro de dor abdominal e vômitos há ± 12h. Os sintomas se iniciaram após refeição da noite anterior. Não faz uso contínuo de nenhum medicamento. Fez uso domiciliar de antiemético e analgésico, sem melhora. Encontra-se desidratado com PA = 110 x 70 mmHg; FC = 110 bpm e FR = 16 irpm. Tem dor à palpação abdominal difusamente, com sinais de irritação peritoneal (abdome em tábua). RX de tórax evidencia pneumoperitônio. Apresenta Hemograma com 17.000 leucócitos e amilase sérica de 550 u/dl (VR de 27 U/L a 131 U/L). Foi submetido à laparotomia exploradora, com achado cirúrgico de úlcera perfurada em antro gástrico e peritonite generalizada, sem nenhum outro achado cirúrgico de relevância. Foi realizado apenas rafia da úlcera e colhido biópsia das bordas da lesão. Assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A infusão de grande quantidade de líquidos no pós-operatório pode levar à hiponatremia e hipotonicidade."
      },
      {
        "letra": "B",
        "texto": "Pela ação das catecolaminas que se encontram aumentadas no pós-operatório, ocorre aumento da insulina."
      },
      {
        "letra": "C",
        "texto": "O aumento da secreção de aldosterona vai determinar uma diminuição da excreção do íon, sódio e de bicarbonato urinários."
      },
      {
        "letra": "D",
        "texto": "A urina no pós-operatório é rica em potássio e pobre em sódio e água."
      },
      {
        "letra": "E",
        "texto": "Ocorre aumento de glucagon, com consequente liberação de ácidos graxos e glicerol."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31228,
    "tags": [],
    "enunciado": "Sr. Rodrigo, 78 anos, procura pronto-socorro com queixa de dor abdominal, distensão e vômitos fecaloides. Após avaliação foi levado à cirurgia e o achado cirúrgico foi de uma tumoração obstrutiva em sigmoide com perfuração. Nota-se no ato operatório que o paciente tem múltiplos divertículos colônicos. O Sr. Rodrigo retorna para a enfermaria após 4 (quatro) horas de cirurgia. Sabe-se que o organismo que sofre um trauma cirúrgico responde com uma série de alterações endócrinas e metabólicas. Todas as alterações abaixo são encontradas na fase catabólica do trauma, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diminuição do cortisol com estimulação da síntese proteica."
      },
      {
        "letra": "B",
        "texto": "Aumento da aldosterona com retenção de Na+."
      },
      {
        "letra": "C",
        "texto": "Aumento de HAD com retenção de H2O."
      },
      {
        "letra": "D",
        "texto": "Diminuição da insulina levando a hiperglicemia."
      },
      {
        "letra": "E",
        "texto": "Aumento de glucagon estimulando a liberação de ácidos graxos livres. 4000030747"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 31229,
    "tags": [],
    "enunciado": "Nas alterações endócrinas secundárias ao trauma, o padrão metabólico mais encontrado é caracterizado por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "oligúria, retenção de potássio e retenção de sódio."
      },
      {
        "letra": "B",
        "texto": "oligúria, excreção aumentada de potássio e retenção de sódio."
      },
      {
        "letra": "C",
        "texto": "oligúria, retenção de potássio e excreção aumentada de sódio."
      },
      {
        "letra": "D",
        "texto": "poliúria, retenção de potássio e excreção diminuída de sódio."
      },
      {
        "letra": "E",
        "texto": "poliúria, excreção aumentada de potássio e retenção de sódio. 4000007419"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 31230,
    "tags": [],
    "enunciado": "O estresse cirúrgico desencadeia alterações metabólicas pós-traumáticas, resultantes da interação de vários hormônios. Qual a alteração que NÃO faz parte desta resposta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Inibição da liberação de insulina pancreática pelo aumento das catecolaminas."
      },
      {
        "letra": "B",
        "texto": "Diminuição do débito cardíaco em consequência de várias alterações hemodinâmicas no período pós traumático."
      },
      {
        "letra": "C",
        "texto": "Aumento da secreção de aldosterena com consequente diminuição da excreção renal de sódio."
      },
      {
        "letra": "D",
        "texto": "Diminuição da produção do hormônio antídiurético (HD A) com consequente diminuição do clearence de água livre."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31231,
    "tags": [],
    "enunciado": "A produção elevada de proteínas de fase aguda é característica da síndrome da resposta in(cid:73)amatória sistêmica que ocorre na resposta metabólica associada ao politrauma, grandes operações e em queimaduras envolvendo grande percentual da superfície corporal. A produção dessas proteínas é mediada pela elevação sérica concomitante de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ACTH."
      },
      {
        "letra": "B",
        "texto": "hormônio do crescimento."
      },
      {
        "letra": "C",
        "texto": "catecolaminas."
      },
      {
        "letra": "D",
        "texto": "interleucina 6."
      },
      {
        "letra": "E",
        "texto": "proteína C reativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 31232,
    "tags": [],
    "enunciado": "Após um traumatismo grave, um paciente sem uso de suporte nutricional tem como maior fonte de fornecimento de calorias para a manutenção de sua homeostase a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "proteólise."
      },
      {
        "letra": "B",
        "texto": "aminoacidólise."
      },
      {
        "letra": "C",
        "texto": "lipólise."
      },
      {
        "letra": "D",
        "texto": "glicólise."
      },
      {
        "letra": "E",
        "texto": "glicogenólise.  Respostas: 1 B 2 C 3 A 4 D 5 A 6 D 7 E 8 C 9 C 10 C 11 C 12 E 13 A 14 D 15 D 16 B 17 A 18 D 19 E 20 A 21 B 22 A 23 D 24 A 25 C 26 D 27 D 28 C 29 B 30 C 31 D 32 B 33 A 34 C 35 D 36 A 37 D 38 B 39 B 40 C 41 C 42 D 43 C 44 A 45 C 46 D 47 A 48 B 49 B 50 D 51 D 52 B 53 D 54 A 55 A 56 B 57 B 58 A 59 B 60 D 61 B 62 C 63 D 64 C 65 C 66 E 67 B 68 E 69 D 70 A 71 D 72 E 73 E 74 E 75 C 76 B 77 B 78 C 79 C 80 A 81 A 82 C 83 C 84 A 85 B 86 C 87 A 88 B 89 E 90 C 91 C 92 D 93 D 94 B 95 B 96 A 97 B 98 D 99 B 100 D 101 D 102 C 103 E 104 A 105 D 106 E 107 A 108 C 109 A 110 B 111 C 112 D 113 C 114 A 115 B 116 A 117 B 118 C 119 E 120 B 121 C 122 A 123 A 124 D 125 B 126 B 127 B 128 D 129 C 130 D 131 B 132 E 133 B 134 135 E 136 D 137 D 138 D 139 B 140 D 141 A 142 B 143 C 144 C 145 D 146 C 147 D 148 B 149 C 150 D 151 C 152 B 153 D 154 C 155 A 156 B 157 B 158 A 159 B 160 D 161 D 162 C"
      }
    ],
    "resposta_correta": "C"
  }
]