[
  {
    "id": 117661,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Mulher, de 82 anos de idade, foi trazida à unidade de emergência por seus familiares em virtude de confusão mental e constipação, que vem piorando progressivamente ao longo dos últimos há 10 dias. Tem história prévia de hipotireoidismo, estando em uso de levotiroxina 88mcg/dia, com bom controle da doença. Ao exame, apresentava palidez (2+/4+), sem ter alterações dos sinais vitais. Sem outras alterações ao exame. Os exames iniciais evidenciaram: Hb 8,2g/dl (normo/normo); Leucócitos 5200/mm³; plaquetas 165.000/mm³; Cr 2,4mg/dl (CICr: 20ml/min/1,73m²); Ur 88mg/dL; Na 138mEq/L; K 3,8mEq/L; Ca-T 12,5mg/dL e albumina de 4g/dL. A urina tipo 1 apresenta proteína de 3g/L. A imagem de crânio evidenciou a seguinte alteração: Qual é a primeira conduta que deverá ser adotada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Furosemida"
      },
      {
        "letra": "B",
        "texto": "Pamidronato"
      },
      {
        "letra": "C",
        "texto": "Dexametasona"
      },
      {
        "letra": "D",
        "texto": "Hidratação venosa 4000234758"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117662,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Mulher de 64 anos apresenta quadro de fraqueza e lombalgia há 4 meses. Emagreceu 4 kg no período. Está descorada e a avaliação laboratorial mostra hemoglobina: 7,5 g/dL, cálcio sérico elevado e creatinina sérica: 2,1 mg/dL. A radiogra(cid:76)a de coluna vertebral mostra rarefação óssea. O exame com maior probabilidade de orientar o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "B",
        "texto": "Eletroforese de proteínas."
      },
      {
        "letra": "C",
        "texto": "Ultrassonografia de rins e vias urinárias."
      },
      {
        "letra": "D",
        "texto": "Eletroforese de hemoglobina."
      },
      {
        "letra": "E",
        "texto": "Mutação do gene JAK2. 4000234525"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117663,
    "tags": [],
    "enunciado": "Um paciente de 65 anos de idade compareceu ao hospital com queixas de dor óssea generalizada, fadiga e perda de peso. Exames laboratoriais mostraram anemia, creatinina sérica elevada, cálcio sérico de 11,2 mg/dL e proteína monoclonal detectada na eletroforese de proteínas séricas. A biópsia de medula óssea revelou 30% de plasmócitos. Com base nessa situação hipotética, assinale a alternativa correta, em relação ao diagnóstico e ao manejo do mieloma múltiplo.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de bisfosfonatos é indicado para pacientes com hipercalcemia ou lesões ósseas, pois ajuda a reduzir o risco de fraturas patológicas e progressão da doença óssea."
      },
      {
        "letra": "B",
        "texto": "O achado de lesões osteolíticas é suficiente para confirmar o diagnóstico de mieloma múltiplo, mesmo na ausência de outras alterações laboratoriais."
      },
      {
        "letra": "C",
        "texto": "O tratamento com bortezomibe é contraindicado para pacientes com insuficiência renal aguda, devido ao risco de piora da função renal."
      },
      {
        "letra": "D",
        "texto": "A presença de 30% de plasmócitos na medula óssea é suficiente para diagnosticar mieloma múltiplo sintomático, independentemente de outras manifestações clínicas."
      },
      {
        "letra": "E",
        "texto": "Em pacientes com mieloma múltiplo, a presença de anemia correlaciona‑se com a produção de proteínas monoclonais, que aumentam a produção de eritropoietina. 4000233988"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117664,
    "tags": [],
    "enunciado": "Homem, 43 anos de idade, sem comorbidades, comparece com náuseas, vômitos, edema periférico e dispneia há dois meses. Exames da admissão: Ur 152 mg/dL, Cr 4,7 mg/dL, hipoalbuminemia, urina I com proteinúria ++++/4+ e radiogra(cid:76)a de tórax com congestão pulmonar. Durante a investigação, foi con(cid:76)rmada proteinúria de 4,0 g/mg de creatininúria. Eletroforese de proteínas séricas: componente monoclonal de concentração de 2,0 g/dL, imuno(cid:76)xação de proteínas urinárias negativa e imuno(cid:76)xação sérica com componente monoclonal IgG Kappa, com dosagem de cadeias leves livres normal. Avaliação medular normal, com coloração para vermelho congo negativa, ressonância nuclear magnética sem lesões líticas e sem linfonodomegalias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "principal hipótese diagnóstica é:"
      },
      {
        "letra": "A",
        "texto": "Amiloidose AL."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo assintomático."
      },
      {
        "letra": "C",
        "texto": "Gamopatia monoclonal de significado renal."
      },
      {
        "letra": "D",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117665,
    "tags": [],
    "enunciado": "Homem, 43 anos de idade, sem comorbidades, comparece com náuseas, vômitos, edema periférico e dispneia há dois meses. Exames da admissão: Ur 152 mg/dL, Cr 4,7 mg/dL, hipoalbuminemia, urina I com proteinúria ++++/4+ e radiogra(cid:76)a de tórax com congestão pulmonar. Durante a investigação, foi con(cid:76)rmada proteinúria de 4,0 g/mg de creatininúria. Eletroforese de proteínas séricas: componente monoclonal de concentração de 2,0 g/dL, imuno(cid:76)xação de proteínas urinárias negativa e imuno(cid:76)xação sérica com componente monoclonal IgG Kappa, com dosagem de cadeias leves livres normal. Avaliação medular normal, com coloração para vermelho congo negativa, ressonância nuclear magnética sem lesões líticas e sem linfonodomegalias. Em relação ao caso apresentado, o próximo exame mais adequado é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia renal."
      },
      {
        "letra": "B",
        "texto": "Biópsia de subcutâneo."
      },
      {
        "letra": "C",
        "texto": "Repetir avaliação medular."
      },
      {
        "letra": "D",
        "texto": "Não realizar investigação adicional."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117666,
    "tags": [],
    "enunciado": "Homem de 78 anos teve infecções respiratórias recorrentes no último ano, com duas pneumonias bacterianas nos últimos 6 meses. AP: HAS e DM2. Exames complementares: anemia normocítica e normocrômica e eletroforese de proteínas séricas com hipogamaglobulinemia, dosagem de cadeias leves livres com aumento de cadeia leve lambda e redução de cadeia leve kappa, com relação kappa/lambda alterada. O diagnóstico provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imunodeficiência comum variável."
      },
      {
        "letra": "B",
        "texto": "gamopatia monoclonal."
      },
      {
        "letra": "C",
        "texto": "lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "imunodeficiência primária com defeito de anticorpos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117667,
    "tags": [],
    "enunciado": "Uma paciente feminina L.F.R., 63 anos, apresenta um quadro clínico caracterizado por prostração, dor em membros inferiores e dispneia aos grandes esforços, há três meses. Os exames laboratoriais solicitados evidenciaram cálcio sérico 11,5 mg/dl, proteína M e creatinina: 2,4 mg/dl. Diante da suspeita diagnóstica, foi realizada biópsia de medula óssea, que evidenciou mais de 10% de plasmócitos. Em relação ao mais provável diagnóstico da paciente LFR, marque a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora algumas alterações cromossômicas tenham sido identificadas em uma parcela dos pacientes, não se estabeleceu uma via patogênica molecular comum, permanecendo a etiologia da doença desconhecida em sua maioria."
      },
      {
        "letra": "B",
        "texto": "A anemia normocítica e normocrômica ocorre em cerca de 50% dos pacientes e está relacionada com a substituição da medula óssea normal por células tumorais em expansão, além da inibição da hematopoiese por fatores tumorais e a produção reduzida de eritropoietina pelo rim."
      },
      {
        "letra": "C",
        "texto": "O quadro clínico inclui várias disfunções orgânicas e sintomas, incluindo dor óssea, insuficiência renal, disfunção hepática, anemia, hipercalcemia e, ocasionalmente, anormalidades da coagulação, sintomas neurológicos e manifestações de hiperviscosidade."
      },
      {
        "letra": "D",
        "texto": "A insuficiência renal ocorre em quase 25% dos pacientes, e observa-se alguma patologia renal em mais de 50% dos casos. Entre os muitos fatores contribuintes, a principal causa é a lesão tubular associada à excreção das cadeias leves."
      },
      {
        "letra": "E",
        "texto": "A dor óssea é o sintoma mais comum, acometendo quase 70% dos pacientes. A presença de dor localizada persistente indica habitualmente uma fratura patológica. As lesões ósseas do mieloma são causadas por proliferação das células tumorais, ativação dos osteoblastos, que destroem o osso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117668,
    "tags": [],
    "enunciado": "Uma paciente de 49 anos foi internada na enfermaria de clínica médica por quadro de síndrome consumptiva, ascite e fraqueza em membros inferiores. A paciente conta que tudo começou 1 ano antes com dormência nas pernas ascendendo até o meio da perna e posterior redução de força em membros inferiores. Naquela época, houve turvação visual e cefaleia. Com aproximadamente 4 meses de sintomas, sem limitação para trabalhar e realizar as tarefas da vida diária, a cefaleia e a turvação visual (cid:76)caram mais proeminentes. Segundo a paciente, foram realizados diversos exames (ressonância de crânio, coluna cervical e lombar), sem evidência de alterações. A pressão do liquor estava alta, motivando o uso de acetazolamida por 8 meses (até a internação). No dia da internação, pôde-se observar hepatoesplenomegalia, ascite de grande volume, dé(cid:76)cit sensitivo-motor distal em membros inferiores com hiporre(cid:83)exia, fenômeno de Raynaud, cistos em tireoide (ultrassom con(cid:76)rmando e uso prévio de levotiroxina) e lesões cutâneas hipercrômicas. Outros exames demonstraram lesões osteoescleróticas em esterno, derrame pleural e pericárdico e padrão de polirradiculoneuropatia desmielinizante crônica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "conduta adequada para o quadro é:"
      },
      {
        "letra": "A",
        "texto": "dosagem de fator reumatoide, fator antinuclear, anti-Scl-70, anticentrômero e pulsoterapia por provável doença do tecido conjuntivo indiferenciada ou sobreposição de lúpus com esclerodermia em evolução grave;"
      },
      {
        "letra": "B",
        "texto": "dosagem de eletroforese de proteínas séricas e urinárias com imunofixação em busca de pico monoclonal;"
      },
      {
        "letra": "C",
        "texto": "biópsia de gordura abdominal em busca de proteína amiloide;"
      },
      {
        "letra": "D",
        "texto": "biópsia de peritônio se o gradiente soro-ascite for menor que 1,1;"
      },
      {
        "letra": "E",
        "texto": "punção aspirativa de cisto tireoidiano."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117669,
    "tags": [],
    "enunciado": "Homem de 64 anos procura atendimento ambulatorial por dor óssea em coluna e costelas, fadiga e perda de peso de 8 kg nos últimos 4 meses. Exames laboratoriais mostram anemia normocítica normocrômica, creatinina sérica de 5,8 mg/dL, hipercalcemia de 11,8 mg/dL e LDH elevado. A eletroforese de proteínas séricas revela pico monoclonal e a imuno(cid:76)xação identi(cid:76)ca proteína monoclonal IgA lambda. A biópsia de medula óssea mostra 35% de plasmócitos clonais. A estratégia inicial mais apropriada para este paciente visando tratar a insuficiência renal associada ao mieloma múltiplo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Iniciar hemodiálise precoce para controlar rapidamente a insuficiência renal e remover cadeias leves."
      },
      {
        "letra": "B",
        "texto": "Administrar bortezomibe, talidomida e dexametasona para reduzir a carga tumoral e cadeias leves."
      },
      {
        "letra": "C",
        "texto": "Prescrever bisfosfonatos e iniciar hidratação intravenosa com furosemida para corrigir a hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Iniciar daratumumabe em combinação com dexametasona para controle inicial da doença e suporte renal."
      },
      {
        "letra": "E",
        "texto": "Iniciar quimioterapia com ciclofosfamida para controle inicial da doença e suporte renal."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117670,
    "tags": [],
    "enunciado": "Acerca da polineuropatia, assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico dá-se apenas por exames de sangue e urina, que investigam também a causa da polineuropatia."
      },
      {
        "letra": "B",
        "texto": "As principais causas da polineuropatia aguda são diabetes melito, uso excessivo de álcool, deficiência de vitamina B12 e hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "As principais causas de polineuropatia crônica são: infecções envolvendo uma toxina produzida por bactérias, doenças auto-imunes, algumas toxinas como fosfato de tricresilo (triorthocresyl phosphate, TOCP) e tálio."
      },
      {
        "letra": "D",
        "texto": "O mieloma múltiplo é uma das causas de polineuropatia crônica que lesiona os nervos ao invadi-los ou pressioná-los diretamente."
      },
      {
        "letra": "E",
        "texto": "A polineuropatia é a disfunção de um único nervo periférico."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117671,
    "tags": [],
    "enunciado": "Homem de 70 anos comparece ao médico por febre, tosse produtiva e dor torácica pleurítica há 1 dia. Nos últimos 2 anos, ele teve 2 episódios similares. Ele também refere dor em coluna torácica persistente há 1 mês. Sua T= 39.2ºC, FC= 94bpm, FR= 22ipm e PA= 110/60mmHg. Há maciez à percussão e diminuição de MV na base direita. Ao exame, nota-se dor à palpação de coluna hemitorácica. Laboratório revela: Ht= 34% Leucócitos= 15.000/mm³ 81% segmentados 4% bastões 15% linfócitos Calcio sérico = 10.9mg/Dl Raio-x de tórax revela consolidação no lobo inferior direito, lesões líricas em T8 e T10 e osteopenia difusa. Qual dos seguintes é o diagnostico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo"
      },
      {
        "letra": "B",
        "texto": "Cancer de próstata"
      },
      {
        "letra": "C",
        "texto": "Osteomielite tuberculosa"
      },
      {
        "letra": "D",
        "texto": "Osteomielite estafilocócica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117672,
    "tags": [],
    "enunciado": "Paciente de 72 anos procura atendimento por dispneia ao esforço, progressiva ao longo de 10 meses, sem dor torácica. Faz acompanhamento por hipertensão arterial em uso de losartana, e está investigando parestesia em ambos os pés. Ao exame encontra-se vigil e orientado, turgência venosa jugular patológica presente, PA 118x72 mmHg, FC 82 bpm, FR 18 irpm. Ausculta respiratória com estertores (cid:76)nos em ambas as bases. ECG em ritmo sinusal, sem bloqueios e alterações de segmentos ST, com baixa voltagem difusamente. Ecocardiograma mostra moderada hipertro(cid:76)a concêntrica de ventrículo esquerdo, tamanho da cavidade ventricular esquerda normal e fração de ejeção de 52%; câmaras direitas com tamanho cavitário e função normais, com hipertro(cid:76)a ventricular direita. Assinale a alternativa que apresenta o teste diagnóstico indicado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ecocardiograma de estresse."
      },
      {
        "letra": "B",
        "texto": "Ressonância magnética cardíaca com gadolínio."
      },
      {
        "letra": "C",
        "texto": "Cateterização cardíaca direita e esquerda."
      },
      {
        "letra": "D",
        "texto": "Nível sérico de alfa-galactosidase."
      },
      {
        "letra": "E",
        "texto": "Cintilografia pulmonar de ventilação e perfusão."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117673,
    "tags": [],
    "enunciado": "No mieloma múltiplo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sem proteinúria, não há risco para desenvolvimento de insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia, eventualmente observada, seria secundária à insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "Há predisposição a infecções por bactérias encapsuladas devido imunodeficiência humoral predominante."
      },
      {
        "letra": "D",
        "texto": "O principal achado do hemograma é a presença de plasmócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117674,
    "tags": [],
    "enunciado": "Diagnóstico das gamopatias monoclonais Na investigação de doenças de células plasmocitárias é necessário fazer a diferenciação de gamopatia monoclonal de signi(cid:76)cado indeterminado de mieloma múltiplo e mieloma múltiplo incipiente. Escolha a melhor alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de mais de 10% de células plasmáticas na medula óssea associada a lesão em órgão alvo, como lesão renal ou anemia definem mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "Quando detectada proteína monoclonal em qualquer concentração, a presença de células plasmáticas na medula óssea inferior a 10% na ausência de lesões em órgão alvo define gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "C",
        "texto": "A presença de 10% ou mais de células plasmocitárias na medula óssea define mieloma múltiplo sintomático, independente de outros fatores."
      },
      {
        "letra": "D",
        "texto": "A lesão renal define mieloma múltiplo mesmo que possa ser atribuída a outra etiologia (por exemplo, nefropatia diabética)."
      },
      {
        "letra": "E",
        "texto": "A eletroforese de proteínas tem sensibilidade de 100% no diagnóstico de mieloma múltiplo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117675,
    "tags": [],
    "enunciado": "Homem, negro, 60 anos, sem patologias prévias, vem para consulta com quadro de dor óssea principalmente em região lombar, associado com fratura patológica evidenciada a radiogra(cid:76)a de coluna lombossacra. Traz exames laboratoriais prévios com anemia, elevação de creatinina e hipercalcemia. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "hipoparatireoidismo."
      },
      {
        "letra": "C",
        "texto": "intoxicação por vitamina D."
      },
      {
        "letra": "D",
        "texto": "hiperparatireoidismo terciário. 4000214034"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117676,
    "tags": [],
    "enunciado": "Qual anormalidade cromossômica no Mieloma Múltiplo é altamente sensível à ação do inibidor de BCL2 venetoclax?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Translocação t (14;16)."
      },
      {
        "letra": "B",
        "texto": "Translocação t (11;14)."
      },
      {
        "letra": "C",
        "texto": "Ganho do cromossomo 1 (+1q)."
      },
      {
        "letra": "D",
        "texto": "Deleção do 17p del (17p)."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117677,
    "tags": [],
    "enunciado": "Homem de 65 anos apresenta anorexia e perda de 7kg em três meses. Nega outras queixas e desconhece comorbidades. Não faz uso de quaisquer medicamentos. Ao exame físico não apresenta anormalidades. Exames de laboratório: Hg 10,9g/dL; leucócitos 12.450/mm³; eosinó(cid:76)los 1.790/mm³; neutró(cid:76)los 6.400/mm³; linfócitos 3.800/mm³; plaquetas 167.000/mm³. Assinale a alternativa que NÃO apresenta um diagnóstico diferencial para a eosinofilia apresentada por esse paciente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Insuficiência adrenal."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide crônica."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Neoplasia do trato gastrointestinal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117678,
    "tags": [],
    "enunciado": "Mulher de 62 anos, com cansaço e inapetência há 6 meses associado à dor lombar. Há 1 mês, iniciou quadro de edema em membros inferiores. AP: HAS controlada e dislipidemia. Ao exame físico: sinais vitais estáveis, mucosas descoradas e edema 1+/4+ em membros inferiores bilateralmente. Exames complementares: Hb 10,5 g/dL; Ht 34%; VCM 102 fL; HCM 31 pg; plaquetas 310000/mm³; glóbulos brancos 5200/mm³ (neutró(cid:76)los 3200/mm³; linfócitos 1200/mm³; monócitos 800/mm³); Cr 2,1 mg/dL; Ur 88 mg/dL; TGO e TGP normais; proteínas totais 9,8 g/dL; albumina 3,4 g/dL. É correto afirmar que",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a principal hipótese diagnóstica é anemia secundária à doença renal crônica por nefroesclerose hipertensiva."
      },
      {
        "letra": "B",
        "texto": "é necessária a realização de mielograma, que confirma o diagnóstico de mieloma múltiplo caso apresente mais de 10% de plasmócitos clonais."
      },
      {
        "letra": "C",
        "texto": "é necessária a coleta de eletroforese de proteínas séricas e urinárias, visto que a presença de pico monoclonal faz parte dos critérios diagnósticos de mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "não é necessária nenhuma investigação adicional, pois trata-se de anemia de doença crônica, manter apenas acompanhamento clínico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117679,
    "tags": [],
    "enunciado": "Homem, 73 anos, procurou atendimento por cansaço progressivo nos últimos meses e dor na região dos arcos costais à direita, iniciada há 5 dias. Paciente negava trauma no local. Ao exame físico: palidez cutânea e dor à palpação do 4o arco costal à direita, de forte intensidade. Radiogra(cid:76)a de arcos costais: presença de lesões osteolíticas no 4o e 5o arcos costais à direita. Realizados exames laboratoriais: Em relação ao caso, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia macrocítica por deficiência de vitamina B12 é a principal causa dos sintomas."
      },
      {
        "letra": "B",
        "texto": "As lesões ósseas são provavelmente metastáticas e o paciente deve ser encaminhado para biópsia óssea para elucidação do sítio primário."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo deve ser considerado como hipótese diagnóstica principal, devendo ser solicitado proteinograma sérico."
      },
      {
        "letra": "D",
        "texto": "Neoplasia de próstata é a hipótese diagnóstica mais provável, pois cursa com lesões metastáticas ósseas de característica osteolítica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117680,
    "tags": [],
    "enunciado": "Paciente sexo masculino, 80 anos, admitido em hospital devido à síndrome consumptiva, dor no corpo, astenia e mal-estar generalizado. Aos exames laboratoriais, notam-se cálcio total 15 mg/dL, hemoglobina 8 g/dL, proteína total 9,8 g/dL, globulina 7,3 g/dL, albumina 2,5 g/dL e creatinina de 2 mg/dL. Com base nos dados expostos, a melhor hipótese diagnóstica e o exame a ser realizado são, respectivamente,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "linfoma e biópsia de linfonodo."
      },
      {
        "letra": "B",
        "texto": "mieloma múltiplo e mielograma."
      },
      {
        "letra": "C",
        "texto": "hiperparatireoidismo primário e dosagem de paratormônio."
      },
      {
        "letra": "D",
        "texto": "sarcoidose e dosagem da ECA."
      },
      {
        "letra": "E",
        "texto": "amiloidose e biópsia de rim."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117681,
    "tags": [],
    "enunciado": "Homem, 69 anos, comparece ao setor de emergência ortopédica queixando de claudicação e dor no quadril direito. Radiogra(cid:76)a: lesão lítica insu(cid:83)ante na metá(cid:76)se proximal do fêmur com aspecto de agressividade. Investigação diagnóstica subsequente: predomínio de plasmócitos neoplásicos no exame histopatológico da lesão lítica; ausência de tumor primário na tomogra(cid:76)a computadorizada (TC) do tórax e abdome; ausência de proteína M no plasma e na urina; exames laboratoriais sem alterações. Biópsia da medula óssea: sem evidência de plasmócitos neoplásicos. A principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "plasmocitoma"
      },
      {
        "letra": "B",
        "texto": "gamopatia monoclonal de significado indeterminado"
      },
      {
        "letra": "C",
        "texto": "mieloma múltilplo"
      },
      {
        "letra": "D",
        "texto": "mieloma assintomático"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117682,
    "tags": [],
    "enunciado": "Mulher de 68 anos, procura atendimento de saúde e relata história de lombalgia progressiva iniciada há nove meses, que piora com o movimento e melhora parcialmente com o uso de analgésicos comuns. Paciente nega febre, emagrecimento ou história de quedas. Ao exame físico está hipocorada, sem linfadenopatia ou visceromegalias. Os exames laboratoriais mostram hemoglobina = 8,5g/dL, leucócitos = 9.200/mm³, diferencial normal, plaquetas = 340.000/mm³, glicemia = 90mg/dL, creatinina = 0,9mg/dL, proteína total = 8,5g/dL, albumina = 3,5g/dL, cálcio = 11,5mg/dL, fosfatase alcalina = 300UI/L, fósforo = 2,5mg/dL e dosagem do PTH próxima de zero. Nesse caso, a descrição clínica compatível com o diagnóstico mais provável é que as:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lesões líticas são mais bem vistas na ressonância magnética (RM) e podem causar glicosúria e aminoacidúria."
      },
      {
        "letra": "B",
        "texto": "infecções bacterianas urinárias são as formas mais comuns e a eletroforese apresenta pico policlonal."
      },
      {
        "letra": "C",
        "texto": "infecções fúngicas pulmonares são as formas mais comuns e a eletroforese apresenta pico monoclonal."
      },
      {
        "letra": "D",
        "texto": "lesões líticas são mais bem vistas na cintigrafia óssea e podem causar anemia e hipercalcemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117683,
    "tags": [],
    "enunciado": "Paciente masculino, 45 anos, branco, diabetes mellitus tipo II. há um ano. Há seis meses com dor e cianose de 1o pododáctilo à esquerda, sem alterações vasculares em USG Doppler e perda de > 10% do peso corporal. Dor em queimação e perda de força em membros inferiores (MMII) há cinco meses, com piora progressiva e di(cid:76)culdade para deambular. Ao exame físico: taquicárdico, hipotro(cid:76)a generalizada, força grau dois e hipoestesia simétrica em MMII, hiperpigmentação de pele em superfícies articulares nas mãos. Eletroneuromiogra(cid:76)a: neuropatia periférica mista sensitivo-motora (axonal e desmielinizante), simétrica e de grave intensidade em MMII. Tomogra(cid:76)a de tórax e PET CT: lesão lítica hipermetabólica no 4o arco costal esquerdo. Anatomopatológico e imunohistoquímico de lesão: neoplasia com morfologia plasmocitoide CD138, CD56, MUM1 e Lambda positivos. Biópsia de medula óssea 5% de plasmócitos, hipocelular para a idade. Eletroforese de proteínas séricas com componente monoclonal de 0,53 g/dL e imuno(cid:76)xação IgG Lambda. Hemoglobina glicada 11%. Fator de crescimento do endotélio vascular (VEGF) 1000 pg/n. Qual a principal hipótese diagnóstica para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Gamopatia de significado indeterminado."
      },
      {
        "letra": "C",
        "texto": "Polineuropatia desmielinizante crônica."
      },
      {
        "letra": "D",
        "texto": "Síndrome POEMS."
      },
      {
        "letra": "E",
        "texto": "Kikuchi-Fujimoto."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117684,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:76)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti- in(cid:83)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:76)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. Um dos diagnósticos diferenciais para o caso é câncer com metástase óssea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000208444"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117685,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:76)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti- in(cid:83)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:76)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. O exame laboratorial clássico acima é eletroforese com típico componente monoclonal em região gama.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117686,
    "tags": [],
    "enunciado": "Um homem de 57 anos de idade com histórico de Doença Pulmonar Obstrutiva Crônica e hipertensão arterial bem controlada com losartana 100 mg por dia,e que deixou de fumar há 2 anos após 50 anos de tabagismo (50 maços-ano), apresenta-se no ambulatório com uma queixa de dor lombar crônica persistente há 2 anos. Ele relata ter sofrido uma queda da própria altura durante o banho, que resultou em uma dor intensa e súbita, acompanhada por uma limitação signi(cid:76)cativa dos movimentos. Isso o levou a se afastar do trabalho por um período de 7 dias. Embora tenha retomado suas atividades laborais, continua a experimentar dor lombar constante que, por vezes, o acorda durante a noite. O paciente menciona ter buscado assistência em múltiplos prontos-socorros, onde recebeu apenas tratamento sintomático. Ele faz uso de anti- in(cid:83)amatórios, que proporcionam algum alívio, mas não resolvem o quadro. Além disso, recorre ao tramadol esporadicamente. Embora relate ocasional tosse, foi sua signi(cid:76)cativa piora na dor lombar na última semana que o levou a procurar atendimento médico particular. Nesse atendimento particular, foram solicitados exames complementares, um de imagem e um laboratorial, cujos resultados estão apresentados abaixo. Considerando o quadro clínico exposto bem como os exames complementares e seus diagnósticos diferenciais, julgue o item. Exames como imuno(cid:76)xação de proteínas séricas e de urinas de 24 horas bem como dosagem de imunoglobulinas podem auxiliar no diagnóstico do quadro em tela.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado. 4000208441"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117687,
    "tags": [],
    "enunciado": "Homem de 69 anos foi avaliado por equipe médica quanto à possiblidade de ser portador de uma gamopatia monoclonal. Apresentava dorsalgia e foi observada a presença de anemia normocítica normocrômica e paraproteina por IgG. A biopsia da medula óssea con(cid:76)rmou 18% de células plasmáticas, a coloração pelo vermelho do Congo foi negativa e o scan por ressonância nuclear magnética do corpo inteiro mostrou duas lesões líticas em corpos vertebrais (T9 e T11), ambas medindo > 6mm. Qual o diagnóstico mais apropriado para esse paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mieloma múltiplo;"
      },
      {
        "letra": "B",
        "texto": "amiloidose AL (cadeia leve);"
      },
      {
        "letra": "C",
        "texto": "mieloma indolente/assintomático;"
      },
      {
        "letra": "D",
        "texto": "macroglobulinemia de Waldensröm;"
      },
      {
        "letra": "E",
        "texto": "gamapatia monoclonal de significância indeterminada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117688,
    "tags": [],
    "enunciado": "Um homem de 68 anos retorna do ambulatório de referência devido a dores em coluna torácica e em lombar, de intensidade progressivamente maior nos últimos 3 meses. Os exames realizados apresentaram os seguintes resultados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:76)a de coluna vertebral mostrou lesões osteolíticas e fraturas vertebrais em T11, T12, L1 e L2. Nas últimas 2 semanas, o paciente apresenta-se excessivamente sonolento. Considerando essas informações, a hipótese diagnóstica e o exame mais adequado para con(cid:76)rmá-la são, respectivamente,"
      },
      {
        "letra": "A",
        "texto": "anemia falciforme; eletroforese de hemoglobina."
      },
      {
        "letra": "B",
        "texto": "linfoma; biópsia de linfonodos abdominais."
      },
      {
        "letra": "C",
        "texto": "hiperparatireoidismo; paratormônio (PTH)."
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo; mielograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117689,
    "tags": [],
    "enunciado": "Mulher de 65 anos, acompanhada pela reumatologia por artrite reumatoide, apresenta eletroforese de proteínas séricas com pico monoclonal em gamaglobulina. Hemograma normal, sem alteração renal, sem lesões ósseas e sem hipercalcemia. Proteinúria de 24h normal. Os fatores mais importantes para estratificação de risco da gamopatia são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "imunofixação sérica, valor do pico monoclonal e relação de cadeias leves livres séricas."
      },
      {
        "letra": "B",
        "texto": "imunofixação sérica e valor do pico monoclonal."
      },
      {
        "letra": "C",
        "texto": "idade, DHL e valor do pico monoclonal."
      },
      {
        "letra": "D",
        "texto": "idade, DHL e relação de cadeias leves livres séricas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117690,
    "tags": [],
    "enunciado": "Paciente de 58 anos, masculino, internado com quadro de dor lombar. Investigação preliminar evidencia fratura e colapso de corpos vertebrais. Apresenta creatinina de 1,5 mg/dL, proteinúria 3,2 g/dia, hipercalcemia (14mg/dL) e sumário de urina (urina tipo I) sem hematúria. Nega hemoptise, atralgia e lesões de pele. Marque a alternativa cujos exames solicitados são compatíveis com a investigação clínica e seus resultados permitem formular hipótese diagnóstica mais apropriada para o caso clínico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Exame solicitado: biópsia renal, evidenciou afilamento difuso de membrana basal; hipótese diagnóstica: doença renal diabética."
      },
      {
        "letra": "B",
        "texto": "Exame solicitado: eletroforese de proteínas séricas, apresentou pico monoclonal de gamaglobulina; hipótese diagnóstica: mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Exames solicitados: ANCA (positivo) e complemento (normal); hipótese diagnóstica: vasculite de médios vasos."
      },
      {
        "letra": "D",
        "texto": "Exame solicitado: dosagem de kappa e lambda, estavam elevados; hipótese diagnóstica: nefrite lúpica."
      },
      {
        "letra": "E",
        "texto": "Exame solicitado: complemento que estava normal e exame de urina que evidenciava hematúria; hipótese diagnóstica: nefropatia IgA. 4000188671"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117691,
    "tags": [],
    "enunciado": "Os inibidores de proteassoma são drogas relativamente novas no tratamento do mieloma múltiplo. Bortezomibe e carfilzomibe são os fármacos dessa classe, e:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "podem causar disfunção cardiovascular. Os proteassomas são complexos proteicos responsáveis por degradar proteínas disfuncionais e, além disso, não são essenciais para a sobrevivência do cardiomiócito."
      },
      {
        "letra": "B",
        "texto": "podem causar disfunção cardiovascular. Os proteassomas são complexos proteicos responsáveis por degradar proteínas disfuncionais e, além disso, essenciais para a sobrevivência do cardiomiócito."
      },
      {
        "letra": "C",
        "texto": "não podem causar disfunção cardiovascular. Os proteassomas são complexos proteicos responsáveis por degradar proteínas disfuncionais e, além disso, essenciais para a sobrevivência do cardiomiócito."
      },
      {
        "letra": "D",
        "texto": "podem causar disfunção cardiovascular. Os proteassomas são complexos proteicos responsáveis por proteger proteínas disfuncionais e, além disso, essenciais para a sobrevivência do cardiomiócito. 4000187121"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117692,
    "tags": [],
    "enunciado": "José Carlos, de 56 anos, casado, procedente de Sorocaba, trabalhador da zona rural, sem antecedentes mórbidos, há cerca de 7 meses sofreu uma queda, enquanto tomava banho, fraturando a clavícula direita. Manteve acompanhamento com ortopedista e, cerca de 1 mês após a queda, desenvolveu um abaulamento na região da clavícula, para o qual recebeu tratamento conservador com analgesia e anti-in(cid:83)amatórios não hormonais. Evoluiu nos últimos 5 meses com dor persistente na região supraclavicular, aumento progressivo do abaulamento ((cid:76)gura 1a e 1b), emagrecimento e astenia. Além disso, ele começou a apresentar dor intensa em membros inferiores e região lombar. Foram solicitados alguns exames e o paciente foi encaminhado para biópsia da lesão supraclavicular. Ao ser admitido no ambulatório do serviço terciário, após resultado da biópsia ((cid:76)gura 2), o paciente apresentava-se em regular estado geral, deambulando com di(cid:76)culdade por consequência de fortes dores em membros inferiores, descorado 1+/4+, anictérico, acianótico, afebril, desidratado 1+/4+. Havia a presença de tumoração hiperemiada e com aumento de temperatura local em região clavicular direita, com diâmetro de apro[imadamente 15 cm. Aparelho Cardiovascular: Bulhas rítmicas normofonéticas em 2 tempos, sem sopros, FC: 54 bpm. PA 124/86 mmHg. Aparelho Respiratório: murmúrio vesicular presente bilateralmente; FR: 24 ipm. Abdome plano, flácido, indolor à palpação; fígado e baço não palpáveis. Figura 2. In(cid:76)ltração difusa da derme por neoplasia imatura caracterizada pela presença de células polimorfas, com núcleos arredondados e cromatina granular, sugestivas de plasmócitos. O estudo imuno-histoquímico revelou positividade das células neoplásicas para CD138 Os e[ames laboratoriais mostraram anemia normocitica (hemoglobina: 9,1g/dl), leucopenia com neutropenia=850/mm³, plaquetopenia=120.000/mm3; Desidrogenase láctica=1970 UI/L; potássio de 5mEq/l, creatinina 1.2mg/dl, ácido úrico de 10mg/dl. Na eletroforese de proteínas séricas, havia um pico monoclonal: na região de gamaglobulinas e a imuno(cid:76)[ação mostrava componente monoclonal IgA/kappa. O mielograma com presença de 42% de plasmócitos displásicos e a imunofenotipagem - painel proliferativo com 40% de células plasmáticas com fenótipo anômalo IgA/kappa. a) Com essas informações, quais seriam suas hipóteses diagnósticas para esse paciente e para a massa na regiãosupraclavicular? Evolução: Foi introduzida hidratação, alopurinol, realizados e[ames de imagem para estadiamento e 24 horas depois, teve início o tratamento com Pamidronato, Bortezomibe, Talidomida e De[ametasona. No 4º dia de internação, foi solicitada uma vaga na Unidade de Terapia Intensiva, porque apresentava- se taquicárdico, normotenso, hiperventilando, com padrão respiratório de Kusmaul, pulmões limpos sem ruídos adventícios e com os seguintes parâmetros laboratoriais: Proteina C reativa=12 mg/ dL; Creatinina= 5,1mg/dl; Fósforo= 6,8mg/dl, Cálcio sérico=7,2mg/dL; Potássio=6,6mEq/L; Glicose=82mg/dl, Ácido úrico=18mg/dL e LDH sérica=4230 U/L. Gasometria arterial: pH=7.0 HCO₃-=8mEq/l, pCO₂=28mmHg b) Qual o diagnóstico dessa complicação clínica? c) Qualaprovável causadas alterações respiratóriasdopaciente? d) Qual a provável causa do aumento da creatinina plasmática? e) Quais são os princípios do tratamento para essa complicação clínica e correção das alterações agudas do paciente? 4000183575",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 117693,
    "tags": [],
    "enunciado": "Homem de 65 anos está internado para investigação de fraqueza generalizada e emagrecimento. Antecedente: hipertensão arterial, em uso de hidroclorotiazida. Exames laboratoriais: Cr 2,0 mg/dL, Ur 110 mg/dL, cálcio total 14,5 mg/dL. Urina tipo 1 normal. 25-hidroxi-vitamina D 44 ng/mL, PTH 5 pg/mL, PSA 3,5 ng/mL, Hb 8,4 g/dL (VCM 92). Das condutas abaixo, aquela que provavelmente confirmará o diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia renal."
      },
      {
        "letra": "B",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "C",
        "texto": "Suspensão de hidroclorotiazida."
      },
      {
        "letra": "D",
        "texto": "Mielograma."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117694,
    "tags": [],
    "enunciado": "Paciente de 67 anos, sem queixas clínicas, foi referenciado para um hematologista por conta de pico monoclonal IgG kappa de 1,8 g/dL. Durante processo de investigação, seus exames laboratoriais mostravam: Hb 14,2 g/dL, Ht 43, leucócitos de 5.600 (62% de segmentados), cálcio iônico 1,23 mmol/L (VR até 1,32), ureia 42 mg/dL, creatinina 0,7 mg/dL. Mielograma com 12% de plasmócitos. Inventário ósseo por radiogra(cid:76)as simples sem lesões líticas. A ressonância magnética de coluna lombar mostra uma lesão de 0,1 cm em T2. Freelite com relação kappa/lambda de 32,5 (VN 0,26-1,65). De acordo com o caso descrito, o diagnóstico desse paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo indolente (smoldering)."
      },
      {
        "letra": "C",
        "texto": "Mieloma osteosclerótico."
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo ativo."
      },
      {
        "letra": "E",
        "texto": "Amiloidose de cadeias leves."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117695,
    "tags": [],
    "enunciado": "O emprego da cintilogra(cid:76)a cardíaca com radiotraçadores ósseos tornou possível o diagnóstico não invasivo da amiloidose cardíaca (AC) ligada à transtirretina (TTR):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prescindindo da biópsia endomiocárdica, o que dificultou muito o fluxo diagnóstico."
      },
      {
        "letra": "B",
        "texto": "Mas não alterando indicação da biópsia endo miocárdica, o que simplificou muito o fluxo diagnóstico."
      },
      {
        "letra": "C",
        "texto": "Prescindindo da biópsia endo miocárdica, o que simplificou muito o fluxo diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Prescindindo da biópsia pericardica, o que simplificou muito o fluxo diagnóstico. 4000190875"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117696,
    "tags": [],
    "enunciado": "Um paciente de 64 anos de idade vem apresentando dor dorsal, com cefaleia, turvação visual, vertigem, zumbido e dispneia. Quando solicitados exames, observaram-se uma anemia normocrômica e normocítica, trombopenia e leucopenia. Na biópsia de medula óssea, realizada pela hematologia, foram constatados mais de 10% de plasmócitos clonais; proteína M elevada no soro, além de hipercalcemia. Na tomogra(cid:76)a de crânio, há relato de lesões em saca bocado em ossos do crânio. Nesse caso, o diagnóstico mais provável é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gamopatia monoclonal."
      },
      {
        "letra": "B",
        "texto": "leucemia de células plasmáticas."
      },
      {
        "letra": "C",
        "texto": "amiloidose primária."
      },
      {
        "letra": "D",
        "texto": "plasmocitomas isolados medulares."
      },
      {
        "letra": "E",
        "texto": "mieloma múltiplo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117697,
    "tags": [],
    "enunciado": "Em relação ao Mieloma Múltiplo, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É comum o surgimento de hepatoesplenomegalia e linfonodomegalias com a progressão da doença."
      },
      {
        "letra": "B",
        "texto": "É uma doença de adulto jovem, entre 20 e 40 anos, frequente no sexo masculino."
      },
      {
        "letra": "C",
        "texto": "Anemia, insuficiência renal, lesões líticas e hipercalcemia fazem parte do quadro clínico-laboratorial."
      },
      {
        "letra": "D",
        "texto": "É necessário realizar biópsia de linfonodo e eletroforese de hemoglobina para diagnóstico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117698,
    "tags": [],
    "enunciado": "Homem de 60 anos, diabético, com quadro de fraqueza e astenia há 1 mês. Com dor progressiva de região lombar e braço direito. Na última semana apresentou constipação e confusão mental, evoluindo com sonolência há 2 dias. Foi levado pelos familiares a unidade básica de saúde onde os seguintes exames foram realizados: Hb: 8,1g/dL; Ht: 25%; Leucócitos: 7.800/mm³; Plaquetas: 160.000/mm³; VCM: 85; HCM: 30; Ureia: 88mg/dL; Creatinina: 2,0mg/dL; Albumina: 3,0g/dL; Glicose: 98mg/dL; Sódio: 135mEq/L; Cloro: 110mEq/L; Gasometria: pH/PCO₂/HCO₃; 7,20/35/18. Urina I: pH: 6,0;Densidade: 1030; Proteínas: 2+/4+; Glicose: 1+/4+; Leucócitos: 1/campo; Hemácias: 2/campo; Qual a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Sjogren."
      },
      {
        "letra": "C",
        "texto": "Intoxicação por metformina."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite rapidamente progressiva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117699,
    "tags": [],
    "enunciado": "Mulher de 76 anos apresenta emagrecimento, dor lombar, astenia e dispneia aos esforços. Desconhece comorbidades prévias, nega tabagismo etilismo ou uso de medicamentos. Ao exame, as mucosas estão descoradas; sem outras anormalidades. Exames de laboratório: Hb 7,3g/dL; LG 6.500/mm³; Plq 112.000/mm³; VHS 95mm na primeira hora; creatinina 2,2mg/dL; Ureia 47mg/dL; cálcio total 10,6g/dL; albumina serica 2,0g/dL; LDH 450Ul/L; BT 0,9mg/dL. A hematoscopia revelou o seguinte achado: Considerando o diagnóstico mais provável para essa paciente, assinale a alternativa que apresenta o(s) exame(s) MAIS ADEQUADO(S) a ser(em) solicitado(s) nesse momento:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroforese de proteínas séricas e urinárias."
      },
      {
        "letra": "B",
        "texto": "Endoscopias do trato digestivo alto e baixo."
      },
      {
        "letra": "C",
        "texto": "Pesquisa do cromossomo Philadelphia."
      },
      {
        "letra": "D",
        "texto": "Teste de fragilidade osmótica de eritrócitos."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117700,
    "tags": [],
    "enunciado": "Homem, 75 anos, negro, busca a unidade hospitalar por conta de dor lombar incapacitante. No rastreio, durante atendimento na emergência, foram realizados exames. No laboratório, encontramos anemia normocrômica e normocítica, aumento da creatinina e do cálcio. A tomogra(cid:76)a da coluna lombar demonstrou lesões de natureza ilítica com colapso vertebral na altura da segunda vértebra lombar. Sobre o Mieloma múltiplo assinale a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Prevalência aumenta com a idade, é mais comum em mulheres e brancas."
      },
      {
        "letra": "B",
        "texto": "A dor óssea é o sintoma mais comum no mieloma, acometendo quase 70% dos pacientes, e as lesões blásticas são as mais comuns."
      },
      {
        "letra": "C",
        "texto": "A eletroforese das proteínas e a quantificação das imunoglobulinas séricas e das cadeias leves livres não são úteis para o diagnóstico."
      },
      {
        "letra": "D",
        "texto": "O problema clínico mais comum em pacientes com mieloma é a suscetibilidade às infecções bacterianas."
      },
      {
        "letra": "E",
        "texto": "A hipercalcemia não é frequente, não pode produzir letargia, fraqueza, depressão e confusão."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117701,
    "tags": [],
    "enunciado": "Um paciente com mieloma múltiplo recém diagnosticado, mas ainda virgem de tratamento, dá entrada no pronto-socorro com o seguinte quadro: rebaixamento do nível de consciência, desidratação, distensão abdominal e redução dos ruídos hidroaéreos e insuficiência renal aguda. Familiar relata que o quadro teve evolução progressiva nos últimos dias, sendo que, no início, o paciente estava apresentando diurese muito abundante, que posteriormente se reduziu, associado ao agravamento dos outros sintomas. Qual é a provável etiologia do quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de lise tumoral."
      },
      {
        "letra": "B",
        "texto": "Metástase para o sistema nervoso central."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Síndrome de hiperviscosidade."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117702,
    "tags": [],
    "enunciado": "Qual dessas doenças não faz parte do grupo de gamopatias monoclonais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome POEMS."
      },
      {
        "letra": "B",
        "texto": "Agamaglobulinemia ligada ao X."
      },
      {
        "letra": "C",
        "texto": "Amiloidose de cadeias leves."
      },
      {
        "letra": "D",
        "texto": "Macroglogulinemia de Waldenström."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117703,
    "tags": [],
    "enunciado": "Paciente de 68 anos, sexo feminino, procura o posto de saúde por quadro de dor lombar há 6 meses associada a fadiga e adinamia. Refere piora da dor durante o passar do dia e nega melhora com uso de anti- in(cid:83)amatórios não esteroidais. Antecedente de hipertensão, dislipidemia e hipotireoidismo. Traz exames laboratoriais com Hb: 8,0 g/dL, Cr: 2,5 mg/dL, Cai 6,5 mg/dL. USG de vias urinárias com rins de tamanho preservados. Submetida a biópsia renal que evidenciou cilindros eosinofílicos. Dentre as opções abaixo, o achado mais provável no sangue periférico deste paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agregados lineares de células vermelhas."
      },
      {
        "letra": "B",
        "texto": "Reticulócitos aumentados."
      },
      {
        "letra": "C",
        "texto": "Leucocitose com células mieloides maduras."
      },
      {
        "letra": "D",
        "texto": "Manchas de Gumprecht."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117704,
    "tags": [],
    "enunciado": "No mieloma múltiplo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Sem proteinúria, não há risco para desenvolvimento de insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia, eventualmente observada, seria secundária à insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "Há predisposição a infecções por bactérias encapsuladas devido imunodeficiência humoral predominante."
      },
      {
        "letra": "D",
        "texto": "O principal achado do hemograma é a presença de plasmócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117705,
    "tags": [],
    "enunciado": "Homem, 71 anos, com diagnóstico de mieloma múltiplo IGG/Kappa, com trissomia do cromossomo 3 ao diagnóstico, realizou tratamento com esquema VCD (bortezomibe/ciclofosfamida e dexametasona) seguido de transplante de medula óssea (TMO) autólogo, com resposta completa estrita. Após 3,5 anos do TMO vem para consulta de rotina, assintomático, com os seguintes exames: Eletroforese de proteínas (figura): Pico monoclonal de 0,22 g/dL Dosagem de kappa livre: 38 mg/L (VN<22); dosagem de lambda livre: 11 (VN<27); dosagem de IgG: 1.860 mg/dL (VN<1.600). Hb: 13,1 g/dL; GB: 5.300/mm³; PLQ: 162.000/mm³; Albumina: 4,0 g/dL; LDH: 306 U/L (VN: 230-460); beta-2 microglobulina: 2,9 g/L (VN<1,7); Cr: 0,91 mg/dL; Cálcio total: 9,8 mg/dL. Ausência de novas lesões ósseas em exames de imagem. Qual é a conduta mais adequada neste momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento com DRD (daratumumabe/lenalidomida/dexametasona)"
      },
      {
        "letra": "B",
        "texto": "Realizar o segundo TMO autólogo"
      },
      {
        "letra": "C",
        "texto": "Observação e reestadiamento em 3 meses"
      },
      {
        "letra": "D",
        "texto": "Manutenção com lenalidomida"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117706,
    "tags": [],
    "enunciado": "Homem, 65 anos, com queda do estado geral e astenia há 6 meses. Há 1 mês com gengivorragia após escovação dentária. Exame físico: fígado palpável no rebordo costal direito, borda romba e parenquimatoso, e baço palpável a 8 cm do rebordo costal esquerdo. Ausência de adenomegalias. Sem outras alterações. Hemograma: hemoglobina: 6,8g/dL; hematócrito: 21%; VCM: 92 fL; leucócitos: 1.600/μL (Ne: 400/μL; Mo:0/μL; Ly: 1.100/μL; Eo: 100/μL); plaquetas: 36.000/μL. Foi realizado mielograma e imunofenotipagem das células da medula óssea (abaixo): Qual é o esfregaço de sangue periférico mais provável deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "B"
      },
      {
        "letra": "C",
        "texto": "D"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117707,
    "tags": [],
    "enunciado": "Homem de 65 anos procura o consultório médico referindo progressiva fadiga nos últimos 6 meses. Traz estes exames realizados há 30 dias: Hemoglobina: 9 g/dL Creatinina: 2,5 mg/dL Eletroforese de proteínas: Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia monoclonal de significado incerto (MIGUS)."
      },
      {
        "letra": "B",
        "texto": "Macroglobulinemia de Waldenstrom."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Amiloidose."
      },
      {
        "letra": "E",
        "texto": "Sepse urinária."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117708,
    "tags": [],
    "enunciado": "Homem, 71 anos de idade, com antecedente de hepatite autoimune em uso de azatioprina e prednisona, refere fadiga e dispneia aos médios esforços, sem outros sintomas. Na investigação clínica uma eletroforese de proteínas demonstrou componente monoclonal em fração de gamaglobulinas (39/dL) e a imuno(cid:76)xação evidenciou ser de IgG kappa. Quais exames devem ser solicitados para elucidação diagnóstica neste primeiro momento?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia da medula óssea com imuno-histoquímica."
      },
      {
        "letra": "B",
        "texto": "Hemograma, creatinina, cálcio sérico, função hepática e mielograma."
      },
      {
        "letra": "C",
        "texto": "Elastografia hepática, biópsia hepática e de medula óssea."
      },
      {
        "letra": "D",
        "texto": "Hemograma, albumina, B2-microglobulina e elastografia hepática."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117709,
    "tags": [],
    "enunciado": "No mieloma múltiplo,",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipercalcemia, eventualmente observada, seria secundária à insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "sem proteinúria, não há risco para desenvolvimento de insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "há predisposição a infecções por bactérias encapsuladas devido imunodeficiência humoral predominante."
      },
      {
        "letra": "D",
        "texto": "o principal achado do hemograma é a presença de plasmócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117710,
    "tags": [],
    "enunciado": "Um paciente de 72 anos apresenta quadro de macroglossia progressiva que já o impede de falar corretamente e causa dificuldade de se alimentar. Qual a provável doença que ele apresenta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica."
      },
      {
        "letra": "C",
        "texto": "Deficiência de niacina."
      },
      {
        "letra": "D",
        "texto": "Alcoolismo."
      },
      {
        "letra": "E",
        "texto": "Hanseníase virchowiana."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117711,
    "tags": [],
    "enunciado": "No tratamento da amiloidose cardíaca associada à transtirretina, o medicamento responsável pela estabilização da transtirretina é o",
    "alternativas": [
      {
        "letra": "A",
        "texto": "inotersen."
      },
      {
        "letra": "B",
        "texto": "tafamidis."
      },
      {
        "letra": "C",
        "texto": "patisiran."
      },
      {
        "letra": "D",
        "texto": "melfalana. 4000142861"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117712,
    "tags": [],
    "enunciado": "Na amiloidose cardíaca hereditária associada à transtirretina, a mutação mais prevalente na população mundial é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leu111Met."
      },
      {
        "letra": "B",
        "texto": "Val30Met."
      },
      {
        "letra": "C",
        "texto": "Thr60Ala."
      },
      {
        "letra": "D",
        "texto": "Ile68Leu. 4000142860"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117713,
    "tags": [],
    "enunciado": "Homem, 68a, queixa-se de dor de intensidade crescente em coluna cervical e lombar. Refere que no último mês a dor tornou-se intensa, piorando com movimento. Refere cansaço e fraqueza. Perda de peso progressiva, cerca de 5 kg em três meses. Exame físico: descorado, PA= 158x90 mmHg, FC= 68 bpm; membros inferiores: edema maleolar +/4+. Exames laboratoriais: cálcio= 11,2 mg/dL, creatinina= 3,5 mg/dL, Hb= 9,5 g/dL, Ht=29,4%, leucócitos= 9.450/mm³, plaquetas= 200.000/mm3. Radiograma de coluna: osteopenia difusa, lesões osteolíticas em vértebras e bacia. O EXAME COMPLEMENTAR CONFIRMATÓRIO É: Essa questão possui comentário do professor no site 4000141190",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 117714,
    "tags": [],
    "enunciado": "Mulher, 52a, comparece em consulta médica trazendo os seguintes exames. Albumina sérica= 4,0 mg/dL, creatinina= 1,0 mg/dL; Exame sumário de urina: pH= 7,2, densidade= 1020, proteína= +/4+, glicose= negativa, leucócitos= 2/campo, hemácias= 3/campo; proteinúria de 24 horas= 12g/24 horas.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CLASSIFICAÇÃO QUANTO À ORIGEM E A PROTEÍNA URINÁRIA PREDOMINANTE NO QUADRO CORRESPONDEM A:"
      },
      {
        "letra": "A",
        "texto": "Tubular, proteínas de baixo peso molecular."
      },
      {
        "letra": "B",
        "texto": "Sobrecarga, proteínas de cadeia leve."
      },
      {
        "letra": "C",
        "texto": "Glomerular seletiva, predomínio de albumina."
      },
      {
        "letra": "D",
        "texto": "Glomerular não seletiva, com albumina e imunoglobulinas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117715,
    "tags": [],
    "enunciado": "Rouleaux eritrocitário, anemia, pico de gamaglobulina em eletroforese de proteínas séricas, proteinúria, o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crioglobulinemia;"
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfocitica Crônica;"
      },
      {
        "letra": "C",
        "texto": "Cirrose biliar primária;"
      },
      {
        "letra": "D",
        "texto": "Mieloma Múltiplo;"
      },
      {
        "letra": "E",
        "texto": "Insuficiência renal Crônica;"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117716,
    "tags": [],
    "enunciado": "Em relação à amiloidose, analise as afirmativas a seguir: I. As manifestações podem incluir neuropatia periférica motora e sensorial, cardiomiopatia, síndrome nefrótica, síndrome de mal absorção e insuficiência hepática. II. Os sintomas e sinais, muito variados e insidiosos, podem também se manifestar através de demência, hipoacusia, tosse crônica por infecções respiratórias recorrentes acarretando diagnóstico tardio. III. Pacientes com diagnóstico de amiloidose possuem indicação de transplante de medula óssea autólogo; porém, pacientes com acometimento cardíaco grave não devem realizar o transplante de medula. Estão corretas as afirmativas",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I e II, apenas."
      },
      {
        "letra": "B",
        "texto": "I e III, apenas."
      },
      {
        "letra": "C",
        "texto": "II e III, apenas."
      },
      {
        "letra": "D",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117717,
    "tags": [],
    "enunciado": "Pacientes com diagnóstico de mieloma múltiplo, que apresentam depósitos no rim de proteínas com características de (cid:76)brilas amiloide do tipo AL e coradas com vermelho congo. Esses pacientes apresentam clinicamente com mais frequência:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "acidose tubular renal."
      },
      {
        "letra": "B",
        "texto": "lesão renal aguda."
      },
      {
        "letra": "C",
        "texto": "doença renal crônica."
      },
      {
        "letra": "D",
        "texto": "síndrome nefrótica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117718,
    "tags": [],
    "enunciado": "Leia o caso clínico a seguir. Paciente de 72 anos, do sexo feminino, assintomática, em exame de rotina notado com pico monoclonal de 3,8 g/dL em gamaglobulina. Apresenta creatinina sérica de 1,4 mg/dL, cálcio sérico de 8,1 mg/dL, tomogra(cid:76)a de corpo todo de baixa intensidade normal, mielograma com in(cid:76)ltração plasmocitária de 18%, relação de cadeias leves livres kappa / lambda: 120. Segundo o International Myeloma Working Group, trata-se de;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "síndrome de POEMS."
      },
      {
        "letra": "B",
        "texto": "pico monoclonal de significado indeterminado."
      },
      {
        "letra": "C",
        "texto": "mieloma múltiplo indolente."
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo ativo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117719,
    "tags": [],
    "enunciado": "Um homem com 64 anos de idade é encaminhado ao ambulatório para investigação de anemia, detectada nas últimas semanas durante investigação de quadro de fadiga, cansaço e dores ósseas. Ao exame físico, paciente apresenta-se em regular estado geral, hipocorado, não havendo outras anormalidades. Os exames complementares realizados recentemente revelaram o seguinte: hemoglobina = 10g/dL (valor de referência: 13 a 17 g/dL); hematócrito = 28% (valor de referência: 40 a 52%); volume corpuscular médio = 88 fL (valor de referência: 80 a 100 fL); leucometria e contagem plaquetária normais; ureia = 60 mg/dL (valor de referência: 20 a 40 mg/dL); creatínina = 1,3mg/dL (valor de referência: 0,7 a 1,2mg/dL); e cálcio sérico = 11,8mg/dL (valor de referência: 8,0 a 10,5mg/dL). Os exames laboratoriais realizados no dia do atendimento apresentam: ureia = 88mg/dL; creatinina = 2,4mg/dL e cálcio sérico = 12,0mg/dL; proteinograma sérico: albumina = 3,1g/dL (valor de referência: 3,5 a 5,5 g/dL), e globulina = 8,2g/dL (valor de referência: 1,5 a 2,5g/dL). Nesse caso, o diagnóstico, a partir dos dados clínicos e laboratoriais, é de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "gamopatia monoclonal associada a mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "gamopatia policlonal associada a síndrome hemolítico-urêmica."
      },
      {
        "letra": "C",
        "texto": "inversão albumina/globulina por cirrose hepática complicada com síndrome hepatorrenal."
      },
      {
        "letra": "D",
        "texto": "hipoalbuminemia decorrente de síndrome nefrótica por nefropatia membranosa associada a síndrome hiper-IgG."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117720,
    "tags": [],
    "enunciado": "Paciente, 72 anos, sexo masculino, comparece ao ambulatório de Clínica Médica com queixa de dores ósseas difusas, particularmente na coluna. Ao exame físico, apresenta-se algo hipocorado e com fácies de dor. Traz alguns exames laboratoriais: Hemoglobina 11,2g/dl (VR: 13-16 g/dl) Cálcio iônico 1,5mmol/L (VR: 1,15- 1,32mmol/L) Creatinina 1,6mg/dl (VR: 0,8-1,2mg/dl) Fosfatase alcalina 64U/L (VR: 50-200U/L), além de radiogra(cid:76)as da coluna evidenciando lesões osteolíticas difusas. LEGENDA: VR: valor de referência. Considerando a principal hipótese diagnóstica, qual dos exames a seguir deve ser solicitado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "PSA total"
      },
      {
        "letra": "B",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "C",
        "texto": "Densitometria mineral óssea."
      },
      {
        "letra": "D",
        "texto": "Eletroforese de proteínas séricas"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117721,
    "tags": [],
    "enunciado": "Mulher de 72 anos apresenta quadro de dor em região dorsal (torácica e lombar) e em membros, especialmente em tornozelos e antebraços, há pelo menos dois meses, de caráter progressivo. Nega febre, mas refere cansaço no último mês. Apresenta-se bastante descorada ao exame físico, hidratada e anictérica. Não há baço palpável ou adenomegalias. Hb 6,5g/dL; VCM 92fL; GB 6.400 com 60% de segmentados, linfócitos 28%, plaquetas 390.000/uL. VHS 145mm na primeira hora. Creatinina 2,5mg%; ureia 65mg%; sódio 145mEq/L; potássio 4,9mEq/L. Qual dos exames é mais resolutivo quanto ao diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância de coluna dorsal."
      },
      {
        "letra": "B",
        "texto": "Proteinúria de Bence Jones."
      },
      {
        "letra": "C",
        "texto": "Fator reumatoide."
      },
      {
        "letra": "D",
        "texto": "P-ANCA e c-ANCA."
      },
      {
        "letra": "E",
        "texto": "Eletroforese de proteínas do soro."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117722,
    "tags": [],
    "enunciado": "O acometimento ósseo pelo mieloma múltiplo - MM da doença com lesões líticas que afetam predominantemente o esqueleto do crânio, coluna e gradil costal e as áreas proximais dos membros superiores e inferiores. O item com erro é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As lesões ósseas resultam do aumento da atividade osteoblástica (reabsorção óssea, acompanhada pela exaustão da função osteoblástica e aumento da formação óssea."
      },
      {
        "letra": "B",
        "texto": "Na avaliação radiológica inicial, quase 80% dos pacientes terão lesões líticas no esqueleto, acometendo vértebras, arcos costais, crânio, ombros, pelve e ossos longos."
      },
      {
        "letra": "C",
        "texto": "Quase 10% dos doentes têm osteopenia difusa ou osteoporose ao diagnóstico."
      },
      {
        "letra": "D",
        "texto": "Apesar de geralmente diagnosticadas em radiografias, as lesões líticas só aparecem quando já se perdeu acima de 30% do trabeculado ósseo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117723,
    "tags": [],
    "enunciado": "Homem, 67 anos, iniciou investigação de anemia normocítica e normocômica e redução da taxa de (cid:76)ltração glomerular, detectadas em exame de rotina. Comparece à consulta com o seguinte grá(cid:76)co de eletroforese de proteínas: Qual distúrbio hidroeletrolítico está associado à doença em questão?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Hiponatremia."
      },
      {
        "letra": "D",
        "texto": "Hipernatremia."
      },
      {
        "letra": "E",
        "texto": "Hipocalcemia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117724,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Paciente, 71 anos, masculino, deu entrada no PA com queda do quadro geral, desidratação, aumento das escórias nitrogenadas, anemia normocítica e normocrômica. Raio X do tórax evidenciou múltiplas lesões líticas nos arcos costais. Aventou-se a hipótese de mieloma múltiplo. Qual o principal distúrbio eletrolítico encontrado nessa patologia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipernatremia"
      },
      {
        "letra": "B",
        "texto": "Hipocalemia"
      },
      {
        "letra": "C",
        "texto": "Hipercalemia"
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia"
      },
      {
        "letra": "E",
        "texto": "Hipercalcemia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117725,
    "tags": [],
    "enunciado": "Homem com 50 anos de idade relata que há 6 meses tem dor lombar de forte intensidade com diversas idas ao prontosocorro, sendo medicado com anti-in(cid:83)amatórios (AINH), com alívio parcial. Trouxe os seguintes exames: HB: 9,2 g/dL; Ht: 28%; VCM: 86 fL; HCM 32 pg. Leucócitos: 4.500/mm3 e plaquetas 250.000/mm3. Cr: 2,5 mg/dL; ureia: 85 mg/dL; TGO: 32 e TGP: 35. RX de coluna lombar com fraturas de acunhamento de L2 e L3. O diagnóstico mais provável e exames prudentes para investigação são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva pelo uso de AINH; perfil de ferro e endoscopia."
      },
      {
        "letra": "B",
        "texto": "Anemia de doença crônica por insuficiência renal associado ao uso de anti-inflamatórios; perfil de ferro."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo; eletroforese de proteínas séricas e urinárias e avaliação da medula óssea"
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo; proteinúria de Bence-Jones e cintilografia óssea."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117726,
    "tags": [],
    "enunciado": "Idosa, 78 anos, durante avaliação por geriatra teve exame mostrando elevação de cálcio e anemia. O pro(cid:76)ssional prosseguiu com investigação e encontrou em radiogra(cid:76)as de pelve alterações ósseas compatíveis com lesões líticas e na imunoeletroforese evidenciou monoclonalidade IgG-kappa. Sobre o diagnóstico provável pode-se inferir que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O achado de plasmocitose em medula óssea confirma o diagnóstico de mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "Os exames sugerem câncer de ovário avançado e a próxima intervenção deve ser a laparotomia."
      },
      {
        "letra": "C",
        "texto": "A idosa é portadora de gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "D",
        "texto": "Trata-se de caso grave de osteoporose e é necessária urgentemente a intervenção com bisfosfonato."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117727,
    "tags": [],
    "enunciado": "Homem de 70 anos, com história de dor lombar progressiva com piora à movimentação, associada a emagrecimento, apresenta Lasegue positivo à direita, astenia e fraqueza de início há dois meses. Os exames mostram hemoglobina = 9g/dL, leucócitos = 9.000/mm³, diferencial normal, plaquetas = 200.000/mm³, glicose = 90mg/dL, creatinina = 1,1mg/dL, proteína total = 7,5g/dL, albumina = 3,0g/dL, VHS = 110mm/hora, ácido úrico = 7,5mg/dL, fosfatase alcalina = 120U/L, cálcio = 10,5mg/dL e fósforo = 3,5mg/dL. O exame de imagem da coluna revela intensa osteopenia sem lesões líticas e PSA = 9,5ng/mL. O paciente é tabagista de 40 maços-ano e etilista social. A hipótese diagnóstica principal é de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mieloma múltiplo"
      },
      {
        "letra": "B",
        "texto": "tumor de próstata metastático"
      },
      {
        "letra": "C",
        "texto": "osteoporose secundária a hipogonadismo"
      },
      {
        "letra": "D",
        "texto": "metástases na coluna por tumor epidermoide de pulmão"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117728,
    "tags": [],
    "enunciado": "Patologia da Macroglobulinemia de Waldenström MW",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macroglobulinemia de Waldestron está associada à síndrome de hiperviscosidade. Os principais componentes da síndrome são"
      },
      {
        "letra": "A",
        "texto": "Turvação visual, cefaleia e parestesias."
      },
      {
        "letra": "B",
        "texto": "Vômitos, náuseas e icterícia."
      },
      {
        "letra": "C",
        "texto": "Diarreia, palpitação e tonteira."
      },
      {
        "letra": "D",
        "texto": "Hipofonese de bulhas, hipotensão e bradicardia."
      },
      {
        "letra": "E",
        "texto": "Hipertensão, bradicardia e alterações do ritmo respiratório."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117729,
    "tags": [],
    "enunciado": "No mieloma múltiplo - MM, plasmócitos monoclonais geralmente representam mais de 10% das células nucleadas da medula óssea; no entanto 4% dos pacientes com MM sintomático têm plasmocitose abaixo de 10%. Não podemos aceitar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Isto pode ser consequência da infiltração focal por células do MM ou de problema de coleta da medula óssea, principalmente quando realizado apenas mielograma."
      },
      {
        "letra": "B",
        "texto": "A infiltração corresponde a 50% em média."
      },
      {
        "letra": "C",
        "texto": "Se houver proteína-M elevada (maior que 5g/dL) ou sintomas sugestivos de hiperviscosidade, não é recomendável a medida da viscosidade sérica."
      },
      {
        "letra": "D",
        "texto": "Deve-se repetir a coleta em local, preferivelmente com biópsia de medula óssea (BMO)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117730,
    "tags": [],
    "enunciado": "A identi(cid:76)cação da doença mieloma múltiplo - MM em seu estágio inicial e o encaminhamento ágil e adequado para o atendimento especializado dão à Atenção Básica um caráter essencial para um melhor resultado terapêutico e prognóstico dos casos. A maioria dos pacientes apresenta-se com sinais e sintomas de in(cid:76)ltração plasmocitária (óssea ou de outros órgãos) ou lesão renal por deposição de proteína monoclonal tumoral. As manifestações clínicas mais comuns ao diagnóstico são listadas abaixo, qual dos itens apresenta erro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença óssea - Dor óssea principalmente em tórax e coluna induzida pela movimentação (60%)."
      },
      {
        "letra": "B",
        "texto": "Doença óssea evoluindo com déficit motor ou sensitivo, fraturas patológicas, redução da altura."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal - Edema, oligúria, uremia, elevação de creatinina (48%)."
      },
      {
        "letra": "D",
        "texto": "A insuficiência renal é secundária principalmente à nefropatia obstrutiva devido a cilindros de cadeia pesada monoclonal (proteína de Bence Jones) que se depositam nos túbulos contornados distais e coletores, conhecida como “rim do mieloma”, e à hipocalcemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117731,
    "tags": [],
    "enunciado": "O acometimento ósseo pelo mieloma múltiplo - MM é característico da doença, podemos apenas concordar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São lesões líticas que afetam predominantemente o esqueleto axial (crânio, coluna e gradil costal) e as áreas proximais dos membros superiores e inferiores."
      },
      {
        "letra": "B",
        "texto": "São lesões blasticas que afetam predominantemente o esqueleto axial (crânio, coluna e gradil costal) e as áreas proximais dos membros superiores e inferiores."
      },
      {
        "letra": "C",
        "texto": "São lesões líticas que afetam raramente o esqueleto axial (crânio, coluna e gradil costal) e as áreas proximais dos membros superiores e inferiores."
      },
      {
        "letra": "D",
        "texto": "São lesões líticas que afetam predominantemente o esqueleto axial (crânio, coluna e poupam os gradis costais) e as áreas proximais dos membros superiores e inferiores."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117732,
    "tags": [],
    "enunciado": "Paciente de 80 anos, sexo masculino, comparece a unidade básica de saúde com queixa de lombalgia, que piora ao movimento, iniciada há cerca de 2 meses. Informa diagnóstico recente de anemia. Não está em uso de medicações. Trouxe resultado de exames solicitados há uma semana: Hemoglobina = 10,2 g/dL (VR: 11.3 a 16.3); VCM = 85 FL (VR: 77 a 92); HCM = 30 pg (VR: 27 a 32); Global de leucócitos = 6200/ml (VR = 4.000 a 10.000/ml); Neutró(cid:76)los = 50% (VR: 45 a 75%); Linfócitos = 35 % (VR = 22 a 40%); Monócitos = 9% (VR: 3 a 10%); Eosinó(cid:76)los = 5% (VR: 1 a 5%); Basó(cid:76)los = 1% (VR: 0 a 2%); Plaquetas: 150.000/ml (VR: 130.000 a 370.000/ml); Reticulócitos = 0,4% (VR: 0,5 a 2,17%); Ferro sérico = 80 mcg/dl (VR: 60 a 160); Ferritina = 150 (VR: 13 a 200 ng/ml); Capacidade total de ligação do ferro (TIBIC) = 300 mcg/dl (VR: 240 a 410); Creatinina = 2,6 mg/dL ( VR: 0,6-1,2 mg/dL) e uréia = 50 mg/dL (VR: 16-40 mg/dL). Albumina 3,6 g/dL (VR: 3,5-4,7 g/dL); Cálcio total = 13,2 (VR: 8,5-10,2 mg/dL). Assinale a alternativa que contém o diagnóstico mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperparatireoidismo primário."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteoartrose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117733,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Homem de 65 anos, diagnóstico prévio de insu(cid:76)ciência cardíaca congestiva (fração de ejeção: 35%), internada devido perda de peso (10 kg/6 meses), anemia e dor lombar. Apresenta os seguintes exames: Hb: 8g/dL, hematócrito: 24 %, Cr: 3 mg/dL, Ur: 100 mg/dL, AST: 45 U/L, ALT: 38 U/L. À radiogra(cid:76)a de coluna lombar: osteopenia difusa e fraturas parciais de L3 e L4 por encunhamento. Após 3 dias de internação, teve dor abdominal importante e anúria, laboratório com cálcio total: 17 mg/dL e albumina: 3,2 g/dL. Sobre o caso clínico, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroforese de proteínas séricas e urinárias, mielograma e biópsia de medula óssea podem ajudar a esclarecer o diagnóstico hematológico."
      },
      {
        "letra": "B",
        "texto": "A conduta mais adequada para a hipercalcemia deste paciente é a hidratação vigorosa."
      },
      {
        "letra": "C",
        "texto": "8% de plasmócitos na medula óssea confirma a principal hipótese diagnóstica."
      },
      {
        "letra": "D",
        "texto": "A etiologia mais provável da hipercalcemia em questão é o uso de diurético tiazídico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117734,
    "tags": [],
    "enunciado": "Qual das alterações hematológicas abaixo está mais relacionada à síndrome das pernas inquietas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva"
      },
      {
        "letra": "B",
        "texto": "Anemia megaloblástica por deficiência de vitamina B12"
      },
      {
        "letra": "C",
        "texto": "Anemia megaloblástica por deficiência de folato"
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117735,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade procurou atendimento por diminuição do volume urinário e intolerância aos esforços, associada a dor torácica ventilatório-dependente e a dor lombar de forte intensidade. Realizou exames de laboratório, que evidenciaram: hemoglobina = 8,6 g/dL, hematócrito = 25%, leucócitos = 6.600/mm3, sem particularidades no diferencial, plaquetas = 190 mil/mm3, creatinina = 4,51 mg/dL, potássio = 6,3 mEq/L, cálcio sérico corrigido = 13 mg/dL, ureia = 109 mg/dL, reserva alcalina = 12 U/L. Ao exame físico, o paciente encontrava-se em regular estado geral, hipocorado, com presença de sopro sistodiastólico 2+/4+, murmúrio vesicular reduzido em 1/3 inferior direito, edema em membros inferiores 3+/4+, abdome sem particularidades e percussão-punho-lombar (PPL) negativo, PA = 180 mmHg X 90 mmHg, FC = 97 bpm, SatO2 = 92% em ar ambiente. Considerando esse caso clínico e os conhecimentos médicos correlatos, julgue o item a seguir.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "lombalgia, nesse paciente, provavelmente se deve a lesões ósseas de características líticas, associadas à hipótese diagnóstica principal."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117736,
    "tags": [],
    "enunciado": "Um paciente de 75 anos de idade procurou atendimento por diminuição do volume urinário e intolerância aos esforços, associada a dor torácica ventilatório-dependente e a dor lombar de forte intensidade. Realizou exames de laboratório, que evidenciaram: hemoglobina = 8,6 g/dL, hematócrito = 25%, leucócitos = 6.600/mm3, sem particularidades no diferencial, plaquetas = 190 mil/mm³, creatinina = 4,51 mg/dL, potássio = 6,3 mEq/L, cálcio sérico corrigido = 13 mg/dL, ureia = 109 mg/dL, reserva alcalina = 12 U/L. Ao exame físico, o paciente encontrava-se em regular estado geral, hipocorado, com presença de sopro sistodiastólico 2+/4+, murmúrio vesicular reduzido em 1/3 inferior direito, edema em membros inferiores 3+/4+, abdome sem particularidades e percussão-punho-lombar (PPL) negativo, PA = 180 mmHg X 90 mmHg, FC = 97 bpm, SatO2 = 92% em ar ambiente. Considerando esse caso clínico e os conhecimentos médicos correlatos, julgue o item a seguir. Um aspirado de medula óssea desse paciente deve evidenciar mais de 10% de plasmóticos clonais.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117737,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Homem, 61 anos de idade, apresenta em exame de rotina eletroforese de proteínas com componente monoclonal em fração de gamaglobulinas (4g/dL). Ele refere cansaço e nega outros sintomas. Quais exames você solicitaria para elucidação diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia da medula óssea com citometria de fluxo do sangue periférico."
      },
      {
        "letra": "B",
        "texto": "Hemograma, creatinina, cálcio sérico, avaliação esquelética por raio X."
      },
      {
        "letra": "C",
        "texto": "Ressonância nuclear magnética da coluna vertebral com biópsia dirigida."
      },
      {
        "letra": "D",
        "texto": "Albumina e β2-microglobulina séricas."
      },
      {
        "letra": "E",
        "texto": "Eletroforese de hemoglobina com quantificação de cadeias leves."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117738,
    "tags": [],
    "enunciado": "O mieloma osteosclerótico ou síndrome de POEMS é uma proliferação monoclonal de plasmócitos que está descrito abaixo, indique o item ERRADO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Composta por espessamento focal do osso trabecular intimamente associada com fibrose paratrabecular."
      },
      {
        "letra": "B",
        "texto": "Raramente cursa com lesões ósseas osteoesclerótica."
      },
      {
        "letra": "C",
        "texto": "Ocorre acúmulo de plasmócitos."
      },
      {
        "letra": "D",
        "texto": "O exame imuno-histoquímico com marcadores para cadeias kappa e lambda do material obtido por biópsia da medula óssea pode identificar pequenos grupos de plasmócitos clonais tanto no interstício como margeando agregados linfoides."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117739,
    "tags": [],
    "enunciado": "Paciente do sexo masculino de 67 anos, caucasiano, sem patologias prévias conhecidas, se apresenta na consulta ambulatorial com queixa de fraqueza há 2 meses, trazendo consigo exames realizados há 1 semana atrás pela Unidade Básica de Saúde. O laboratório mostra anemia grave (hemoglobina de 5 g/dl), classi(cid:76)cada como normocítica e normocrômica, associado à insu(cid:76)ciência renal (creatinina de 3,2 mg/dl). A esposa que o acompanha também refere que há 2 dias apresenta confusão mental. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente é portador de insuficiência renal crônica e deve receber o tratamento adequado com IECA, bicarbonato e eritropoietina; o episódio de confusão pode ser justificado por uma provável uremia."
      },
      {
        "letra": "B",
        "texto": "O paciente apresenta uma anemia aguda, sendo imperativo a pesquisa de sangramento gastrointestinal e o interrogatório pelo uso de anti-inflamatórios."
      },
      {
        "letra": "C",
        "texto": "O paciente apresenta uma anemia desproporcional ao grau de insuficiência renal, devendo ser considerada a possibilidade de patologias concomitantes, como por exemplo, mieloma múltiplo. A confusão mental pode ser hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "O paciente tem uma neoplasia de sítio indeterminado, sendo o adenocarcinoma de próstata uma possibilidade, assim como a etiologia da insuficiência renal ser pós-renal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117740,
    "tags": [],
    "enunciado": "A velocidade de hemossedimentação poderá estar paradoxalmente acelerada na seguinte situação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo"
      },
      {
        "letra": "B",
        "texto": "Polimialgia reumática"
      },
      {
        "letra": "C",
        "texto": "Tuberculose vertebral"
      },
      {
        "letra": "D",
        "texto": "Gravidez"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117741,
    "tags": [],
    "enunciado": "Mulher de 63 anos, diagnosticada há 15 dias com mieloma múltiplo. Qual afirmativa abaixo está correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A ocorrência de hipercalcemia, eventualmente observada, é secundária à insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Na ausência de proteinúria, não há risco para desenvolvimento de insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "Existe predisposição a infecções por bactérias encapsuladas devido imunodeficiência humoral predominante nesses casos."
      },
      {
        "letra": "D",
        "texto": "O achado do hemograma mais significativo é a presença de plasmócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117742,
    "tags": [],
    "enunciado": "Foi admitida em enfermaria uma senhora de 63 anos de idade com história de fraqueza, perda ponderal e dor óssea. Nos exames da admissão foi comprovada anemia, lesões líticas em quadril e fêmur além de eletroforese de proteína ter evidenciado pico monoclonal, cuja avaliação de imunoglobulinas demonstrou ser IgG kappa. Concluído o diagnóstico de mieloma múltiplo foi transferida aos cuidados da equipe da hematologia para tratamento específico. Sobre a patologia citada é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O mieloma múltiplo é uma neoplasia maligna de linfócitos B localizados nos linfonodos, mais precisamente em centros germinativos, e após disseminação sistêmica levam ao surgimento de lesões líticas."
      },
      {
        "letra": "B",
        "texto": "O mieloma múltiplo faz parte do grupo das discrasias de plasmócitos que compreende ainda a gamopatia monoclonal de significado incerto, mieloma múltiplo indolente (smoldering), leucemia de células plasmáticas e alguns casos de amiloidose."
      },
      {
        "letra": "C",
        "texto": "A presença de pico monoclonal é exclusiva às neoplasias plasmocitárias."
      },
      {
        "letra": "D",
        "texto": "A doença óssea do mieloma múltiplo sempre se caracteriza por lesões líticas e devem ser tratadas somente se há hipercalcemia e/ou fratura patológica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117743,
    "tags": [],
    "enunciado": "Homem, 59 anos, atleta, sem comorbidades, admitido em emergência com história de dores ósseas há cerca de 2 meses, fadiga intensa de início há cerca de 5 dias, com singultos associados a náusea e vômitos. Nega febre. Em laboratório da admissão, encontra-se: Cr = 3,3; U = 177; K = 6,1; Ca = 14; Mg = 2,0. EAS sem proteinúria. Urina 24h com proteinúria 3,2 g. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rabdomiólise."
      },
      {
        "letra": "B",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Crioglobulinemia."
      },
      {
        "letra": "E",
        "texto": "Leptospirose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117744,
    "tags": [],
    "enunciado": "É correto afirmar que a deficiência de alfa1-antitripsina pode levar ao desenvolvimento precoce de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117745,
    "tags": [],
    "enunciado": "Mulher, 69 anos, queixa-se de indisposição, dispneia aos grandes esforços, perda de equilibrio, fraqueza e dormência nas pernas e nos pés. Exame (cid:76)sico: afebril, discretamente ictérica, hipocorada ++/4+, RCR 2T, ausculta pulmonar normal, adbome indolor, sem vísceras palpáveis. Exame neurológico: marcha atáxica, hipoestesia simétrica e paresia distal de MMII com arre(cid:83)exia profunda. Exames laboratoriais: hematócrito = 28%; hemoglobina = 9,6%; VGM = 112; plaquetas = 98.000/mm³; leucócitos = 4.000/mm³; bilirrubina total = 3,2 mg/L; bilirrubina indireta = 2,6 mg/L. A hipótese diagnóstica mais provável para esta paciente é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome POEMS."
      },
      {
        "letra": "B",
        "texto": "Leucemia línfocitica crônica."
      },
      {
        "letra": "C",
        "texto": "Mielofibrose."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117746,
    "tags": [],
    "enunciado": "Homem de 68 anos vem progressivamente apresentando cansaço, fraqueza e dor no corpo. Foi à emergência com dor lombar forte e realizou tomogra(cid:76)a de abdômen e pelve com contraste venoso, que mostrou colapso da primeira vértebra lombar. O hemograma mostrou anemia normocrômica e normocítica, Hb = 10,0g/dL, plaquetas = 100.000 e função renal normal. Dias depois, evoluiu com oligúria. Está hipocorado e com fácies de dor, tem linfonodos de menos de 1cm, cervicais, elásticos, móveis e indolores, sem visceromegalias. Novos exames mostram: Hb = 9,6g/dL, normocromia e mormocitose, com formação de fenômeno de Roleaux, plaquetas = 99.000, VHS = 110mm/h, sódio = 136mEq/L, potássio = 3,8mEq/L, creatinina = 3,6mg/dL, cálcio total = 13,2mg/dL, proteínas totais = 9,2g/dL, sendo 3,4g/dL de albumina e ácido úrico = 10mg/dL. Antes de solicitar outros exames, esse quadro levanta a suspeita principal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "púrpura trombocitopênica trombótica"
      },
      {
        "letra": "B",
        "texto": "linfoma de células do manto"
      },
      {
        "letra": "C",
        "texto": "leucemia mieloide crônica"
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117747,
    "tags": [],
    "enunciado": "Paciente feminina 49 anos, refere dispneia há 36 horas, com ausculta pulmonar limpa, hálito urêmico e tremores de extremidades. Emagrecida, apresenta à palpação abdominal massas mais bem evidenciadas em andar médio e (cid:83)ancos, bilateralmente. Gasometria apresenta acidose metabólica parcialmente compensada, com hipercalemia 6,9 mEq/L. Creatinina elevada (9,3 mg/dl). Na família, uma irmã é transplantada de rim e uma prima faz diálise. Qual seu diagnóstico para a paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tumor de ovários avançado com insuficiência renal pós-renal."
      },
      {
        "letra": "B",
        "texto": "Síndrome Fanconi."
      },
      {
        "letra": "C",
        "texto": "Rins policísticos."
      },
      {
        "letra": "D",
        "texto": "Tumor de supra-renal."
      },
      {
        "letra": "E",
        "texto": "Mieloma múltiplo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117748,
    "tags": [],
    "enunciado": "Dos itens abaixo, qual o marcador prognóstico mais importante para um paciente com mieloma múltiplo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Proteína de Bence-Jones."
      },
      {
        "letra": "B",
        "texto": "Dosagem sérica de IgA."
      },
      {
        "letra": "C",
        "texto": "PCR."
      },
      {
        "letra": "D",
        "texto": "B2 microglobulina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117749,
    "tags": [],
    "enunciado": "No mieloma múltiplo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercalcemia, eventualmente observada, seria secundária à insuficiência renal aguda."
      },
      {
        "letra": "B",
        "texto": "Sem proteinúria, não há risco para desenvolvimento de insuficiência renal aguda."
      },
      {
        "letra": "C",
        "texto": "Há predisposição a infecções por bactérias encapsuladas devido à imunodeficiência humoral predominante."
      },
      {
        "letra": "D",
        "texto": "O principal achado do hemograma é a presença de plasmócitos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117750,
    "tags": [],
    "enunciado": "Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A primeira manifestação da leucemia linfocítica crônica é o aparecimento de adenopatia febril com pancitopenia."
      },
      {
        "letra": "B",
        "texto": "O linfoma difuso de grandes células B, o linfoma linfoblástico e o linfoma de Burkitt constituem exemplos de linfomas não-Hodgkin indolentes de localização preferencialmente nodal."
      },
      {
        "letra": "C",
        "texto": "O mieloma múltiplo pode se manifestar por radiculopatia torácica ou lombar."
      },
      {
        "letra": "D",
        "texto": "A síndrome do anticorpo antifosfolípide é causa frequente de sangramentos em mulheres jovens,"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117751,
    "tags": [],
    "enunciado": "Homem, 49 anos, hipertenso sem tratamento, refere redução do volume urinário, mal estar geral e prostração há 1 semana. Sem outras queixas.Exame físico = BEG, hipocorado 2+/4, anictérico. Murmúrio vesicular reduzido e presença de estertores crepitantes em bases bilateralmente. RCR em 2 T, sem sopros PA: 152x98 mmHg. FC: 96 bpm. Exames laboratoriais = creatinina:4,1 mg/dL; ureia: 104 mg/dL; sódio: 141 mEq/L; potássio: 5,4 mEq/L; cálcio total: 12 mg/dL (VN: 8,4-10,5); Hb: 8,1; Ht: 24%; VCM: 92 fL; HCM: 31,8 pg; RDW 13,5%, GB: 4,900/µL, plaquetas: 118 x 10³/ µL. Reticulócitos: 22.000/µL (VN: 35.000100.000); Urina 1: densidade 1015, proteínas 4+, nitrito negativo, leucócitos 2/campo, hemácias 3/campo. Qual é a alteração compatível com o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Figura I"
      },
      {
        "letra": "B",
        "texto": "Figura II"
      },
      {
        "letra": "C",
        "texto": "Figura III"
      },
      {
        "letra": "D",
        "texto": "Figura IV"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117752,
    "tags": [],
    "enunciado": "Homem de 69 anos de idade, diabético há 20 anos em uso de metformina e glibenclamida (ambos em dose máxima) vem ao ambulatório de clínica médica com queixa de lombalgia à direita, há 2 meses. No período, desenvolveu fraqueza generalizada e dispneia aos grandes esforços. Nega outros antecedentes mórbidos relevantes. No exame clínico, pressão arterial = 136 x 52 mmHg; pulso = 96 bpm; descorado ++/4+. Dor leve à palpação de região lombar direita. Sem outras alterações semiológicas. Realizou os seguintes exames: Qual alternativa apresenta a principal hipótese diagnóstica para o caso e o distúrbio hidroeletrolítico mais comumente associado a essa hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo e hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "Nefropatia diabética e hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Nefropatia diabética e hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo e hipercalcemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117753,
    "tags": [],
    "enunciado": "Diagnóstico das gamopatias monoclonais Homem, 68 anos, em investigação de anemia acompanhada de perda de função renal, realiza, entre outros exames, um proteinograma sérico, cujo traçado é: Em relação aos dados, afirma-se: I - Os dados do proteinograma levam à indicação de um proteinograma urinário; II - O proteinograma mostra gamopatia policlonal, fazendo pensar em doença autoimune; III - O proteinograma descarta mieloma múltiplo por não apresentar pico monoclonal. Está/Estão correta (s) a(s) afirmativa (s)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, apenas."
      },
      {
        "letra": "B",
        "texto": "II, apenas."
      },
      {
        "letra": "C",
        "texto": "III, apenas."
      },
      {
        "letra": "D",
        "texto": "I e III, apenas"
      },
      {
        "letra": "E",
        "texto": "I, II, III."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117754,
    "tags": [],
    "enunciado": "Idoso de 64 anos, afrodescendente, está internado devido a dores ósseas, anemia (hemoglobina = 9,3g/dL), hipercalcemia (cálcio sérico = 11,2mgl/dL) e retenção leve de escórias nitrogenadas (creatinina = 2,1mg/dL). Radiogra(cid:76)as de esqueleto revelam múltiplas lesões líticas no crânio e na bacia. O resultado de exame complementar que corrobora a principal hipótese diagnóstica para o caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ultrassonografia da tireoide com nódulo único e grande, com sinal do halo."
      },
      {
        "letra": "B",
        "texto": "Hiperglobulinemia monoclonal na eletroforese de proteínas."
      },
      {
        "letra": "C",
        "texto": "Produto cálcio x fósforo superior a 65 no sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Aspirado de medula óssea rico em eosinófilos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117755,
    "tags": [],
    "enunciado": "São causas de microcitose e hipocromia no exame de esfregaço sanguíneo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ferro, mieloma múltiplo, uso de fenitoína"
      },
      {
        "letra": "B",
        "texto": "hemólise intravascular, mielodisplasia, hipertireoidismo"
      },
      {
        "letra": "C",
        "texto": "anemia da inflamação, talassemia, anemia sideroblástica"
      },
      {
        "letra": "D",
        "texto": "insuficiência renal, leucemia mieloide crônica, hepatite crônica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117756,
    "tags": [],
    "enunciado": "Homem afro-americano, 64 anos de idade, é avaliado no hospital para insu(cid:76)ciência cardíaca congestiva, insu(cid:76)ciência renal e polineuropatia. O exame físico foi notável em razão desses achados e de pápulas serosas salientes na axila e na região inguinal. O laboratório demonstrou uréia de 60mg/dL e uma creatinina de 6,3 mg/dL. A proteína total era de 9,0g/dL, com albumina de 3,2g/dL. Hematócrito era de 24% e a contagem de leucócitos e de plaquetas estava normal. O exame de urina revelou 3+ de proteinúria, mas não apresentou cilindros celulares. Avaliação adicional incluiu um ecocardiograma com ventrículo esquerdo hipertro(cid:76)ado e função sistólica preservada. Qual dos testes a seguir tem maior probabilidade de diagnosticar a doença oculta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia da medula óssea;"
      },
      {
        "letra": "B",
        "texto": "Eletromiograma (EMG), com estudos de condução nervosa;"
      },
      {
        "letra": "C",
        "texto": "Biópsia de tecido adiposo;"
      },
      {
        "letra": "D",
        "texto": "Cateterização do coração direito;"
      },
      {
        "letra": "E",
        "texto": "Ultrassonografia renal;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117757,
    "tags": [],
    "enunciado": "Diagnóstico das gamopatias monoclonais Homem afro-americano, 64 anos de idade, é avaliado no hospital para insu(cid:76)ciência cardíaca congestiva, insu(cid:76)ciência renal e polineuropatia. O exame físico foi notável em razão desses achados e de pápulas serosas salientes na axila e na região inguinal. O laboratório demonstrou uréia de 60mg/dL e uma creatinina de 6,3 mg/dL. A proteína total era de 9,0g/dL, com albumina de 3,2g/dL. Hematócrito era de 24% e a contagem de leucócitos e de plaquetas estava normal. O exame de urina revelou 3+ de proteinúria, mas não apresentou cilindros celulares. Avaliação adicional incluiu um ecocardiograma com ventrículo esquerdo hipertro(cid:76)ado e função sistólica preservada. Qual dos testes a seguir tem maior probabilidade de diagnosticar a doença oculta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia da medula óssea;"
      },
      {
        "letra": "B",
        "texto": "Eletromiograma (EMG), com estudos de condução nervosa;"
      },
      {
        "letra": "C",
        "texto": "Biópsia de tecido adiposo;"
      },
      {
        "letra": "D",
        "texto": "Cateterização do coração direito;"
      },
      {
        "letra": "E",
        "texto": "Ultrassonografia renal ;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117758,
    "tags": [],
    "enunciado": "Medida terapêutica inadequada para o paciente com disfunção renal secundária ao mieloma múltiplo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Quimioterapia para redução da proteína monoclonal."
      },
      {
        "letra": "B",
        "texto": "Inibição da ciclooxigenase-2."
      },
      {
        "letra": "C",
        "texto": "Tratar a hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Evitar exames radiológicos com contrastes."
      },
      {
        "letra": "E",
        "texto": "Bortexomibe."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117759,
    "tags": [],
    "enunciado": "Sobre as anemias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na anemia por deficiência de ferro, há geralmente a elevação dos níveis de VCM."
      },
      {
        "letra": "B",
        "texto": "A anemia macrocítica pode estar associada ao hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "A resposta ao tratamento da anemia ferropriva ocorre mais rapidamente à terapia parenteral do que à terapia oral."
      },
      {
        "letra": "D",
        "texto": "Amiloidose é uma situação clínica associada à anemia aplásica."
      },
      {
        "letra": "E",
        "texto": "A anemia hemolítica ocorre quando a sobrevida do eritrócito é diminuída."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117760,
    "tags": [],
    "enunciado": "Paciente de 28 anos procura atendimento médico com quadro de edema de membros inferiores, notado nas últimas semanas. Refere apresentar dé(cid:76)cit de disposição para atividades do dia-a-dia ao longo dos últimos 2 ou 3 anos, bem como libido reduzida. Ao exame, chama atenção uma hiperpigmentação cutânea, notadamente, em face, pescoço e dorso das mãos, bem como rarefação de pelos em tronco e membros inferiores. Observa-se ainda aumento de volume da segunda e terceira articulações metacarpofalangeanas, bilateralmente, com discreta dor à palpação. Atro(cid:76)a testicular também está presente no exame físico. A condição de base que pode estar relacionada ao desenvolvimento de tais sinais e sintomas é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia sideroblástica"
      },
      {
        "letra": "B",
        "texto": "Macroglobuinemia de Waldenstrom"
      },
      {
        "letra": "C",
        "texto": "Tuberculose"
      },
      {
        "letra": "D",
        "texto": "Infecção pelo vírus HIV"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117761,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, de 78 anos, completamente assintomático, com diagnóstico de mieloma múltiplo, com hemoglobina de 14 g/dL, leucócitos de 9.000/uL, plaquetas de 160.000/uL, cálcio iônico normal, creatinina de 1,0, inventário ósseo normal, mielograma com 66% de plasmócitos, relação de cadeias Kappa/Lambda (Free Light Chain) de 120,0, proteína M de 4,0 g/dL. Segundo o International Myeloma Working Group, qual é a conduta indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ressonância magnética para completar estadiamento."
      },
      {
        "letra": "B",
        "texto": "Corticoterapia isolada."
      },
      {
        "letra": "C",
        "texto": "Observação e seguimento."
      },
      {
        "letra": "D",
        "texto": "Quimioterapia tripla."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117762,
    "tags": [],
    "enunciado": "Paciente com proteína monoclonal sérica \"maior ou igual a\" 3 g/dl e/ou células plasmáticas na medula óssea maior ou igual a 10% e ausência de anemia, insu(cid:76)ciência renal, hipercalcemia e lesões ósseas líticas. O diagnóstico mais provável dessa condição é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo indolente."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Leucemia de células plasmáticas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117763,
    "tags": [],
    "enunciado": "Homem de 64 anos vem encaminhado do ambulatório de ortopedia após fratura patológica por compressão de corpos vertebrais. Apresenta radiogra(cid:76)a de ossos longos e crânio com imagens de lesões líticas. Exames laboratoriais: Hb:10 g/dl; Ht: 30%; VCM: 100 (cid:83); GB: 3500/mm³; Plaq: 250.000/mm³; ureia: 90 mg/dl; creatinina: 2,1 mg/dl; Cálcio: 11 mg/dl. Qual é a hipótese diagnóstica e o exame laboratorial fundamental para o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Osteoporose, densitometria óssea."
      },
      {
        "letra": "B",
        "texto": "Plasmocitoma solitário, biópsia da lesão lítica."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo, biópsia de medula óssea."
      },
      {
        "letra": "D",
        "texto": "Tumor primário ósseo, cintilografia."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme, eletroforese de hemoglobina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117764,
    "tags": [],
    "enunciado": "Sobre a amiloidose sistêmica primária, pode-se afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os rins raramente são afetados."
      },
      {
        "letra": "B",
        "texto": "Macroglossia, equimose periorbitária e distrofia das unhas constituem sinais clínicos da amiloidose AL."
      },
      {
        "letra": "C",
        "texto": "O acometimento cardíaco pode ocasionar miocardiopatia dilatada."
      },
      {
        "letra": "D",
        "texto": "A macroglossia é patognomônica e está presente em mais de 90% dos pacientes."
      },
      {
        "letra": "E",
        "texto": "Em geral a amiloidose AL é insidiosa e de curso indolente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117765,
    "tags": [],
    "enunciado": "Quadro Clínico da Macroglobulinemia de Waldenström MW Tratamento da Macroglobulinemia de Waldenström MW",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macroglobulinemia de Waldenström é uma neoplasia linfoplasmocitária que secreta caracteristicamente qual imunoglobulina?"
      },
      {
        "letra": "A",
        "texto": "IgA."
      },
      {
        "letra": "B",
        "texto": "IgD."
      },
      {
        "letra": "C",
        "texto": "IgE."
      },
      {
        "letra": "D",
        "texto": "IgG."
      },
      {
        "letra": "E",
        "texto": "IgM."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117766,
    "tags": [],
    "enunciado": "Paciente de 75 anos com queixa de anemia e dor costal à direita. Radiogra(cid:76)a de costelas, crânio e coluna lombar evidenciando lesões líticas. Eletroforese de proteínas com pico monoclonal. Considerando o diagnóstico mais provável, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dor decorrente da infiltração óssea piora principalmente à noite e deve ser tratada inicialmente com uso de anti-inflamatórios."
      },
      {
        "letra": "B",
        "texto": "A proteinúria apresentada pelo paciente é à custa de cadeias leves e não de albuminúria."
      },
      {
        "letra": "C",
        "texto": "A hipergamaglobulinemia confere aos pacientes um aumento da resistência a infecções bacterianas e germes capsulados."
      },
      {
        "letra": "D",
        "texto": "A fosfatase alcalina é usualmente normal, mesmo com lesões ósseas extensas, por não haver atividade osteoblástica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117767,
    "tags": [],
    "enunciado": "A associação de anemia, hipercalcemia, insuficiência renal e fraturas patológicas são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina D."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Melanoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117768,
    "tags": [],
    "enunciado": "Paciente 72 anos, masculino, tem anemia, insu(cid:76)ciência renal, hipercalcemia e lesões ósseas líticas, com presença de proteína monoclonal por imunofixação. Qual deve ser o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Adenocarcinoma de próstata metastático."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Adenocarcinoma de pulmão metastático."
      },
      {
        "letra": "D",
        "texto": "Neoplasia maligna de rim metastática."
      },
      {
        "letra": "E",
        "texto": "Tumor de paratireoide metastático."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117769,
    "tags": [],
    "enunciado": "Em relação ao Mieloma Múltiplo (MM), assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma neoplasia benigna, de origem hematopoiética, caracterizada pela proliferação clonal de plasmócitos na medula óssea, que, na maioria dos casos, secretam proteína monoclonal detectável no sangue ou urina."
      },
      {
        "letra": "B",
        "texto": "Corresponde a aproximadamente 0,2% dos tumores malignos e a até 5% das neoplasias hematológicas."
      },
      {
        "letra": "C",
        "texto": "É mais frequente em mulheres do que em homens, e em brancos (caucasianos) do que em negros."
      },
      {
        "letra": "D",
        "texto": "Mais de 90% dos casos ocorrem após os 50 anos, com pico de incidência no ocidente entre 60 e 70 anos de idade."
      },
      {
        "letra": "E",
        "texto": "No Brasil, a doença ocorre mais tardiamente (a idade mediana dos pacientes ao diagnóstico é de 80 anos)"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117770,
    "tags": [],
    "enunciado": "Considere as imagens abaixo: As imagens que pertencem ao mesmo paciente são, com maior probabilidade:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "II, III e V."
      },
      {
        "letra": "B",
        "texto": "I, IV e VI."
      },
      {
        "letra": "C",
        "texto": "II, IV e V."
      },
      {
        "letra": "D",
        "texto": "I, III e VI."
      },
      {
        "letra": "E",
        "texto": "II, III e VI."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117771,
    "tags": [],
    "enunciado": "Um paciente de 72 anos, assintomático, vai a uma consulta de rotina com seu Cardiologista, que solicita, dentre outros exames, uma eletrosforese de proteínas; esta, revela um aumento da fração gama com aspecto monoclonal. O hemograma mostra: Hb 14g/dl, Leucócitos de 5500/mm3 e Plaqueta de 280.000/mm³. Creatinina de 1,0 mg/dL e Cálcio iônico 1,21 mmol/l (Valores de Ref.: 1,17 a 1,32 mmol/l). O médico encaminha-o a um Hematologista, que realiza um mielograma, com o seguinte resultado: medula óssea normocelular, com 8% de plasmócitos (valor normal até 3% de plasmócitos). Um inventário ósseo é então solicitado, com os seguintes achados: RX de tórax, coluna cervical, torácica, lombar, fêmures, bacia, úmeros, crânio, sem sinais de lises ósseas ou fraturas. A principal hipótese diagnóstica, com a respectiva conduta, seria, então:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia de Significado Indeterminado; apenas observar."
      },
      {
        "letra": "B",
        "texto": "Mieloma Múltiplo assintomático; quimioterapia."
      },
      {
        "letra": "C",
        "texto": "Mieloma Múltiplo; apenas observar, visto que o paciente não apresenta sintomas;"
      },
      {
        "letra": "D",
        "texto": "Gamopatia de Significado Indeterminado; quimioterapia, pois a doença costuma"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117772,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 72 anos, apresentou anemia, lesões ósseas líticas, hipercalcemia e insu(cid:76)ciência renal. Qual é o diagnóstico MAIS provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mielóide Aguda."
      },
      {
        "letra": "B",
        "texto": "Mieloma Múltiplo."
      },
      {
        "letra": "C",
        "texto": "Leucemia Linfoide Aguda."
      },
      {
        "letra": "D",
        "texto": "Mielodisplasia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117773,
    "tags": [],
    "enunciado": "A associação de anemia, hipercalcemia, insufiência renal e fraturas patológicas são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina D."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "D",
        "texto": "Carcinoma papilífero da tiróide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117774,
    "tags": [],
    "enunciado": "Paciente do sexo masculino de 56 anos, com queixa de lombalgia há 4 meses, acompanhado de perda de peso e anorexia. Evoluiu com piora da lombalgia, sendo realizada radiogra(cid:76)a de coluna lombar que evidenciou sinais de fratura patológica em T12 e L1. Exames laboratoriais evidenciavam: hemoglobina: 9,6 mg/dL; leucócitos: 4200 mm³; plaquetas: 98000 mm³; creatinina: 2,9 mg/dL; ureia 102 mg/dL; potássio: 5,7 mg/dl; cálcio:12,9 mg/dL (VR: 8,8 a 10,6 mg/dl). Considerando o caso clínico descrito, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O quadro clínico do paciente é sugestivo de fratura patológica secundária a osteoporose, devido à localização da fratura"
      },
      {
        "letra": "B",
        "texto": "O tratamento consiste entre outros na administração de furosemida, hidratação venosa e pamidronato"
      },
      {
        "letra": "C",
        "texto": "Os sinais de Chvostek e Trousseau são esperados nessa condição clínica"
      },
      {
        "letra": "D",
        "texto": "O paciente apresenta necessidade de hemodiálise de emergência"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117775,
    "tags": [],
    "enunciado": "Paciente masculino, 47 anos, com história de há dois anos iniciar com parestesias, astenia e distensão abdominal. Apresentava também impotência sexual e escurecimento da pele. Ao exame físico, apresentava palidez de mucosas, hepatoesplenomegalia e ginecomastia. Em estudo com radiogra(cid:76)as, observavam-se lesões osteoblásticas na pelve e duas lesões osteoblásticas em escápula direita. À eletroneuromiogra(cid:76)a, demonstrou padrão misto de polineuropatia em membros superiores e inferiores. Exames laboratoriais demonstravam anemia de doença crônica, com leucócitos e plaquetas normais, além de níveis normais de creatinina, cálcio e glicose. O paciente apresentava baixos níveis de tiroxina livre e testosterona total; níveis elevados de Hormônio Estimulador da Tireoide (TSH) e prolactina. Eletroforese de proteínas com gamopatia monoclonal e a dosagem especí(cid:76)ca das imunoglobulinas e das cadeias leves mostrou um aumento de IgA e lambda, respectivamente. Em suma, o paciente apresentava uma patologia crônica que se manifestava com polineuropatia, hepatoesplenomegalia; múltiplas endocrinopatias caracterizadas por hipogonadismo, hiperprolactinemia e hipotireoidismo; pico monoclonal de IgA e lambda; alterações de pele; e lesões osteoescleróticas em vários ossos. O diagnóstico mais provável, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de POEMS."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Síndrome SAPHO."
      },
      {
        "letra": "D",
        "texto": "Pico monoclonal de significado indeterminado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117776,
    "tags": [],
    "enunciado": "Homem de 67 anos está em tratamento de anemia há 10 meses sem melhora. Há 2 meses refere dor lombar persistente com piora progressiva. Foi medicado com anti- in(cid:83)amatórios em 3 momentos, mas sem melhora efetiva do sintoma. Exames complementares: GV = 3.050.000/mm³; Hb = 10 g/dl; Ht = 30%; VCM = 88 (cid:83); HCM = 32 pg; sem alterações de glóbulos brancos e plaquetas; creatinina: 2,7 mg/dl; ureia: 98 mg/dl; TGO: 45 U/L; TGP: 38 U/L; RX de coluna lombar: osteopenia difusa e fraturas parciais de L3 e L4 por encunhamento. O diagnóstico mais provável e de investigação são, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo; eletroforese de proteínas séricas e urinárias e avaliação de medula óssea (mielograma e biópsia)."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo; proteinúria de Bence-Jones e cintilografia óssea."
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva e insuficiência renal pelo uso de AINH; endoscopia digestiva alta e colonoscopia."
      },
      {
        "letra": "D",
        "texto": "Anemia associada à inflamação crônica e à insuficiência renal; perfil do ferro."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117777,
    "tags": [],
    "enunciado": "Idosa, 64 anos, com queixa de fraqueza e adinamia progressiva há algumas semanas, parestesias nos pés, além de azia, dor abdominal e constipação intestinal, com evacuações a cada seis dias, eventualmente percebendo sangue no papel ao limpar-se. Antecedente de etilismo e tabagismo. Veio à unidade básica de saúde encaminhada da UPA (Unidade de Pronto Atendimento) com o seguinte resultado de Hemograma: Eritograma: Eritrócitos em milhões - 3,6 (4,5-5,9); Hemoglobina em g/dl - 10,1 (12,5-17,5); Hematócrito % - 41% (41-53); VCM em (cid:83) - 114 (80-100); HCM em pg - 33 (26-34); CHCM g/dl - 33,7 (31-37); RDW % - 11,5 (11,5 – 15); Anisocitose/Macrocitose/Presença de corpúsculos de Howell-Jolly; Leucograma: Leucócitos - 6100/mm³ (4500-10000/mm³); Basófilos – 0 (0-100/mm³); Eosinófilos – 5% (45-500/mm³); Metamielócitos - 0 (0- 100/mm³); Bastões – 1% (0-400/mm³); Segmentados – 59% (1500-7000/mm³); Linfócitos – 29% (900- 4500/mm³); Monócitos – 6% (150-1000/mm³); Plaquetas - 326 mil (140-450 mil). Qual a provável causa da anemia e conduta inicial mais apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica devendo-se solicitar coombs direto e bilirrubinas."
      },
      {
        "letra": "B",
        "texto": "Betatalassemia menor devendo-se solicitar eletroforese de hemoglobinas."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo devendo-se solicitar eletroforese de hemoglobinas e proteinúria de Bence Jones."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica devendo-se prescrever Vitamina B12 e Ácido fólico."
      },
      {
        "letra": "E",
        "texto": "Anemia ferropriva devendo-se solicitar colonoscopia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117778,
    "tags": [],
    "enunciado": "Uma paciente de 76 anos, assintomática, em exame de rotina realiza uma eletroforese de proteínas plasmáticas que apresenta aumento das taxas de gamaglobulinas do tipo pico monoclonal. Qual das alternativas abaixo NÃO deve constituir uma hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma;"
      },
      {
        "letra": "B",
        "texto": "Hepatite crônica ativa;"
      },
      {
        "letra": "C",
        "texto": "Amiloidose primária;"
      },
      {
        "letra": "D",
        "texto": "Linfoma."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117779,
    "tags": [],
    "enunciado": "Paciente masculino, 60 anos, interna com queixa de fraqueza generalizada e inapetência. Nega febre, alteração de hábito intestinal ou alergias. Os exames laboratoriais demostraram hemoglobina = 6,2 g/dl e creatinina = 3,5 mg/dl. Dentre outros exames solicitados, avalie o abaixo demonstrado para responder à questão a seguir. Qual o PROVÁVEL diagnóstico? (VER IMAGEM)",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipoalbuminemia secundária e síndrome nefrótica."
      },
      {
        "letra": "B",
        "texto": "Síndrome nefrítica."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica auto-imune."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "E",
        "texto": "Mieloma múltiplo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117780,
    "tags": [],
    "enunciado": "Uma paciente de 70 anos, assintomática, apresenta pico monoclonal de gamaglobulinas em eletroforese de proteínas séricas, que foi solicitada em exame de ''check-up''. Não há nenhum achado digno de nota ao exame clínico bem como nenhuma outra alteração laboratorial. Qual o diagnóstico MAIS PROVÁVEL?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Amiloidose."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "Linfoma de Hodgkin."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117781,
    "tags": [],
    "enunciado": "Em um homem de 70 anos foi detectado em eletroforese de proteínas séricas pico monoclonal ≥ 30 g/L. As dosagens de cálcio e creatinina foram normais. O aspirado de medula óssea revelou plasmócitos clonais ≥ 10%. O diagnóstico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença de Paget."
      },
      {
        "letra": "B",
        "texto": "Mieloma não secretor."
      },
      {
        "letra": "C",
        "texto": "Gamopatia monoclonal de significado indeterminado."
      },
      {
        "letra": "D",
        "texto": "Mieloma assintomático (\"smoldering\" mieloma)."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117782,
    "tags": [],
    "enunciado": "Paciente tabagista de longa data vem evoluindo com dor lombar importante, pior com o movimento. Nos últimos 6 meses apresentou 3 episódios de pneumonia. Durante investigação os exames revelaram anemia (Hto: 25%), diminuição da função renal (creatinina: 1,4), hipercalcemia (cálcio: 11). Diante do exposto acima que outros exames poderiam ajudar a elucidar o diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Eletroforese de proteínas, Rx de crânio, e aspirado de Medula óssea."
      },
      {
        "letra": "B",
        "texto": "Prova de função respiratória, TSH, T4 livre."
      },
      {
        "letra": "C",
        "texto": "Hepatograma, ferritina sérica."
      },
      {
        "letra": "D",
        "texto": "Ecocardiograma com Doppler, Tomografia computadorizada de tórax."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117783,
    "tags": [],
    "enunciado": "Em casos de Mieloma Múltiplo, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na gênese da lesão renal associada à doença, é essencial o depósito de substância amiloide."
      },
      {
        "letra": "B",
        "texto": "Pacientes com MM podem cursar laboratorialmente com pseudo-hiponatremia."
      },
      {
        "letra": "C",
        "texto": "Há nítida correlação entre prognóstico e creatinina sérica."
      },
      {
        "letra": "D",
        "texto": "Uma das complicações da doença é o desenvolvimento de insuficiência renal."
      },
      {
        "letra": "E",
        "texto": "A dor óssea é uma manifestação frequente da doença."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117784,
    "tags": [],
    "enunciado": "Paciente de 64 anos procura médico, com queixa de dor lombar há 6 meses, com piora súbita hoje, após levantar-se da cadeira, e com di(cid:76)culdade para permanecer em pé. Refere ainda redução da diurese nos últimos dias, cansaço, náuseas e constipação intestinal. Ao exame, paciente apresenta-se descorado e com redução de força em membros inferiores. RX de coluna lombo-sacra mostrou fratura de L4 e Lesões osteolíticas em bacia. Exames laboratoriais: Creatinina 3,2 mg/dl; Ureia 185 mg/dl; Cálcio total: 14 mg/dl. Sobre esse caso, a principal hipótese diagnóstica é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperparatireoidismo primário."
      },
      {
        "letra": "B",
        "texto": "hiperparatireoidismo secundáro."
      },
      {
        "letra": "C",
        "texto": "osteoporose."
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo."
      },
      {
        "letra": "E",
        "texto": "doença de Paget."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117785,
    "tags": [],
    "enunciado": "Paciente de 70 anos, sexo masculino, procura atendimento por quadro de dor lombar de forte intensidade, inédita, sem melhora com uso de anti-in(cid:83)amatórios não esteroidais. Refere fraqueza corporal generalizada e perda de peso. Mostra nos exames laboratoriais hemoglobina de 8 mg/dl com hemácias normocíticas e normocrômicas. Hematoscopia mostra formação em rouleaux das hemácias. Em relação ao caso descrito, assinale a alternativa que apresenta o diagnóstico mais provável para justificar o quadro clínico do paciente.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não-Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Leucemia mieloide aguda."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Anemia por déficit de vitamina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117786,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 55 anos de idade, apresenta síndrome nefrótica associada a equimoses periorbitárias, distrofia de unhas e macroglossia. Qual é a principal hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin."
      },
      {
        "letra": "B",
        "texto": "Amiloidose."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Burkitt no adulto."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "Leucemia mieloide crônica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117787,
    "tags": [],
    "enunciado": "O mieloma múltiplo representa uma proliferação maligna dos plasmócitos derivados de um único clone. O tumor, os seus produtos e a resposta do hospedeiro ao tumor resultam em várias disfunções orgânicas e sintomas. Marque o sintoma mais comum no mieloma múltiplo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dor óssea."
      },
      {
        "letra": "B",
        "texto": "Anemia microcítica."
      },
      {
        "letra": "C",
        "texto": "Anemia de doença crônica."
      },
      {
        "letra": "D",
        "texto": "Insuficiência renal."
      },
      {
        "letra": "E",
        "texto": "Distúrbio de coagulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117788,
    "tags": [],
    "enunciado": "Diagnóstico Homem, 60 anos, admitido com quadro de tosse seca, febre e epistaxe. Após 2 dias apresentou hemoptise. Exames iniciais: creatinina = 3,2 (ref = <1,2 mg/dl), ureia = 92 (ref = 10 – 40 mg/dl), EAS: proteínas +, hemácias = 25/c (ref = < 5/c). Raio X de tórax com in(cid:76)ltrado difuso e algumas cavitações. Após 7 dias, evoluiu com Cr = 6,3, U = 202, K = 5,0 (ref = 3,5-5,0) anúria e sintomas de sonolência, torpor, vômitos e flapping. Qual o diagnóstico provável deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Lúpus Eritematoso Sistêmico (nefrite lúpica)."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Granulomatose de Wegener."
      },
      {
        "letra": "D",
        "texto": "Glomerulonefrite pós-estreptocócica."
      },
      {
        "letra": "E",
        "texto": "GESF."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117789,
    "tags": [],
    "enunciado": "Homem, 58 anos, negro, procedente de Curitiba, é trazido ao pronto-socorro sonolento e confuso. Seu acompanhante relatou que o mesmo vem apresentando emagrecimento e dores ósseas nos últimos meses, além de náuseas e vômitos há 3 dias. Ao exame físico: paciente confuso e hipocorado ++/4+. Pulso: 84 bpm, PA: 130/80 mmHg, com restante do exame físico normal. Hemograma, Hb: 8,0, normocitose e normocromia. Leucócitos: 4500/mm3 (Bt: 2%, Seg: 65%, Eos: 1%, Baso: 0%, Linf: 28%, Mo: 4%). Plaquetas: 120.000/mm3. Presença de Roleaux. Creatinina: 3,5 mg/dl. Eletroforese de proteínas, Albumina: 2,5 mg/dl, α1: 0,2 g/dl, α2: 0,9 g/dl, β: 1,2 g/dl, γ: 2,8 g/dl, com suspeita de paraproteína. Radiogra(cid:76)a de tórax com osteoporose difusa em vértebras e arcos costais. Em relação a este caso clínico, qual a hipótese diagnóstica e a investigação a ser proposta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "metástase óssea, mapeamento do esqueleto por cintilografia óssea."
      },
      {
        "letra": "B",
        "texto": "osteomielite, hemocultura."
      },
      {
        "letra": "C",
        "texto": "metaplasia mieloide agnogênica, aspirado de medula óssea."
      },
      {
        "letra": "D",
        "texto": "mieloma múltiplo, imunoeletroforese de proteínas."
      },
      {
        "letra": "E",
        "texto": "doença de Hodgkin, pesquisa de células de Reed-Sternberg."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117790,
    "tags": [],
    "enunciado": "Homem, 70 anos, previamente hígido, vem à consulta médica devido a quadro de dor em região dorsal, lombar e de costelas, iniciada há cerca de 6 meses sem alívio com analgésicos comuns e piora com movimentação. Nega tabagismo, etilismo e uso de drogas ilícitas. Ao exame físico, apresenta cifose dorsal. Traz VHS = 120 mm na primeira hora, radiogra(cid:76)a de coluna evidenciando acunhamento em T8, T10, T11 e L2 compatível com fraturas e a seguinte densitometria óssea: Em relação a este caso clínico, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal hipótese diagnóstica é osteoporose senil, pois o paciente apresenta T-score inferior a - 2,5. As fraturas vertebrais são consequência desta grave doença. Desta forma, não são necessários exames adicionais e o tratamento deve ser iniciado o mais breve possível."
      },
      {
        "letra": "B",
        "texto": "A presença de dor em coluna vertebral associada a VHS elevado, fraturas vertebrais e osteoporose generalizada com Z-score baixo sugere osteoporose secundária. Mieloma múltiplo é a principal hipótese diagnóstica."
      },
      {
        "letra": "C",
        "texto": "Em um senhor de 70 anos, os valores do Z-score não são importantes. O Z-score refere-se a uma comparação do paciente com a população da mesma idade e é utilizado para o diagnóstico de baixa densidade mineral óssea em crianças e jovens."
      },
      {
        "letra": "D",
        "texto": "Neste paciente idoso, que apresenta dor óssea e VHS elevado, a principal hipótese diagnóstica é polimialgia reumática. A osteoporose é uma comorbidade comum nesta idade."
      },
      {
        "letra": "E",
        "texto": "A presença de osteoporose em si justifica a dor óssea, independente da presença de fraturas vertebrais. ortopedia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117791,
    "tags": [],
    "enunciado": "Paciente com quadro de anorexia associada à dor lombar em ambas as coxas há aproximadamente 3 meses, com piora gradativa e impossibilidade de deambular há 2 semanas. Apresenta-se hipocorado 2+/4+; desidratado 1+/4+; PA: 110 x 70 mmHg; FC: 88 bpm; FR: 12 irpm; temperatura axilar: 36,5ºC. Exames laboratoriais de sangue mostram Hb: 9,9 g%; HT: 29%; leucócitos: 4.500/mm³; TGO: 32 U/l; TGP: 25 U/l; FA: 1.500 U/l; GGT: 15 U/l; glicose: 220 mg/dl; albumina: 2,5 g/dl; globulina: 5,0 g/dl; Na: 137 mEq/L; K: 4,5 mEq/L; cálcio: 10,5 mg/dl. Com base neste caso, é CORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aspirado de medula óssea mostrando 5% de plasmócitos fecha o diagnóstico de mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "O cálcio sérico corrigido encontra-se normal."
      },
      {
        "letra": "C",
        "texto": "Na síndrome de hiperviscosidade associada a mieloma múltiplo, pode-se encontrar sangramento nasal, visão borrada e confusão mental."
      },
      {
        "letra": "D",
        "texto": "Síndrome da compressão medular por plasmocitoma extramedular não deve ser suspeitada neste paciente."
      },
      {
        "letra": "E",
        "texto": "Dosagem de beta-2-microglobulina elevada, acima de 5,5 mg/L, confere melhor prognóstico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117792,
    "tags": [],
    "enunciado": "Quadro Clínico do mieloma múltiplo MM Uma mulher de 60 anos procura o Clínico Geral com relato de epistaxes de repetição e dor lombar. Ela vem observando epistaxes intermitentes há 6 semanas. A epistaxe é um problema recente em sua vida. Ela vem tendo dor na região toracolombar nos últimos 3 meses, mas nega ter sofrido qualquer traumatismo antes de seu surgimento. A paciente também observou uma grande equimose e um hematoma na coxa esquerda, que apareceram após um traumatismo mínimo. A paciente sempre foi uma mulher saudável e ativa, e não tem internações anteriores. Entretanto, nos últimos 4 meses vem se sentindo progressivamente mais cansada e há 2 meses não consegue mais fazer suas atividades domésticas. Ultimamente, começou a ter problemas de constipação, anorexia, e admite uma perda de peso de 5 quilos nas últimas 3 a 5 semanas, tendo chegado a 50 quilos de peso. O exame revela uma temperatura de 37°C, pulso 90, pressão arterial 130/70 mmHg e 18 incursões respiratórias por minuto. A paciente tem um aspecto de doente crônico, mas está atenta e bem orientada. As conjuntivas, a mucosa oral e as palmas das mãos estão pálidas. Os exames laboratoriais iniciais foram: Hb: 9,0 g/dl, Htc: 27%; contagem de reticulócitos de 3%; leucometria de 3000 /mm3 com diferencial normal; contagem de plaquetas de 27.000/mm3. O esfregaço sanguíneo revelou hemácias de morfologia normal, porém com signi(cid:76)cativa formação de rouleaux. EAS: urina clara, amarela, com densidade de 1010, ausência de glicose ou proteína; ausência de células ou bactérias no sedimento. A radiogra(cid:76)a de tórax mostrou uma lesão lítica na clavícula esquerda, osteopenia difusa e fraturas compressivas em várias vértebras torácicas. As radiogra(cid:76)as laterais da coluna revelaram fraturas compressivas de T-11 e T-12. Os resultados do laboratório mostram: VHS: 120 mm/h; creatinina: 4,2 mg/dl; proteínas totais: 9,3 g/dl; albumina: 2,7 g/dl, globulinas: 6,6 g/dl; cálcio: 11,2 mg/dl; LDH: 600 U/L; A análise quantitativa das imunoglobulinas demonstra: IgG: 5.300 mg/dl, IgA: 47 mg/dl, IgM: 23 mg/dl. A análise de urina de 24 horas demonstra 1,4 g de proteínas identi(cid:76)cadas como cadeias leves kapa de imunoglobulinas. Mielograma e biópsia de medula óssea: observado o aumento acentuado de plasmócitos (37% de plasmócitos). Baseado na descrição do caso e nos exames laboratoriais qual o diagnóstico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mieloide Crônica."
      },
      {
        "letra": "B",
        "texto": "Mieloma Múltiplo."
      },
      {
        "letra": "C",
        "texto": "Linfoma."
      },
      {
        "letra": "D",
        "texto": "Policitemia Vera."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117793,
    "tags": [],
    "enunciado": "A associação de anemia, hipercalcemia, insuficiência renal e fraturas patológicas são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina D."
      },
      {
        "letra": "B",
        "texto": "Linfoma de Hodgkin."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Carcinoma papilífero da tireoide."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117794,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 50 anos, apresenta telangiectasia na língua associada à calcinose dos dedos e hipotireoidismo. Assinale a hipótese diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome CREST."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Síndrome de Peutz-Jeghers."
      },
      {
        "letra": "D",
        "texto": "Linfoma linfoblástico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117795,
    "tags": [],
    "enunciado": "Paciente masculino, 78 anos, busca atendimento médico por dor lombar intensa e emagrecimento de 6 kg no último ano. Na investigação por raio X, são detectadas lesões líticas em coluna lombar. Exames complementares: Hb = 8,2 g/dl; leucócitos = 9.000/mm³, com diferencial normal; creatinina = 10,1 mg/dl; potássio = 5,6 mEq/L; fósforo = 6,0 mg/dl; cálcio = 11,5 mg/dl; albumina = 3,0 g/dl; exame comum de urina: normal; ecografia abdominal total mostrando rins com aumento da ecogenicidade e tamanho normal. O próximo exame complementar que você solicitaria, visando estabelecer um diagnóstico para esse paciente, seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção biópsia renal."
      },
      {
        "letra": "B",
        "texto": "Ressonância nuclear magnética de coluna lombar."
      },
      {
        "letra": "C",
        "texto": "Sorologias virais."
      },
      {
        "letra": "D",
        "texto": "Tomografia computadorizada de abdome."
      },
      {
        "letra": "E",
        "texto": "Eletroforese de proteínas plasmáticas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117796,
    "tags": [],
    "enunciado": "Marque a alternativa CORRETA. Pacientes com crise convulsiva, ou com imobilização, achado de hemoglobinúria (++++) sem micro-hematúria, sugere o diagnóstico de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Rabdomiólise."
      },
      {
        "letra": "B",
        "texto": "Hemólise."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Lise tumoral."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117797,
    "tags": [],
    "enunciado": "Um paciente de 60 anos, masculino, é internado para investigação de síndrome consumptiva e quadro de paraparesia de membros inferiores. Ausência de linfonodomegalias ao exame físico. Nos exames de investigação. Hb: 9.0 g/dl, Ht: 27%, sem outras anormalidades no hemograma, Cálcio: 11,4 mg/dl; Fósforo: 4,5 mg/dl, Ureia: 67 mg/dl, Creatinina: 3,4 mg/dl; sorologias para HIV e hepatites negativas. TC de tórax revelou lesões ósseas líticas em costelas. TC de abdome normal, RNM de coluna evidenciou lesão expansiva em nível de L4-L5. Qual conduta será capaz de definir a principal hipótese diagnóstica deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Punção liquórica."
      },
      {
        "letra": "B",
        "texto": "Cintilografia de paratireoides."
      },
      {
        "letra": "C",
        "texto": "Avaliação prostática."
      },
      {
        "letra": "D",
        "texto": "Mielograma."
      },
      {
        "letra": "E",
        "texto": "Cintilografia óssea."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117798,
    "tags": [],
    "enunciado": "Homem de 69 anos procura atendimento médico por fadiga crônica, perda de peso, edema nas pernas, e falta de ar. Há meses tem sensibilidade diminuída nos dedos, diarreia, empachamento pós-alimentar, aumento da espessura da língua e tonturas ao se levantar. Traz exames que revelam hepatomegalia, aumento da área cardíaca e proteinúria. Foi encontrado fragmento da cadeia leve de imunoglobulina no sangue e urina. Qual a doença que se associa a este quadro com mais frequência?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "Doença de Crohn e retocolite ulcerativa."
      },
      {
        "letra": "C",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "D",
        "texto": "Osteomielite crônica."
      },
      {
        "letra": "E",
        "texto": "Leucemias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117799,
    "tags": [],
    "enunciado": "Mieloma múltiplo MM Estreitamento arterial, indentação nas interseções arteriovenosas, infartos da camada de (cid:76)bras nervosas e hemorragias intrarretianas caracterizam manifestações oftalmológica de qual doença sistêmica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Diabetes mellitus;"
      },
      {
        "letra": "B",
        "texto": "Mieloma Múltiplo;"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial sistêmica;"
      },
      {
        "letra": "D",
        "texto": "Granulomatose de Wegener;"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117800,
    "tags": [],
    "enunciado": "A causa mais comum de insuficiência renal associada ao mieloma múltiplo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Idiopática."
      },
      {
        "letra": "B",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Amiloidose."
      },
      {
        "letra": "D",
        "texto": "Hiperuricemia."
      },
      {
        "letra": "E",
        "texto": "Infiltração por células neoplásicas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117801,
    "tags": [],
    "enunciado": "Mulher de 65 anos apresenta há meses lombalgia e astenia. Nos últimos dias, houve piora do estado geral, obstipação, dor abdominal difusa e alguns episódios de vômito. Ao exame físico, está desidratada e confusa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "radiogra(cid:76)a de coluna e crânio mostra lesões líticas. Os exames de sangue mostram anemia e aumento dos níveis de ureia, creatinina, cálcio e ácido úrico. A fosfatase alcalina é normal. Os exames que confirmarão a principal hipótese diagnóstica são:"
      },
      {
        "letra": "A",
        "texto": "densitometria óssea e dosagem de vitamina D."
      },
      {
        "letra": "B",
        "texto": "cintilografia óssea e dosagem de PTH intacto."
      },
      {
        "letra": "C",
        "texto": "mamografia e pesquisa de CA 15-3."
      },
      {
        "letra": "D",
        "texto": "mielograma e eletroforese de proteínas."
      },
      {
        "letra": "E",
        "texto": "bioquímica do liquor e biópsia de osso."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117802,
    "tags": [],
    "enunciado": "A velocidade de hemossedimentação poderá estar paradoxalmente acelerada na seguinte situação clínica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Polimialgia reumática."
      },
      {
        "letra": "B",
        "texto": "Tuberculose vertebral."
      },
      {
        "letra": "C",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "D",
        "texto": "Gravidez."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117803,
    "tags": [],
    "enunciado": "Mulher de 59 anos consultou com queixas de dores ósseas generalizadas e emagrecimento (4 kg em 3 meses). Ao exame físico, estava afebril e com sinais vitais normais, pesava 58 kg e media 1,70 m. As articulações não apresentavam edema ou hiperemia. As auscultas pulmonar e cardíaca estavam normais, e o abdômen, (cid:83)ácido, indolor e sem viceromegalias ou adenopatias palpáveis. O mielograma com biópsia mostrou hipercelularidade (32% de plasmócitos). O estudo radiológico do esqueleto não revelou lesões líticas. Os resultados dos exames laboratoriais encontram-se nas tabelas abaixo. (VER IMAGEM). Com base no quadro, assinale a assertiva correta",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É provável que se trate de mieloma múltiplo, mas é necessário realizar a tomografia computadorizada de quadril, pois a presença de lesões líticas é um dos critérios essenciais para o diagnóstico da doença."
      },
      {
        "letra": "B",
        "texto": "Trata-se de mieloma múltiplo, tendo em vista os seguintes achados: plasmócitos \"maior que\" 30% ao mielograma, acometimento de órgãos-alvo - hipercalcemia e insuficiência renal - e pico monoclonal ao proteinograma."
      },
      {
        "letra": "C",
        "texto": "Trata-se de gamopatia monoclonal de significado indeterminado, já que o percentual de plasmócitos ao mielograma não é alto e não há lesões líticas ao estudo radiológico."
      },
      {
        "letra": "D",
        "texto": "Não se trata de mieloma múltiplo, tendo em vista a idade da paciente, a ausência de anemia e o valor normal da hemossedimentação."
      },
      {
        "letra": "E",
        "texto": "Não é possível firmar o diagnóstico por não ter sido realizada avaliação de proteínas monoclonais na urina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117804,
    "tags": [],
    "enunciado": "Diagnóstico das gamopatias monoclonais Observe os três proteinogramas abaixo e escolha a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os três exames são variantes de normalidade."
      },
      {
        "letra": "B",
        "texto": "O exame A é normal, o exame B sugere autoimunidade e o exame C sugere mieloproliferação monoclonal."
      },
      {
        "letra": "C",
        "texto": "O exame A sugere mieloproliferação monoclonal, o exame B é normal e o exame C sugere autoimunidade."
      },
      {
        "letra": "D",
        "texto": "O exame A sugere autoimunidade, o exame B é normal e o exame C sugere mieloproliferação monoclonal."
      },
      {
        "letra": "E",
        "texto": "O exame A sugere autoimunidade, o exame B sugere mieloproliferação monoclonal e o exame C é normal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117805,
    "tags": [],
    "enunciado": "Um homem de 54 anos refere que há 8 meses sofre de dor lombar em arcos costais, piorando com movimentos. Teve três episódios de infecção respiratória no período, que demandaram tratamento com antibióticos. Hemograma recente mostrou anemia discreta. Não é tabagista, nem etilista. Exame físico inexpressivo. O diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperparatireoidismo."
      },
      {
        "letra": "B",
        "texto": "Polimiosite."
      },
      {
        "letra": "C",
        "texto": "Câncer de próstata metastático."
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117806,
    "tags": [],
    "enunciado": "Adolescente com infecção respiratória recente, inicia quadro de febre, artralgia, glomerulonefrite e lesões purpúricas palpáveis que predominam em membros inferiores e região glútea. Biópsia cutânea revela depósitos de IgA. Qual é o diagnóstico que se impõe com estes achados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Poliarterite Nodosa"
      },
      {
        "letra": "B",
        "texto": "Púrpura de Henoch-Schönlein"
      },
      {
        "letra": "C",
        "texto": "Granulomatose de Wegener"
      },
      {
        "letra": "D",
        "texto": "Lúpus Eritematoso Sistêmico"
      },
      {
        "letra": "E",
        "texto": "Púrpura hipergamaglobulinêmica de Waldenström"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117807,
    "tags": [],
    "enunciado": "Em relação ao mieloma múltiplo, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É mais comum no adulto jovem, entre 20 e 40 anos."
      },
      {
        "letra": "B",
        "texto": "A insuficiência renal é causada principalmente pelo \"rim do mieloma\" e pela hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "A proteinúria de Bence-Jones não é detectada na grande maioria dos casos."
      },
      {
        "letra": "D",
        "texto": "Apesar das lesões osteolíticas, a dor óssea é pouco comum."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117808,
    "tags": [],
    "enunciado": "São manifestações gastrointestinais da amiloidose, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Aftas orais."
      },
      {
        "letra": "B",
        "texto": "Obstrução intestinal."
      },
      {
        "letra": "C",
        "texto": "Perda de proteína."
      },
      {
        "letra": "D",
        "texto": "Diarreia."
      },
      {
        "letra": "E",
        "texto": "Hemorragia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117809,
    "tags": [],
    "enunciado": "Mulher, 70 anos, com história de 4 meses de síndrome reumatoide com importante acometimento dos ombros. Recentemente com queixas sugestivas de polineuropatia periférica e síndrome de túnel do carpo. O exame físico mostra espessamento sinovial importante nos ombros e nos punhos, equimoses periorbitárias e macroglossia. Dos exames laboratoriais, o fator reumatoide negativo e elevação da creatinina. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "Acromegalia."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso."
      },
      {
        "letra": "E",
        "texto": "Amiloidose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117810,
    "tags": [],
    "enunciado": "Com relação às possíveis complicações que podem ocorrer no mieloma múltiplo, assinale a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A causa mais comum de insuficiência renal no mieloma múltiplo é a nefropatia por depósitos de cadeias leves nos pacientes com excreção excessiva de proteína monoclonal na urina."
      },
      {
        "letra": "B",
        "texto": "Deve-se suspeitar de hipocalcemia em pacientes com anorexia, náuseas, vômitos, polidipsia, constipação, confusão ou estupor."
      },
      {
        "letra": "C",
        "texto": "O uso de pamidronato ou ácido zoledrônico reduzem a incidência de dor óssea, fraturas patológicas e de compressão de medula."
      },
      {
        "letra": "D",
        "texto": "Pode ocorrer síndrome de hiperviscosidade."
      },
      {
        "letra": "E",
        "texto": "A anemia persistente apesar do tratamento adequado do mieloma subjacente frequentemente responde ao uso da eritropoetina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117811,
    "tags": [],
    "enunciado": "No Mieloma Múltiplo, a causa mais comum de insuficiência renal se deve a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltração de plasmócitos no rim."
      },
      {
        "letra": "B",
        "texto": "Hiperuricemia"
      },
      {
        "letra": "C",
        "texto": "Depósito de proteína monoclonal (amiloidose)."
      },
      {
        "letra": "D",
        "texto": "Hipocalcemia"
      },
      {
        "letra": "E",
        "texto": "Nefrite intersitical aguda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117812,
    "tags": [],
    "enunciado": "Paciente de 60 anos procura atendimento no ambulatório queixando-se de dores ósseas localizadas em 1/3 médio de úmero direito e dor lombar baixa com irradiação e parestesia em membro inferior esquerdo. Relata ainda adinamia, astenia, emagrecimento de 5 Kg, formação de hematomas em MMII. Nega febre ou adenomegalias. Trouxe exames: creatinina 1,9 mg/dl, cálcio 11 mg/dl, hemoglogina 9,6 g/100 ml, imuno(cid:76)xação com elevação de imunoglobulina G no soro. Qual diagnóstico mais provável e qual exame ajudaria a con(cid:76)rmá- lo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia mieloide crônica e mielograma com hipocelularidade com hipoplasia mieloide."
      },
      {
        "letra": "B",
        "texto": "Leucemia linfocítica crônica e contagens linfocitárias absolutas acima de 2.000/μL no sangue periférico."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkin e biópsia de linfonodo com observação de grandes células anaplásicas."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenström e mielograma com infiltração de neutrófilos."
      },
      {
        "letra": "E",
        "texto": "Mieloma múltiplo e mielograma com 10% ou mais de células plasmáticas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117813,
    "tags": [],
    "enunciado": "A respeito do Mieloma Múltiplo, pode-se afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "É uma gamopatia policlonal."
      },
      {
        "letra": "B",
        "texto": "O mielograma revela plasmocitose."
      },
      {
        "letra": "C",
        "texto": "A cintilografia óssea é método de investigação da extensão do MM."
      },
      {
        "letra": "D",
        "texto": "Ocorre, especialmente, na sexta década de vida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117814,
    "tags": [],
    "enunciado": "Mulher de 55 anos com púrpura periorbital, insu(cid:76)ciência renal, neuropatia periférica e anasarca. Seu exame físico revela estase de veia jugular importante a 45 graus, presença de B3 de Ventrículo Direito (VD) e impulso apical normal. Qual a hipótese diagnóstica mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Displasia arritmogênica de VD."
      },
      {
        "letra": "B",
        "texto": "Amiloidose primária."
      },
      {
        "letra": "C",
        "texto": "Hemocromatose."
      },
      {
        "letra": "D",
        "texto": "Lúpus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Miocardite por hipersensibilidade."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117815,
    "tags": [],
    "enunciado": "Paciente masculino de 56 anos, com história de apresentar, há 9 meses, fraqueza progressiva de membros inferiores e, ainda, dores em região plantar bilateral, tipo queimação, contínua, que melhora com massagem nos pés e piora com meias e calçados. Relata parestesias em membros inferiores bilateralmente. Refere aparecimento de equimoses plantares e, ainda, perda ponderal de 26 quilos em 9 meses. Exame físico com hepatoesplenomegalia e, ao exame neurológico, re(cid:83)exos patelares diminuídos e aquileus ausentes. Durante a evolução, apareceram lesões em placas eritematosas pruriginosas em face anterior e posterior do tórax, do abdome e das regiões malares. Os exames estavam normais, exceto VHS acelerado, glicemia de jejum elevada, TSH aumentado, fator antinúcleo e fator reumatoide, negativos; ASLO normal, mucoproteínas normal e VDRL não reagente. Eletroforese de proteínas com imuno(cid:76)xação revelou presença de proteína monoclonal IgG Lâmbda. Beta-2-microglobulina discretamente aumentada. Punção de medula óssea com aumento de plasmócitos. Biópsia de medula óssea com arquitetura normal, aumento de plasmócitos e eosino(cid:76)lia, distribuição difusa de plasmócitos. raio X de crânio com lesões osteolíticas. Pergunta-se: Qual o provável diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Lise Tumoral."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Evans."
      },
      {
        "letra": "C",
        "texto": "Síndrome de POEMS."
      },
      {
        "letra": "D",
        "texto": "Macroglobulinemia de Waldenströn."
      },
      {
        "letra": "E",
        "texto": "Leucemia Linfoide Crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117816,
    "tags": [],
    "enunciado": "Homem, 66 anos, apresenta fadiga, dores ósseas difusas e emagrecimento de 8 kg nos últimos três meses. A avaliação complementar revela anemia de doença crônica, hipercalcemia, fosfatase alcalina normal, proteinograma com gamopatia monoclonal, RX de crânio e coluna com lesões líticas, cintilogra(cid:76)a óssea normocaptante. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença de Castleman."
      },
      {
        "letra": "B",
        "texto": "mieloma IgA."
      },
      {
        "letra": "C",
        "texto": "mieloma IgG."
      },
      {
        "letra": "D",
        "texto": "macroglobulinemia de Waldenström."
      },
      {
        "letra": "E",
        "texto": "doença óssea metastática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117817,
    "tags": [],
    "enunciado": "Paciente de 67 anos, previamente hígido, consultou por apresentar, há 3 meses, dores no corpo, astenia e emagrecimento de 2 kg. Nos últimos 6 meses, teve dois episódios de infecção respiratória, um dos quais por Haemophilus in(cid:83)uenzae. Trouxe radiograma de tórax normal, hemograma com anemia, velocidade de sedimentação glomerular (VSG) acima de 100 mm e cálcio elevado. O exame físico evidenciou apenas mucosas hipocoradas e dor à palpação da coluna lombar. Qual a hipótese diagnóstica inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Linfoma não Hodgkin"
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo"
      },
      {
        "letra": "C",
        "texto": "Anemia falciforme"
      },
      {
        "letra": "D",
        "texto": "Sarcoma"
      },
      {
        "letra": "E",
        "texto": "Sarcoidose"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117818,
    "tags": [],
    "enunciado": "Em paciente do sexo masculino, negro, 65 anos, queixando-se de dor lombar crônica, fraqueza e astenia em investigação de anemia crônica, apresentando-se ao exame físico hipocorado ++/4+, com dor óssea à palpação de coluna torácica e lombar, hepatoesplenomegalia, os seguintes exames complementares seriam esperados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "RX de crânio exibindo múltiplas lesões líticas, urina de 24h com proteinúria de Bence- Jones, cálcio sérico = 11 mg/dl;"
      },
      {
        "letra": "B",
        "texto": "Cintilografia óssea com tecnécio -99 com hipocaptação em coluna torácica- T8 e T9,urina de 24h com proteinúria de Bence-Jones; Velocidade de Hemossedimentação = 26 mm/h;"
      },
      {
        "letra": "C",
        "texto": "RX de crânio exibindo múltiplas lesões líticas; proteinograma com proteínas totais = 6,7 g/dl com albumina = 3,08 g/dl, Ureia = 48 mg/dl e creatinina = 1,2 mg/dl,;"
      },
      {
        "letra": "D",
        "texto": "Cintilografia óssea com tecnécio -99 com hipercaptação em coluna torácica- T8 e T9; eletroforese de proteínas séricas com pico policlonal na interface de beta-alfaglobulinas, Ureia = 98 mg/dl e creatinina = 3,4 mg/dl."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117819,
    "tags": [],
    "enunciado": "A causa mais comum de insuficiência renal nos pacientes com mieloma múltiplo é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Amiloidose."
      },
      {
        "letra": "B",
        "texto": "Hiperuricemia."
      },
      {
        "letra": "C",
        "texto": "Hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "Injúria tubular por proteína de Bence-Jones."
      },
      {
        "letra": "E",
        "texto": "Mioglobinúria."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117820,
    "tags": [],
    "enunciado": "Qual o tipo de paraproteína é mais frequente no mieloma múltiplo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "IgA."
      },
      {
        "letra": "B",
        "texto": "IgE."
      },
      {
        "letra": "C",
        "texto": "IgG."
      },
      {
        "letra": "D",
        "texto": "IgM."
      },
      {
        "letra": "E",
        "texto": "Cadeias leves isoladas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117821,
    "tags": [],
    "enunciado": "A associação de anemia, hipercalcemia, insuficiência renal e fraturas patológicas são características de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de vitamina D."
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo."
      },
      {
        "letra": "C",
        "texto": "Linfoma de Hodgkln."
      },
      {
        "letra": "D",
        "texto": "Melanoma."
      },
      {
        "letra": "E",
        "texto": "Carcinoma papilífero da tiroide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117822,
    "tags": [],
    "enunciado": "Nilmar, 55 anos, tem dor lombar de média intensidade. Progrediu com limitação dos movimentos de membros inferiores, há 6 meses. Foi tratado inicialmente com (cid:76)sioterapia, acupuntura e anti-in(cid:83)amatórios com melhora discreta. Queda de bicicleta há 1 mês e a radiogra(cid:76)a mostra fratura, com lesão lítica em úmero esquerdo. Na radiogra(cid:76)a da coluna lombar observa-se fratura com achatamento de L2 e L3. Exame físico: palidez cutaneomucosa 2+/4, anictérico, ausência de petéquias e equimoses; RCR 2T; ap. respiratório sem alterações. Sem edemas em membros inferiores. Exames complementares: Hemácias 2.950.000/mm3, hemoglobina 8.1 g/dl, hemátocrito 26% VGM 88 fL, Leucócitos 6400/mm3 com contagem diferencial normal e plaquetas 180.000/mm3. VHS 90 mm na primeira hora. Ureia 125 mg/dL, creatinina 4,8 mg/dL, albumina 2.8 g/dL, globulina 6,0 g/Dl. Proteinúria 2 g em 24 horas. A alteração citogenética que confere um prognóstico desfavorável no caso acima é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "t(9;22)"
      },
      {
        "letra": "B",
        "texto": "t(8;21)"
      },
      {
        "letra": "C",
        "texto": "trissomia do cromossomo 8"
      },
      {
        "letra": "D",
        "texto": "deleção do cromossoma 13"
      },
      {
        "letra": "E",
        "texto": "alelo B27 do HL A"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117823,
    "tags": [],
    "enunciado": "Nilmar, 55 anos, tem dor lombar de média intensidade. Progrediu com limitação dos movimentos de membros inferiores, há 6 meses. Foi tratado inicialmente com (cid:76)sioterapia, acupuntura e anti-in(cid:83)amatórios com melhora discreta. Queda de bicicleta há 1 mês e a radiogra(cid:76)a mostra fratura, com lesão lítica em úmero esquerdo. Na radiogra(cid:76)a da coluna lombar observa-se fratura com achatamento de L2 e L3. Exame físico: palidez cutaneomucosa 2+/4, anictérico, ausência de petéquias e equimoses; RCR 2T; ap. respiratório sem alterações. Sem edemas em membros inferiores. Exames complementares: Hemácias 2.950.000/mm3, hemoglobina 8.1 g/dl, hemátocrito 26% VGM 88 fL, Leucócitos 6400/mm3 com contagem diferencial normal e plaquetas 180.000/mm3. VHS 90 mm na primeira hora. Ureia 125 mg/dL, creatinina 4,8 mg/dL, albumina 2.8 g/dL, globulina 6,0 g/Dl. Proteinúria 2 g em 24 horas. Os exames adequados para esclarecimento do diagnóstico são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cintilografia óssea e biópsia renal"
      },
      {
        "letra": "B",
        "texto": "tomografia computadorizada da coluna lombar, dosagem de eritropoietina sérica"
      },
      {
        "letra": "C",
        "texto": "aspirado de medula óssea, radiografia do esqueleto e eletroforese de proteínas séricas e urinárias."
      },
      {
        "letra": "D",
        "texto": "ultrassonografia renal e radiografias da região lombar e do tórax."
      },
      {
        "letra": "E",
        "texto": "dosagem de PSA e biópsia de próstata."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117824,
    "tags": [],
    "enunciado": "Nilmar, 55 anos, tem dor lombar de média intensidade. Progrediu com limitação dos movimentos de membros inferiores, há 6 meses. Foi tratado inicialmente com (cid:76)sioterapia, acupuntura e anti-in(cid:83)amatórios com melhora discreta. Queda de bicicleta há 1 mês e a radiogra(cid:76)a mostra fratura, com lesão lítica em úmero esquerdo. Na radiogra(cid:76)a da coluna lombar observa-se fratura com achatamento de L2 e L3. Exame físico: palidez cutaneomucosa 2+/4, anictérico, ausência de petéquias e equimoses; RCR 2T; ap. respiratório sem alterações. Sem edemas em membros inferiores. Exames complementares: Hemácias 2.950.000/mm3, hemoglobina 8.1 g/dl, hemátocrito 26% VGM 88 fL, Leucócitos 6400/mm3 com contagem diferencial normal e plaquetas 180.000/mm3. VHS 90 mm na primeira hora. Ureia 125 mg/dl, creatinina 4,8 mg/dL, albumina 2.8 g/dL, globulina 6,0 g/Dl. Proteinúria 2 g em 24 horas. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "mieloma múltiplo"
      },
      {
        "letra": "B",
        "texto": "adenocarcinoma de próstata"
      },
      {
        "letra": "C",
        "texto": "granulomatose de Wegener"
      },
      {
        "letra": "D",
        "texto": "amiloidose renal"
      },
      {
        "letra": "E",
        "texto": "doença de Paget"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117825,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 67 anos, procura atendimento com queixa de astenia e dor em ombro direito que não cedeu com o uso de diversos anti-in(cid:83)amatórios. Familiares relatam períodos de confusão mental. Ao exame: hipocorado ++/4+, hidratado, anictérico, com FR 32 irpm, FC 110 bpm, PA 140x90 mmHg. Os exames laboratoriais revelam: ureia: 130 mg/dl, creatinina: 3,5 mg/dl, K+: 5,0 mEq/L, Ca++: 13,0 mg/dl, P: 5,0 mg/dl, glicemia: 102 mg/dl, ácido úrico: 8,0 mg/dl, Hm: 2.780.000/mm3, Hcto: 26%, Hb: 10,0 g/dl, plaquetas: 130.000/mm3, proteínas totais: 7,8 g/dl, albumina: 3,2 g/dl, globulina: 4,6 g/dl. A causa mais provável da insuficiência renal é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso abusivo de anti-inflamatórios"
      },
      {
        "letra": "B",
        "texto": "Mieloma múltiplo"
      },
      {
        "letra": "C",
        "texto": "Hipertensão arterial sistêmica"
      },
      {
        "letra": "D",
        "texto": "Pielonefrite crônica"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117826,
    "tags": [],
    "enunciado": "Um paciente afrodescendente, 64 anos, queixa-se de dores ósseas, fadiga, astenia, soluços e emagrecimento. Ele traz, à consulta, resultados de exames complementares previamente feitos, que revelam: (a) anemia normocrômica e normocítica; (b) hipercalcemia acentuada (14,2 mEq/l); (c) hiperglobulinemia; (d) retenção de ureia e creatinina séricas; e (e) lesões líticas, sem halo de esclerose, na calota craniana, coluna vertebral, costelas e ilíacos. Acerca do caso mencionado, são feitas as seguintes assertivas, uma das quais é FALSA. Qual?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A imunoeletroforese de proteínas séricas mais comumente revela a presença de hiperglobulinemia monoclonal."
      },
      {
        "letra": "B",
        "texto": "A expansão de plasmócitos encontrada na corrente sanguínea mais comumente secreta cadeias de IgM."
      },
      {
        "letra": "C",
        "texto": "A dosagem sérica de ß2-microglobulina permite uma boa estimativa da carga tumoral da doença."
      },
      {
        "letra": "D",
        "texto": "O aspirado de medula óssea representa excelente ferramenta diagnóstica, sendo a presença de mais de 10% de plasmócitos locais um importante parâmetro definidor."
      },
      {
        "letra": "E",
        "texto": "Há pacientes que não possuem elevados níveis séricos de imunoglobulinas, tendo, porém detecção de cadeias leves de imunoglobulina na urina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117827,
    "tags": [],
    "enunciado": "Homem negro de 64 anos é internado devido à insu(cid:76)ciência cardíaca congestiva, insu(cid:76)ciência renal e polineuropatia. Ao exame chama atenção a presença de pápulas céreas nas regiões inguinais e axilares. Seus exames revelaram: ureia 180 mg/dl, creatinina: 6.3 mg/dl, proteínas totais: 9.0 g/dl, albumina 3.2 g/dl, hematócrito 24% com leucometria e plaquetas normais. EAS com celularidade normal, proteinúria 3+ sem cilindros. O ecocardiograma revelou espessamento ventricular esquerdo sem disfunção sistólica. Qual dos seguintes exames tem maior chance de esclarecer o diagnóstico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Biópsia de medula óssea"
      },
      {
        "letra": "B",
        "texto": "Eletroneuromiografia"
      },
      {
        "letra": "C",
        "texto": "Biópsia das lesões cutâneas"
      },
      {
        "letra": "D",
        "texto": "Angiotomografia pulmonar"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117828,
    "tags": [],
    "enunciado": "Paciente de 63 anos, sexo masculino, negro, vem apresentando cansaço, fraqueza aos médios esforços há mais ou menos 2 meses. Relata também tonturas e zumbido no ouvido há 1 mês e dores ósseas intensas no braço direito. Refere ter (cid:76)cado internado devido à pneumonia há 2 semanas. Refere diminuição do volume urinário e presença de urina espumosa. Ao exame físico, o paciente encontra-se descorado ++/4+, anictérico, PA = 140 x 90 mmHg FC = 110 bpm. Ausculta cardíaca: RCR2T com sopro sistólico panfocal. Ausculta respiratória: MV + bilateralmente com ESC bibasais. Abdome: sem visceromegalias, RHA+ e normais. Extremidade: Edema ++/4+ com cacifo. Exames laboratoriais: Hemograma - Hb = 7,0 g HT = 21% VCM 85 u³. Leucócitos = 3.500-0-0-260-1-0-35-2 Plaquetas = 30.000/mm³, Ureia = 90 mg/%, Creatinina = 2,2 mg% PT = 7,0 alb = 2,8 Globulina = 5,0 (até 3,5), Bilirrubinas normais, IST = 45%, Cálcio = 12 mg/%, Ferritina = 400 ug/l, VHS = 120 mm³ e Beta 2 microglobulina aumentada. USG Renal Rins de tamanho aumentado. Raio X de Esqueleto - Lesões osteolíticas em calota craniana e em fêmur esquerdo. Com referência ao paciente acima, pergunta-se: Qual é o diagnóstico provável? Qual é o exame que poderá comprová-lo?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Mieloide Crônica e rearranjo BCR/ABL."
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfoide Aguda e imunofenotipagem de sangue medula."
      },
      {
        "letra": "C",
        "texto": "Leucemia Mieloide Aguda e estudo citogenético."
      },
      {
        "letra": "D",
        "texto": "Mieloma Múltiplo e Eletroforese de Proteínas com imunofixação."
      },
      {
        "letra": "E",
        "texto": "Mieloma Múltiplo e Proteinúria de Bence Jones."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117829,
    "tags": [],
    "enunciado": "Homem de 60 anos de idade, afro descendente, com queixa de dor lombar irradiada para o membro inferior esquerdo e perda da força muscular, fraqueza e fadiga. Há dois meses internado por pneumonia e tratado com recuperação. Exame físico: emagrecido, hipocorado (+++/+4), ausência de hepatoesplenomegalia. Exames complementares: 2,94 hemácias, Hg: 8,5 g%, ht: 27% com 3.400 leucócitos VHS 127 mm. Proteínas totais de 10g/dl, albumina de 4,8g/dl e globulinas de 5,2g/dl. Eletroforese de proteínas com lgG de 7g/dl.Uréia 138mg/dl e creatinina de 2,8 mg/dl. RMN da coluna com sinais de compressão medular. O paciente apresentou fratura patológica de úmero ao tomar postura para radiogra(cid:76)a do tórax. Em relação a hipótese diagnóstica mas provável, qual a afirmação está INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Um exame indicado para o caso é o mielograma."
      },
      {
        "letra": "B",
        "texto": "Podem ser encontradas lesões osteolíticas na radiologia."
      },
      {
        "letra": "C",
        "texto": "A insuficiência renal tem como causa comum a hipercalcemia."
      },
      {
        "letra": "D",
        "texto": "A calcemia e a fosfatase alcalina estão frequentemente elevadas."
      },
      {
        "letra": "E",
        "texto": "Amiloidose é uma das complicações que pode produzir síndrome do túnel do carpo.  Respostas: 1 D 2 B 3 A 4 C 5 A 6 B 7 A 8 B 9 B 10 D 11 A 12 B 13 C 14 A 15 A 16 B 17 C 18 B 19 C 20 B 21 A 22 A 23 D 24 A 25 B 26 A 27 A 28 D 29 A 30 B 31 B 32 33 D 34 B 35 C 36 E 37 C 38 A 39 A 40 D 41 C 42 B 43 A 44 C 45 C 46 C 47 C 48 B 49 C 50 A 51 B 52 B 53 54 B 55 D 56 B 57 D 58 D 59 A 60 D 61 E 62 A 63 B 64 E 65 C 66 A 67 A 68 A 69 C 70 D 71 A 72 B 73 A 74 A 75 A 76 A 77 B 78 B 79 C 80 D 81 C 82 B 83 C 84 D 85 D 86 D 87 C 88 D 89 C 90 C 91 A 92 D 93 A 94 B 95 C 96 A 97 A 98 B 99 B 100 A 101 D 102 B 103 C 104 A 105 E 106 B 107 B 108 B 109 D 110 A 111 A 112 B 113 B 114 B 115 A 116 A 117 D 118 B 119 E 120 A 121 D 122 A 123 A 124 D 125 C 126 B 127 A 128 C 129 D 130 B 131 C 132 B 133 C 134 A 135 E 136 A 137 D 138 A 139 C 140 B 141 D 142 D 143 B 144 D 145 D 146 B 147 B 148 A 149 E 150 B 151 C 152 E 153 A 154 B 155 C 156 C 157 B 158 A 159 C 160 C 161 B 162 D 163 C 164 A 165 B 166 B 167 A 168 D 169 D"
      }
    ],
    "resposta_correta": "D"
  }
]