[
  {
    "id": 117267,
    "tags": [],
    "enunciado": "Mulher, 55 anos de idade, comparece ao ambulatório com queixa de astenia e intolerância ao exercício há 6 meses. Não tem outras queixas. Tem história de obesidade grau 2, hipertensão arterial e diabetes mellitus, estando em uso de enalapril, hidroclorotiazida, metformina, dapagli(cid:45)ozina e insulina NPH 10UI à noite. Adicionalmente, é tabagista ativa, com carga tabágica estimada de 22 maços/ano e consome 1 a 2 taças de vinho nos (cid:56)nais de semana. Ao exame, foi visto descoramento ++/4+ e alteração que pode ser vista na imagem a seguir; O hemograma con(cid:56)rmou a presença de anemia com elevação de VCM e RDW normal, sem alterações de leucócitos ou plaquetas. O esfregaço de sangue periférico apresentou as seguintes alterações; O diagnóstico mais provável da anemia da paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "Anemia sideroblástica."
      },
      {
        "letra": "C",
        "texto": "Sindrome mielodisplásica."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Anemia associada ao álcool."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117268,
    "tags": [],
    "enunciado": "Primigesta de 14 semanas apresenta hemoglobina de 9.0 g/dL, do tipo normocrômica e macrocística. Trata- se de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Desnutrição materna."
      },
      {
        "letra": "B",
        "texto": "Anemia fisiológica da gravidez."
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Anemia por carência de folato ou de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Talassemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117269,
    "tags": [],
    "enunciado": "Mulher de 30 anos apresenta astenia, icterícia e esplenomegalia. Os exames iniciais mostram Hb: 7,5 g/dL, reticulócitos aumentados, e níveis elevados de bilirrubina indireta e DHL. O volume corpuscular médio e a haptoglobina estarão respectivamente",
    "alternativas": [
      {
        "letra": "A",
        "texto": "aumentado e reduzida."
      },
      {
        "letra": "B",
        "texto": "normal e normal."
      },
      {
        "letra": "C",
        "texto": "reduzido e reduzida."
      },
      {
        "letra": "D",
        "texto": "reduzido e aumentada."
      },
      {
        "letra": "E",
        "texto": "aumentado e aumentada."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117270,
    "tags": [],
    "enunciado": "Perda crônica de ferro Um homem de 63 anos de idade, com antecedente de doença diverticular colônica, compareceu ao pronto‑socorro com queixa de fraqueza e tontura. Nos exames admissionais, apresentou hemoglobina de 6,5, ht a 30 %, vcm e hcm no limite inferior da normalidade e rdw aumentado. O paciente relatou sangue vivo nas fezes durante as últimas semanas. A equipe médica solicitou reticulócitos, com valor de absoluto de 65.000 e 2,2% em índice (referência da normalidade 20.000 a 100.000 absoluto e 1 a 2 % de índice). Com base nessa situação hipotética, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata‑se de provável anemia hiperproliferativa devido às perdas sanguíneas em trato gastrointestinal."
      },
      {
        "letra": "B",
        "texto": "Trata‑se de uma provável anemia hiperproliferativa e ferropriva devido às perdas por trato gastrointestinal."
      },
      {
        "letra": "C",
        "texto": "Trata‑se de provável anemia hipoproliferativa e ferropriva associada às perdas sanguíneas por trato gastrointestinal."
      },
      {
        "letra": "D",
        "texto": "Trata‑se de uma provável anemia hipoproliferativa devido ao quadro hemorrágico."
      },
      {
        "letra": "E",
        "texto": "Possui anemia normoproliferativa, devido às perdas gastrointestinais e apresenta possível componente de ferropenia associado."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117271,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 32 anos, procura atendimento médico devido à astenia. Relata que vem tratando anemia há mais de um ano, em uso de sulfato ferroso duas vezes ao dia. Além disso, foi recomendado que ela utilizasse anticoncepcional oral combinado para reduzir o (cid:45)uxo menstrual. Contudo, no último mês os sintomas de indisposição pioraram. Quando questionada, relata que notou piora da dor no corpo e que atribuiu a piora do quadro de (cid:56)bromialgia ao estresse por questões de trabalho, além de piora da qualidade do sono. Ao exame físico, encontra-se hipocorada, levemente ictérica, eupneica no repouso, há presença de contraturas em região escapular e paravertebral, presença de sinovite em 2ª metacarpofalangeana direita e ombro esquerdo, presença de dermatite em áreas de exposição solar. O hemograma mais atual encontra-se a seguir. Para investigar melhor a anemia dessa paciente, devem ser priorizados os seguintes exames:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reticulócitos, ferro, ferritina e saturação de transferrina."
      },
      {
        "letra": "B",
        "texto": "Homocisteína, vitamina B12 e ácido fólico."
      },
      {
        "letra": "C",
        "texto": "Reticulócitos, Bilirrubinas, DHL e haptoglobina."
      },
      {
        "letra": "D",
        "texto": "TSH e T4 livre."
      },
      {
        "letra": "E",
        "texto": "Eletroforese de hemoglobina. 4000231005"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117272,
    "tags": [],
    "enunciado": "Paciente feminina, de 24 anos, sem histórico de doenças crônicas e previamente assintomática, procurou a UBS por sentir-se fraca e cansada. Relatou quadro de congestão de vias aéreas superiores, tosse seca, dor no corpo e febre baixa não mensurada, ocorrido há 2 semanas. Na ocasião, (cid:56)zera uso de 2 doses de dipirona (500 mg por via oral) e não procurara atendimento. Houve melhora dos sintomas das vias aéreas e cessação da sensação de febre. Ao exame clínico, os sinais vitais eram normais. Foram evidenciadas mucosas levemente descoradas; a ausculta pulmonar revelou sibilos expiratórios discretos, sem outros achados positivos. O hemograma indicou hemoglobina de 10 g/dl, hipocromia e microcitose, leucócitos totais de 3.400/mm³ (1.300 neutró(cid:56)los/mm³ e 1.100 linfócitos/mm³) e 98.000 plaquetas/mm³. Exames básicos de bioquímica tiveram resultados normais, e testes rápidos para hepatites e vírus da imunode(cid:56)ciência humana, disponíveis na UBS, foram negativos. Em relação ao quadro clínico, assinale a assertiva correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de um quadro de pancitopenia atribuível a episódio prévio de infecção viral; por não apresentar sinais de alarme, a paciente deve ser reavaliada em 1-2 semanas."
      },
      {
        "letra": "B",
        "texto": "Trata-se provavelmente de agranulocitose associada a uso de dipirona; pela gravidade do quadro, a paciente deve ser imediatamente encaminhada para centro especializado."
      },
      {
        "letra": "C",
        "texto": "Os achados do hemograma são atribuíveis a anemia ferropriva, estando indicada reposição de ferro por via oral, sem necessidade de acompanhamento posterior."
      },
      {
        "letra": "D",
        "texto": "Nesta faixa etária, a causa mais comum dos achados descritos são as deficiências nutricionais, como as de folato ou vitamina B12, ou consumo abusivo de álcool."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117273,
    "tags": [],
    "enunciado": "Introdução à hemoglobinúria paroxística noturna HPN Sobre as anemias, relacione as colunas e assinale a sequência correspondente. (1) Anemia hemolítica. (2) Anemia megaloblástica. (3) Anemia normocítica e normocrômica. ( ) Deficiência precoce de ferro. ( ) Deficiência de cobalamina. ( ) Hemoglobinúria paroxística noturna. ( ) Doença maligna. ( ) Deficiência de folato.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "1 - 2 - 3 - 2 - 2."
      },
      {
        "letra": "B",
        "texto": "3 - 2 - 1 - 3 - 2."
      },
      {
        "letra": "C",
        "texto": "3 - 1 - 2 - 2 - 1."
      },
      {
        "letra": "D",
        "texto": "2 - 3 - 1 - 1 - 3."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117274,
    "tags": [],
    "enunciado": "Ao analisar um hemograma, o médico observou que a hemoglobina estava abaixo do valor de referência e o índice VCM em 90 fL, constatando que se trata de uma anemia normocítica. Nesse caso, o próximo exame a ser analisado pelo médico é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem de reticulócitos, para avaliar a resposta medular."
      },
      {
        "letra": "B",
        "texto": "Ferritina sérica, para avaliar a condição de anemia hemolítica."
      },
      {
        "letra": "C",
        "texto": "Ferro sérico, por ser o melhor parâmetro para diagnosticar anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Esfregaço de sangue periférico, pois a principal hipótese é anemia aplásica."
      },
      {
        "letra": "E",
        "texto": "Vitamina B12, para excluir anemia megaloblástica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117275,
    "tags": [],
    "enunciado": "Paciente com 11 anos de idade, sexo feminino, apresenta quadro clínico de adinamia, febre (Tax: 38 °C). Evoluiu com equimoses em membros inferiores e petéquias difusas. Exame neurológico normal. Traz exames laboratoriais: Hb: 8,8 g/dL, leucócitos: 4.200/mm³, plaquetas: 75.000/mm³, reticulocitose, presença de esquizócitos no esfregaço de sangue periférico, haptoglobina baixa, aumento da desidrogenase lática e atividade de ADAMTS13<10%. Entre as opções abaixo, a hipótese diagnóstica mais provável para essa paciente é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Meningococcemia."
      },
      {
        "letra": "B",
        "texto": "Síndrome hemolítico-urêmica."
      },
      {
        "letra": "C",
        "texto": "Púrpura trombocitopênica imunológica."
      },
      {
        "letra": "D",
        "texto": "Púrpura de Henoch-Schönlein."
      },
      {
        "letra": "E",
        "texto": "Púrpura trombocitopênica trombótica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117276,
    "tags": [],
    "enunciado": "Homem, 39 anos de idade, encontra-se no décimo dia após quimioterapia para tratamento de tumor cerebral. O hemograma mostra Hb = 8g/dl, leucócitos = 700/mm3, plaquetas = 49.000/mm3. Qual é o padrão de anemia mais provável neste caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipercrômica e macrocítica, hiperregenerativa com contagem de reticulócitos altos."
      },
      {
        "letra": "B",
        "texto": "Hipocrômica e microcítica, hiporregenerativa com contagem de reticulócitos baixos."
      },
      {
        "letra": "C",
        "texto": "Normocrômica e normocítica, hiporregenerativa com contagem de reticulócitos baixos."
      },
      {
        "letra": "D",
        "texto": "Normocrômica e normocítica, hiperregenerativa com contagem de reticulócitos altos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117277,
    "tags": [],
    "enunciado": "Paciente de 34 anos, gênero feminino, procura atendimento ambulatorial para realizar \"check up\". Não apresenta queixas clínicas ou patologias em tratamento. Seu exame físico encontra-se normal. O único exame complementar alterado foi o hemograma, com série vermelha e branca dentre dos parâmetros de referência, mas com plaquetas de 25.000/mm³. Foi repetida coleta com mesmo resultado. Diante deste caso, qual deve ser a conduta a ser seguida?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Coleta de mielograma"
      },
      {
        "letra": "B",
        "texto": "Dosagem de vitaminas B12 e B9"
      },
      {
        "letra": "C",
        "texto": "Coleta de coagulograma e fibrinogênio"
      },
      {
        "letra": "D",
        "texto": "Coleta de hemograma em citrato de sódio"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117278,
    "tags": [],
    "enunciado": "No leucograma, é crucial prestar atenção ao número total de leucócitos, aos diferentes tipos dessas células, que são responsáveis por respostas especí(cid:56)cas a antígenos, bem como à presença de desvios à direita ou à esquerda. Desvio à direita no leucograma é indicativo de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Predomínio de linfócitos imaturos como consequência de uma infecção viral."
      },
      {
        "letra": "B",
        "texto": "Aumento das formas polisegmentadas (maturadas) dos neutrófilos do sangue periférico."
      },
      {
        "letra": "C",
        "texto": "Diminuição significativa dos neutrófilos e aumento de eosinófilos, comumente visto em reações alérgicas."
      },
      {
        "letra": "D",
        "texto": "Aumento das formas imaturas dos neutrófilos, indicativo de infecções bacterianas agudas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117279,
    "tags": [],
    "enunciado": "Mulher de 50 anos, previamente hígida, procura atendimento médico com quadro de cansaço e dispneia progressiva, iniciado há duas semanas e que atualmente acontece a médios esforços. Paciente está hipocorada ++/4 e não há visceromegalias; apresenta PA = 100x60mmHg, FC = 110bpm, FR = 18irpm; e nega queixas gastrintestinais. Os exames iniciais mostram hemoglobina = 7g/dL, VCM = 106fL, CHCM = 31g/dL, leucócitos = 8.500/mm³, diferencial sem alterações e plaquetas = 300.000/mm³. A suspeita principal é de anemia hiperproliferativa, mais bem caracterizada por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "reticulócitos = 10%, LDH = 1.000UI/L e queda na haptoglobina sérica."
      },
      {
        "letra": "B",
        "texto": "reticulócitos = 15%, LDH = 2.500UI/L e elevação na haptoglobina sérica."
      },
      {
        "letra": "C",
        "texto": "reticulócitos = 15%, plurisegmentação de polimorfonucleares e teste de Coombs direto positivo."
      },
      {
        "letra": "D",
        "texto": "reticulócitos = 10%, plurisegmentação de polimorfonucleares e dosagem de B12 sérica diminuída."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117280,
    "tags": [],
    "enunciado": "Uma mulher de 22 anos de idade vem ao ambulatório da clínica médica por achado de anormalidade no hemograma. E assintomática, não refere nenhuma comorbidade. Nega familiar com anemia signi(cid:56)cativa. Em seu exame, observa-se hemoglobina de 12,2 g/dl, hematócrito 37%. O VCM é de 60 fL e a HCM de 25 pg. O nível de ferritina é 50 μg/L, e p nível de ferro é 15 μmol/L. Qual achado característico esperado no esfregaço de sangue periférico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células espiculadas."
      },
      {
        "letra": "B",
        "texto": "Esferócitos."
      },
      {
        "letra": "C",
        "texto": "Corpúsculos de Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "Célula – alvo."
      },
      {
        "letra": "E",
        "texto": "Esquizócitos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117281,
    "tags": [],
    "enunciado": "Paciente feminina, de 48 anos, procurou a Emergência com queixa de cansaço progressivo há 3 semanas, com agravamento há 7 dias. Referiu não ter ido trabalhar por sentir-se extremamente cansada, até mesmo para ir ao banheiro, com a sensação de coração acelerado. Negou a ocorrência de qualquer tipo de sangramento nas últimas semanas ou de modi(cid:56)cações na menstruação ((cid:45)uxo normal, com duração, em média, de 3-5 dias), que ocorrera antes do início dos sintomas de cansaço (deve menstruar em breve). Sem histórico de problemas de saúde, não fazia uso crônico de medicamentos. Trouxe hemograma, realizado há 90 dias em avaliação ginecológica de rotina, com resultados normais. Ao exame físico por ocasião da admissão, apresentava palidez, taquicardia e sopro sistólico 2+/6+, audível em todos os focos, mas não se detectou sangramento oculto. Exames laboratoriais revelaram hemoglobina de 5,0 g/dl (valores de referência - VR: 11,7-14,9 g/dl), leucócitos totais com diferencial normal, plaquetas normais, VCM de 90 (cid:45) (VR: 83-96 (cid:45)), RDW de 15,5% (VR: 11,8-14,2%) e reticulócitos de 300.000/mm³ (VR: 30.000-100.000/mm³). Hematoscopia indicou policromatofilia e anisocitose. Os achados do hemograma e a contagem dos reticulócitos sugerem",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia microcítica provavelmente por ferropenia secundária à menstruação."
      },
      {
        "letra": "B",
        "texto": "anemia macrocítica por deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "anemia hipoproliferativa por deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "anemia hiperproliferativa provavelmente relacionada a hemólise."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117282,
    "tags": [],
    "enunciado": "Considerando o contexto mundial, a principal causa de anemia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de cianocobalamina."
      },
      {
        "letra": "B",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "C",
        "texto": "Deficiência de folato."
      },
      {
        "letra": "D",
        "texto": "Deficiência de ferro."
      },
      {
        "letra": "E",
        "texto": "Anemia de doença crônica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117283,
    "tags": [],
    "enunciado": "Um homem de 29 anos, passado de competições de cross(cid:56)t, deixou de competir há 8 meses devido a lesão importante em músculos da coxa. Ele vem à consulta com a esposa alegando não conseguirem gerar (cid:56)lhos, apesar de relações sexuais frequentes 3x por semana e sem contracepção há 1 ano e seis meses. Suspeitando do uso de esteroides anabolizantes (EAS), qual alternativa está correta em relação ao uso de EAS?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A observação do aumento do hematócrito no hemograma rotineiro aumenta a suspeita do abuso de EAS."
      },
      {
        "letra": "B",
        "texto": "Os usuários de EAS possuem a mesma mortalidade da população geral."
      },
      {
        "letra": "C",
        "texto": "O aumento do hormônio luteinizante e a supressão do hormônio folículo estimulante constituem dados indiretos do uso abusivo de EAS."
      },
      {
        "letra": "D",
        "texto": "O aumento do volume testicular é um sinal comum do abuso de EAS."
      },
      {
        "letra": "E",
        "texto": "Os frequentes ensaios clínicos randomizados duplo cegos e as metanálises sobre o uso abusivo de EAS fornecem à comunidade médica muitas informações sobre o tema do uso abusivo de EAS. 4000190482"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117284,
    "tags": [],
    "enunciado": "Classificações das anemias Na avaliação diferencial das anemias, o volume globular médio (VGM) e concentração de hemoglobina corpuscular média (CHCM) podem colaborar no diagnóstico etiológico. Assinale a melhor alternativa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemias ferroprivas apresentam-se sempre com redução do volume globular médio."
      },
      {
        "letra": "B",
        "texto": "A presença de microcitose (redução do VGM) confirma o diagnóstico de anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Além das anemias ferroprivas, as talassemias são causas de microcitose."
      },
      {
        "letra": "D",
        "texto": "O aumento do VGM (macrocitose) não tem significado clínico."
      },
      {
        "letra": "E",
        "texto": "As talassemias cursam com macrocitose. 4000186778"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117285,
    "tags": [],
    "enunciado": "Tratamento da anemia falciforme",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia não é uma entidade especí(cid:56)ca, mas sim o resultado de diversos processos patológicos subjacentes. Sobre as anemias, é CORRETO afirmar que:"
      },
      {
        "letra": "A",
        "texto": "Uma forma de diferenciar anemias por deficiência de ferro de talassemia é através do Red Cell Distribution Width (RDW) que na talassemia está aumentado."
      },
      {
        "letra": "B",
        "texto": "A anemia megaloblástica por deficiência de ácido fólico pode ocorrer como resultado da ingesta inadequada de folato, da diminuição da absorção de folato, ausência de secreção do fator intrínseco ou distúrbios adquiridos do metabolismo do folato."
      },
      {
        "letra": "C",
        "texto": "Na anemia fisiológica da infância não é necessário tratamento, apenas que a dieta do neonato possua os nutrientes necessários para a hematopoiese, como ferro e ácido fólico."
      },
      {
        "letra": "D",
        "texto": "Na anemia falciforme, os pacientes devem receber ácido fólico, 1mg/dia, para prevenir a deficiência secundária de ácido fólico. 4000186686"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117286,
    "tags": [],
    "enunciado": "São causas de anemia normocítica.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença renal, doença crônica."
      },
      {
        "letra": "B",
        "texto": "Deficiência de ferro, lesão medular."
      },
      {
        "letra": "C",
        "texto": "Mielodisplasia, talassemia minor."
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblástica, anemia hemolítica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117287,
    "tags": [],
    "enunciado": "Mulher, 60 anos, apresenta cansaço progressivo há 4 meses. Exames laboratoriais iniciais: Ht = 22%; Hb = 7g/dL; volume corpuscular médio (VCM) = 115fL; leucócitos = 2.500/mm³; plaquetas = 65.000/mm³; reticulócitos normais; bilirrubina = 1,5mg/dL com predomínio de indireta; e LDH elevada. Pode-se a(cid:56)rmar que provavelmente o esfregaço periférico revelará:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dacriócitos"
      },
      {
        "letra": "B",
        "texto": "esferócitos"
      },
      {
        "letra": "C",
        "texto": "drepanócitos"
      },
      {
        "letra": "D",
        "texto": "macroovalócitos"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117288,
    "tags": [],
    "enunciado": "Sobre as características e os contextos clínicos que diferenciam a anemia aguda da anemia crônica, numere a coluna II de acordo com a coluna I. COLUNA I 1. Anemia aguda 2. Anemia crônica COLUNA II ( ) Hemorragias secundárias a trauma, sequestro hepático, sangramento gastrintestinal ou gênito-urinário. ( ) Etiologia especí(cid:56)ca de destruição ou diminuição da produção das hemácias; pode apresentar reticulocitose. ( ) Processo progressivo que o organismo instala para ajustar a reduzida capacidade de transporte de O₂. ( ) Anemia hemolítica secundária à microangiopatia e à coagulação intravascular disseminada. ( ) Doença falciforme com crise aplástica, anemia dilucional após rápida infusão de cristaloides. Assinale a sequência correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 1 2 1 2"
      },
      {
        "letra": "B",
        "texto": "2 2 1 1 2"
      },
      {
        "letra": "C",
        "texto": "1 1 1 2 1"
      },
      {
        "letra": "D",
        "texto": "1 2 2 1 1 4000184591"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117289,
    "tags": [],
    "enunciado": "Mulher de 40 anos procurou ambulatório de clínica médica por apresentar fraqueza há 2 meses. Nega antecedentes mórbidos relevantes e não está usando medicamentos. O exame clínico é normal, com exceção de descoramento de mucosas 2+/4+. A investigação laboratorial inicial identificou hemoglobina de 10,1 g/dL. Qual das alternativas abaixo apresenta a combinação adequada entre achado clínico e diagnóstico etiológico para o caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Promielócitos em esfregaço periférico; deficiência de folato."
      },
      {
        "letra": "B",
        "texto": "Haptoglobina baixa; deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Aumento na proporção de reticulócitos; hemólise."
      },
      {
        "letra": "D",
        "texto": "Aumento do volume corpuscular; talassemia major."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117290,
    "tags": [],
    "enunciado": "Menino, 4 anos de idade, apresenta há 4 meses febre e infecções recorrentes. Há 10 dias acorda com dor nas pernas e há 7 dias tem febre diária e adinamia. Exame físico: palidez cutânea e mucosa, esplenomegalia e adenomegalia generalizada. Considerando a hipótese diagnóstica mais provável, qual é o eritrograma esperado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia microcítica, hipercrômica com reticulócitos normais."
      },
      {
        "letra": "B",
        "texto": "Anemia macrocítica, normocrômica com reticulócitos normais."
      },
      {
        "letra": "C",
        "texto": "Anemia normocítica, normocrômica com reticulócitos diminuídos."
      },
      {
        "letra": "D",
        "texto": "Anemia microcítica, hipocrômica com reticulócitos diminuídos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117291,
    "tags": [],
    "enunciado": "Para um paciente de 29 anos, que chega ao Pronto Atendimento, com um quadro de febre a esclarecer, sem queixas álgicas e com SSVV estáveis, o Clínico solicita, inicialmente, um hemograma. No resultado, observa- se Atipias Pelger, que o médico entender como:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Alteração benigna dos leucócitos."
      },
      {
        "letra": "B",
        "texto": "Alteração maligna dos leucócitos."
      },
      {
        "letra": "C",
        "texto": "Alteração benigna da forma dos eritrócitos."
      },
      {
        "letra": "D",
        "texto": "Alteração maligna da forma dos eritrócitos."
      },
      {
        "letra": "E",
        "texto": "Alteração na contagem de plaquetas. 4000192256"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117292,
    "tags": [],
    "enunciado": "Cerca de 90% dos pacientes com Leucemia Linfocítica Aguda - LLA apresentam alterações laboratoriais hematológicas, no diagnóstico, e estas representam o grau de envolvimento da Medula Óssea pelos blastos. Aproximadamente, 80% dos pacientes apresentam anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrocítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "B",
        "texto": "Microcítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "C",
        "texto": "Microcítica e normocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "D",
        "texto": "Normocítica e hipocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "E",
        "texto": "Normocítica e normocrômica, com contagem de reticulócitos baixa. 4000192234"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117293,
    "tags": [],
    "enunciado": "Metabolismo do ferro Definição de anemias",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia é uma das condições clínicas mais comuns no mundo, sendo sua principal causa a carência de ferro. Com base nesse tema, assinale a alternativa correta."
      },
      {
        "letra": "A",
        "texto": "A anemia é a diminuição da taxa de hemoglobina (Hb) sanguínea abaixo de 13g/dL para homens adultos, 12g/dL para mulheres adultas e 11g/dL para gestantes, segundo a Organização Mundial da Saúde (OMS)."
      },
      {
        "letra": "B",
        "texto": "A ferritina é a glicoproteína responsável pelo transporte do ferro na corrente sanguínea, quando ele não está formando a Hb (hemoglobina)."
      },
      {
        "letra": "C",
        "texto": "O conhecimento sobre a hematopoese, ou seja, o processo envolvido na produção das múltiplas células sanguíneas provenientes da célula-tronco hematopoética, é fundamental para compreensão do hemograma. A célula-tronco pluripotente presente na MO se diferencia em linfócitos B e T."
      },
      {
        "letra": "D",
        "texto": "Clinicamente, o paciente apresentará síndrome anêmica acompanhada de manifestações neurológicas na deficiência ferro, como neuropatia periférica, síndrome demencial e até acometimento da medula espinhal, ocasionando neuropatia combinada subaguda."
      },
      {
        "letra": "E",
        "texto": "A transfusão sanguínea está indicada em caso de hemoglobina (Hb) abaixo de 10g/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117294,
    "tags": [],
    "enunciado": "Os principais componentes da avaliação laboratorial da anemia são a contagem de reticulócitos, o esfregaço de sangue periférico, os índices eritrocitários, os estudos nutricionais e, em alguns casos, o aspirado e a biópsia da medula óssea.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contagem reticulocitária (corrigida ou absoluta) aumentada pode sugerir, como etiologia da anemia,"
      },
      {
        "letra": "A",
        "texto": "deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "aplasia de medula óssea."
      },
      {
        "letra": "C",
        "texto": "deficiência de G6PD."
      },
      {
        "letra": "D",
        "texto": "hipotireoidismo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117295,
    "tags": [],
    "enunciado": "Em relação aos critérios morfológicos para classificação das anemias, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia por deficiência de ferro é do tipo macrocítica normocrômica."
      },
      {
        "letra": "B",
        "texto": "A anemia secundária à doença crônica é do tipo macrocítica normocrômica."
      },
      {
        "letra": "C",
        "texto": "A anemia hemolítica é do tipo microcítica hipocrômica."
      },
      {
        "letra": "D",
        "texto": "A anemia por deficiência de folato ou de vitamina B12 é do tipo macrocítica normocrômica."
      },
      {
        "letra": "E",
        "texto": "A anemia aplásica é do tipo microcítica hipocrômica. 4000174824"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117296,
    "tags": [],
    "enunciado": "Uma mulher de 42 anos de idade foi atendida no pronto-socorro devido à queixa de mal-estar, fraqueza e adinamia. Relatou não possuir nenhuma doença, mas que tem se sentido mais cansada e apresentado ganho de peso e “inchaço” nos últimos meses. Procurara, anteriormente, um médico, com o intuído de emagrecer e, assim, melhorar sua disposição, e ele solicitara alguns exames. Com os resultados em mãos, o médico prescrevera a seguinte fórmula: furosemida 40 mg; sulfato ferroso 40 mg; vitamina B12 5 mcg; Ginkgo biloba; e carbonato de cálcio 400 mg. Mesmo com o uso da medicação, não notou melhora, passando a apresentar constipação e fezes escurecidas. O médico do pronto-socorro achou a paciente bastante descorada e, de imediato, acionou o serviço de endoscopia para a realização do exame em caráter de urgência. Tal solicitação foi negada, com a argumentação de que seria importante a realização de outros exames antes do procedimento. Rapidamente, o médico do pronto-socorro conseguiu o resultado do hemograma: Hb 8,5; Ht 23%; VCM 102; HCM 30; RDW 14; plaquetas 180; e leucócitos 4 mil (diferencial não disponível). Com base nesse caso hipotético, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se cancelar a solicitação de endoscopia, suspender o uso da fórmula, solicitar exames laboratoriais para mais bem investigar a anemia, sendo fundamental a coleta de TSH e T4 livre, uma vez que a principal hipótese diagnóstica é a de hipotireoidismo."
      },
      {
        "letra": "B",
        "texto": "Deve-se internar a paciente e manter a indicação de endoscopia, devido à hipótese de hemorragia digestiva alta."
      },
      {
        "letra": "C",
        "texto": "Deve-se cancelar a endoscopia em caráter de urgência, suspender a fórmula, iniciar reposição de vitamina B12 e solicitar endoscopia ambulatorial, devido à hipótes de anemia perniciosa."
      },
      {
        "letra": "D",
        "texto": "Deve-se internar a paciente e solicitar a realização de biópsia de medula, uma vez que a principal hipótese é a de uma síndrome mielodisplásica induzida pelas medicações presentes na fórmula prescrita pelo médico."
      },
      {
        "letra": "E",
        "texto": "Deve-se manter a fórmula e orientar a paciente a tomar o composto duas vezes ao dia, uma vez que essa medicação já contém os princípios ativos de que apaciente necessita."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117297,
    "tags": [],
    "enunciado": "Paciente de 50 anos, masculino, é admitido em enfermaria de clínica médica para investigação de astenia e dispneia aos esforços há 2 meses. Ao exame físico, encontra-se descorado ++/4+, afebril, anictérico, taquicárdico (FC=105bpm) e ausculta precordial com sopro holossistólico audível em praticamente todos os focos. Faz acompanhamento ambulatorial por diabetes, hipertensão e doença do re(cid:45)uxo gastroesofágico, estando em uso de metformina, gliclazida, enalapril e omeprazol. Exames complementares evidenciaram Hb=7,4g/dl, Ht=22%, VCM=110 um³ (80 a 100), HCM=35 (28 a 34), leucócitos=3.500/mm³, plaquetas=152mil/mm³. Assinale a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devemos colher reticulócitos e Coombs."
      },
      {
        "letra": "B",
        "texto": "O paciente deve realizar endoscopia digestiva alta e colonoscopia."
      },
      {
        "letra": "C",
        "texto": "Devemos considerar os fármacos em uso como prováveis causadores do quadro."
      },
      {
        "letra": "D",
        "texto": "Provavelmente a anemia é de doença crônica, devendo-se realizar hemoculturas e ecocardiograma."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117298,
    "tags": [],
    "enunciado": "Paciente masculino, 38 anos de idade, procurou atendimento médico devido à astenia. Observado quadro de anemia com dosagem de reticulócitos alta. São causas possíveis da anemia desse paciente, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "B",
        "texto": "Deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "D",
        "texto": "Hiperesplenismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117299,
    "tags": [],
    "enunciado": "Mulher, 68 anos, apresenta fraqueza, adinamia, palpitações e falta de ar aos esforços há 45 dias. Nega antecedentes mórbidos e não faz uso de medicamentos. Exame físico: paciente lúcida e orientada, hipocorada (3+/4+); PA = 110x75 mmHg; FC = 102 bpm; ausculta cardíaca = sopro sistólico ++/6+ em todos os focos; ausculta pulmonar limpa e palpação abdominal inocente. Exames laboratoriais: Hb = 7,4 g/dL, Ht = 20%, VCM = 73 fL, HCM = 22 pg, leucócitos = 6780/mm³, plaquetas = 228000/mm³, ferro sérico = 101 μg/dL. O exame mais indicado para o início de investigação do caso apresentado é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "o mielograma."
      },
      {
        "letra": "B",
        "texto": "a biópsia de medula óssea."
      },
      {
        "letra": "C",
        "texto": "a endoscopia digestiva alta."
      },
      {
        "letra": "D",
        "texto": "o ecocardiograma."
      },
      {
        "letra": "E",
        "texto": "a ultrassonografia de abdome."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117300,
    "tags": [],
    "enunciado": "Homem, 50 anos, refere cansaço progressivo nos últimos 6 meses, contudo sem sintomas respiratórios. Exame físico: hipocorado. Hematócrito (Ht) = 45% há cerca de um ano. Exames laboratoriais recentes: Ht = 25%; reticulócitos = 4%; ferritina = 300µg/L. Exame do sangue periférico: macro ovalocitose; policromato(cid:56)lia e vários neutró(cid:56)los com seis segmentos ou mais. A hipótese diagnóstica mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hemólise intravascular"
      },
      {
        "letra": "B",
        "texto": "anemia megaloblástica"
      },
      {
        "letra": "C",
        "texto": "hemólise extravascular"
      },
      {
        "letra": "D",
        "texto": "sangramento gastrointestinal oculto"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117301,
    "tags": [],
    "enunciado": "Homem de 45 anos apresenta histórico de cansaço, tonteiras e palidez das mucosas há algumas semanas. O exame físico não apresentou visceromegalias e o de laboratório evidenciou hemoglobina = 6g/dL, hematócrito = 18%, leucócitos = 9.000/mm³ com diferencial normal e plaquetas = 450.000/mm³. A dosagem de reticulócitos é de 2,5%, VCM = 67fL e CHCM = 28g/dL. Para esse paciente, a de(cid:56)nição do tipo de anemia e a alteração principal mais prováveis, respectivamente, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hiperproliferativa / destruição por membrana anormal da hemácia"
      },
      {
        "letra": "B",
        "texto": "hipoproliferativa / defeito na formação da hemoglobina"
      },
      {
        "letra": "C",
        "texto": "hiperproliferativa / destruição imune das hemácias"
      },
      {
        "letra": "D",
        "texto": "hipoproliferativa / defeito na maturação nuclear"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117302,
    "tags": [],
    "enunciado": "Em relação às anemias hipocrômicas e microcíticas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A causa mais comum é deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Devem ser tratadas com sulfato ferroso."
      },
      {
        "letra": "C",
        "texto": "Devem ser investigadas com mielograma."
      },
      {
        "letra": "D",
        "texto": "Os principais diagnósticos diferenciais são anemia ferropriva, talassemia e anemia de doença crônica"
      },
      {
        "letra": "E",
        "texto": "Os reticulócitos geralmente estão aumentados por se tratar de anemia hiperproliferativa 4000174538"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117303,
    "tags": [],
    "enunciado": "Em relação às anemias, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Organização Mundial da Saúde estima que apenas 10% de todas as anemias sejam causadas por deficiência de ferro."
      },
      {
        "letra": "B",
        "texto": "O ferro não heme, encontrado nos produtos de origem vegetal e em alguns produtos de origem animal, tem menor biodisponibilidade do que o ferro heme."
      },
      {
        "letra": "C",
        "texto": "Não há relação entre o alto consumo de leite de vaca e a inibição da absorção do ferro."
      },
      {
        "letra": "D",
        "texto": "A geofagia é um sintoma muito raro de ser encontrado em crianças com anemia."
      },
      {
        "letra": "E",
        "texto": "Em um quadro de deficiência de ferro, com anemia, é esperado que a saturação da transferrina esteja acima de 16%."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117304,
    "tags": [],
    "enunciado": "Sobre as anemias, assinalar a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A principal causa de anemia no mundo é a deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "A anemia ferropriva e a talassemia são consideradas anemias microcíticas."
      },
      {
        "letra": "C",
        "texto": "Solicitar apenas o hemograma é suficiente para a abordagem completa das anemias."
      },
      {
        "letra": "D",
        "texto": "A anemia em homens na faixa dos cinquenta anos e nas mulheres pós-menopausa é considerada um achado comum."
      },
      {
        "letra": "E",
        "texto": "A anemia perniciosa é comum em crianças, sendo causada, na maior parte das vezes, por deficiência de ácido fólico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117305,
    "tags": [],
    "enunciado": "O diagnóstico das anemias da infância é muito auxiliado pela correta interpretação dos índices hematimétricos, entre eles, o tamanho dos glóbulos vermelhos (VCM = volume corpuscular médio). Qual alternativa abaixo representa uma possível causa de anemia microcítica (VCM diminuído)?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia por deficiência de tiamina"
      },
      {
        "letra": "B",
        "texto": "Anemia por deficiência de ferro"
      },
      {
        "letra": "C",
        "texto": "Anemia diseritropoética congênita"
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência de vitamina B12 ou de ácido fálico"
      },
      {
        "letra": "E",
        "texto": "Medicamentos que interferem na eritropoese (p.ex., valproato, zidovudina, alguns imunossupressores)"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117306,
    "tags": [],
    "enunciado": "Mulher de 32 anos com condição sócioeconômica desfavorável, residente em comunidade carente, é atendida na UBS para consulta de rotina e para mostrar hemograma cujo resultado é: hematócito = 25%, hemoglobina= 6, 1 g/dl, VCM ((cid:45))= 50, CHCM ( g/dl)= 25 e HCM ( pg)= 15. Considerando esse exame, o principal tipo de anemia e causa mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia normocítica normocrômica- anemia aplástica"
      },
      {
        "letra": "B",
        "texto": "Anemia hipocrômica- microcítica- anemia ferropriva"
      },
      {
        "letra": "C",
        "texto": "Anemia megaloblástica- doença celíaca"
      },
      {
        "letra": "D",
        "texto": "A paciente não possui anemia- reeducação alimentar"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117307,
    "tags": [],
    "enunciado": "É exemplo de anemia hipoproliferativa por déficit de absorção, as causadas por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Gastrectomia."
      },
      {
        "letra": "B",
        "texto": "Deficiência de vitamina B 12."
      },
      {
        "letra": "C",
        "texto": "Hemoglobinúria paroxística noturna."
      },
      {
        "letra": "D",
        "texto": "Doença hemolítica do recém-nascido."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117308,
    "tags": [],
    "enunciado": "Anemias microcíticas/hipocrômicas podem estar associadas a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "doença renal."
      },
      {
        "letra": "B",
        "texto": "deficiência crônica de ferro."
      },
      {
        "letra": "C",
        "texto": "invasão tumoral da medula óssea."
      },
      {
        "letra": "D",
        "texto": "fase inicial da deficiência de ferro."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117309,
    "tags": [],
    "enunciado": "Classificação funcional das anemias Cerca de 90% dos pacientes com LLA apresentam alterações laboratoriais hematológicas, no diagnóstico, e estas representam o grau de envolvimento da Medula Óssea pelos blastos. Aproximadamente, 80% dos pacientes apresentam anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "macrocítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "B",
        "texto": "microcítica e hipocrômica, com contagem de reticulócitos alta."
      },
      {
        "letra": "C",
        "texto": "microcítica e normocrômica, com contagem de reticulócitos baixa."
      },
      {
        "letra": "D",
        "texto": "normocítica e normocrômica, com contagem de reticulócitos baixa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117310,
    "tags": [],
    "enunciado": "Classificações das anemias Quanto ao diagnostico laboratorial das anemias, o encontro de hemoglobina de 9,0 g/dl, VCM diminuído < 80fl e RDW elevado > 14,5 sugere anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Falciforme."
      },
      {
        "letra": "B",
        "texto": "Ferropriva."
      },
      {
        "letra": "C",
        "texto": "Aplásica."
      },
      {
        "letra": "D",
        "texto": "Megaloblástica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117311,
    "tags": [],
    "enunciado": "Causas de hematimetria que mostra VGM maior que 100, exceto",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Álcool."
      },
      {
        "letra": "B",
        "texto": "Deficiência de Vit B12."
      },
      {
        "letra": "C",
        "texto": "Excesso de ácido fólico."
      },
      {
        "letra": "D",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "E",
        "texto": "doença hepática."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117312,
    "tags": [],
    "enunciado": "A morfologia da hemácia auxilia no diagnóstico diferencial das anemias. Assinale a alternativa em que ambas as anemias são hipocrômica e microcítica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microesferocitose e Alfa Talassemia"
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva e Beta Talassemia"
      },
      {
        "letra": "C",
        "texto": "Talassemia Beta e Anemia falciforme"
      },
      {
        "letra": "D",
        "texto": "Deficiência de G6PD e Anemia Ferropriva"
      },
      {
        "letra": "E",
        "texto": "Microesferocitose e Deficiência de G6PD"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117313,
    "tags": [],
    "enunciado": "Mulher, 32 anos, em investigação de trombocitopenia de surgimento recente, associada à elevação de escórias nitrogenadas. Hemograma: leucometria e hemoglobina em níveis normais. A visualização de hemácias fragmentadas (esquizócitos) na lâmina de sangue periférico sugere a hipótese diagnóstica, mais provável, de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "trombocitopenia pós infecciosa"
      },
      {
        "letra": "B",
        "texto": "púrpura trombocitopênica trombótica"
      },
      {
        "letra": "C",
        "texto": "leucemia mielocítica aguda"
      },
      {
        "letra": "D",
        "texto": "trombocitopenia induzida por drogas"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117314,
    "tags": [],
    "enunciado": "Uma paciente de 32 anos de idade procurou a unidade básica de saúde com queixa de astenia h á dois meses. É tabagista de um maço por dia há dez ano s. Refere ciclos menstruais regulares , com sangramento volumoso por doze dias a cada ciclo. Exame físico: pressão arterial de 1 2 0 x 80 mmHg; frequência cardíaca de 1 10 ; e saturação de oxigênio de 9 7 Hipocorada ++/4+ 4+, anictérica, acianótica e eupneica. Exame cardiopulmonar: ritmo cardíaco regular com sopro sistólico ++/6+ pancardíaco sem irradiação. Murmúrios vesiculares audíveis bilateralmente sem ruídos adventícios. Restante do exame físico normal. Com base nessa situação hipotética, julgue o item. Espera se encontrar corpúsculos de Howell Jolly no esfregaço de sangue periférico.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117315,
    "tags": [],
    "enunciado": "Escolha a alternativa com melhor correlação às anemias:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica autoimune: reticulócitos reduzidos, DHL elevado, pode estar associada ao Lúpus Eritematoso Sistêmico."
      },
      {
        "letra": "B",
        "texto": "Anemia inflamatória: volume corpuscular médio aumentado, ferritina baixa, pode estar associada à Artrite Reumatoide."
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva: volume corpuscular médio reduzido, reticulócitos aumentados, pode estar associada à Ileíte."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12: reticulócitos baixos, DHL elevado, pode estar associada à cirurgia bariátrica."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme: volume corpuscular médio reduzido, reticulócitos reduzidos, sintomatologia ocorre desde o nascimento."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117316,
    "tags": [],
    "enunciado": "São causas de anemia macrocítica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Cirurgia bariátrica, doença inflamatória intestinal e artrite reumatoide."
      },
      {
        "letra": "B",
        "texto": "Anemia perniciosa, cirurgia bariátrica e síndrome do intestino curto."
      },
      {
        "letra": "C",
        "texto": "Doença inflamatória intestinal, talassemia e anemia perniciosa."
      },
      {
        "letra": "D",
        "texto": "Síndrome do intestino curto, anemia falciforme, hábito vegetariano."
      },
      {
        "letra": "E",
        "texto": "Hábito vegetariano, talassemia, artrite reumatoide."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117317,
    "tags": [],
    "enunciado": "Paciente de 70 anos é admitido em enfermaria com diagnósticos prévios de hipertensão, diabetes e insu(cid:56)ciência cardíaca congestiva. No momento da admissão, apresenta quadro de anemia sintomática, com hemoglobina de 6,8 g/dL, de etiologia ainda a esclarecer. Em relação ao tratamento inicial da anemia, qual é a proposta terapêutica indicada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reposição parenteral de sulfato ferroso, vitamina B12 e ácido fólico, sem indicação de transfusão de hemocomponente neste momento."
      },
      {
        "letra": "B",
        "texto": "Transfusão de 01 unidade de concentrado de hemácias e reavaliação clínica ao fim da transfusão."
      },
      {
        "letra": "C",
        "texto": "Transfusão de 01 unidade de sangue total e reavaliação clínica ao fim da transfusão."
      },
      {
        "letra": "D",
        "texto": "Transfusão de 03 unidades de concentrado de hemácias, com o objetivo de atingir hemoglobina em torno de 10 g/dL."
      },
      {
        "letra": "E",
        "texto": "Transfusão de 02 unidades de concentrado de hemácias lavado, irradiado e filtrado, pelo alto risco de reação transfusional na população de idosos, diabéticos e hipertensos, de forma independente ou não."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117318,
    "tags": [],
    "enunciado": "Qual dos seguintes achados são característicos na hematoscopia de sangue periférico de um homem de 28 anos que foi esplenectomizado há 06 meses, após trauma abdominal fechado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acantócitos."
      },
      {
        "letra": "B",
        "texto": "Hemácias em lágrima."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos com hipogranulação."
      },
      {
        "letra": "D",
        "texto": "Hemácias com inclusões basofílicas."
      },
      {
        "letra": "E",
        "texto": "Hemácias em alvo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117319,
    "tags": [],
    "enunciado": "Paciente assintomática traz o seguinte hemograma solicitado nos “exames de rotina”: Caso seja:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "uma mulher grávida, é considerado normal, com a indicação da reposição de ferro, dependendo do trimestre gestacional."
      },
      {
        "letra": "B",
        "texto": "uma mulher pós menopausa, esse hemograma não pode ser tolerado, devendo prosseguir investigação de sangramentos digestivos."
      },
      {
        "letra": "C",
        "texto": "um idoso, esse resultado deve ser tratado com reposição de ferro, pois a principal causa é anemia de doença crônica."
      },
      {
        "letra": "D",
        "texto": "um homem adulto jovem, esses valores de hemoglobina podem ser corrigidos com reposição de ferro via oral, sem necessidade de investigação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117320,
    "tags": [],
    "enunciado": "Mulher de 30 anos vai a ginecologista devido a di(cid:56)culdade para engravidar. Parou anticoncepcional há três meses. Tem passado de um aborto, na 8ª semana, mas o feto não foi examinado. Exame clínico: normal. Exames complementares: FAN +, 1/80 pontilhado (cid:56)no, Hb = 10 g/dL, VCM = 70 fL. Na sequência da investigação deveremos pedir:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anti DNA nativo, anti Sm, Complemento total, C3, C4."
      },
      {
        "letra": "B",
        "texto": "Anticoagulante lúpico, anticorpos anti-cardiolipina e anti-β2-glicoproteína."
      },
      {
        "letra": "C",
        "texto": "Haptoglobina, reticulócitos, desidrogenase láctica e bilirrubina total."
      },
      {
        "letra": "D",
        "texto": "Ferro sérico, ferritina, saturação de transferrina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117321,
    "tags": [],
    "enunciado": "Neutrófilos hipersegmentados Mulher de 48 anos queixa-se de parestesias em mãos e pés há cerca de 4 meses. Tem diabetes mellitus há 5 anos, em uso de metformina e sangramento retal devido a hemorroida há 1 ano. Exames laboratoriais: Hb = 10,0 g/dL; VCM = 115 fL; leucócitos = 3.800/ mm³ ; segmentados = 1.600/ mm³; plaquetas = 120.000/ mm³ . Descrição do esfregaço sanguíneo: ausência de células imaturas e presença de pleocariócitos. A hipótese diagnóstica é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ácido fólico."
      },
      {
        "letra": "B",
        "texto": "anemia hemolítica."
      },
      {
        "letra": "C",
        "texto": "anemia de doença crônica."
      },
      {
        "letra": "D",
        "texto": "deficiência de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "deficiência de ferro."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117322,
    "tags": [],
    "enunciado": "Pacientes de elevado risco cirúrgico (mortalidade pós-operatória esperada maior que 5%) devem ser avaliados detalhadamente e preparados de forma adequada antes da cirurgia, especialmente os pacientes com doença isquêmica cardíaca. Sr. Joanes de 73 anos, que será submetido a uma cirurgia de grande porte (colectomia esquerda) por um câncer (adenocarciona) do colo esquerdo daqui a um dia. Apresenta história de Diabetes controlado com Metformina, Hipertensão controlada com Losartana, Revascularização do miocárdio há 5 anos fazendo uso apenas de Aspirina. Aos exames apresenta uma hemoglobina de 7,0 g/dL, os demais exames estão normais. Para adequar esse paciente para a cirurgia, a sua melhor conduta seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Administrar Sulfato Ferroso e suspender a cirurgia."
      },
      {
        "letra": "B",
        "texto": "Administrar Soro Fisiológico e realizar a cirurgia."
      },
      {
        "letra": "C",
        "texto": "Administrar Concentrado de Hemácias e realizar a cirurgia."
      },
      {
        "letra": "D",
        "texto": "Suspender a cirurgia e solicitar um Teste Ergométrico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117323,
    "tags": [],
    "enunciado": "Em relação a um paciente com hipótese diagnóstica de anemia, assinale a incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A presença de parestesia em membros inferiores pode sugerir deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Paciente com hábito alimentar vegano apresenta maior risco de anemia megaloblástica por deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "Pacientes etilistas podem apresentar deficiência de mais de um nutriente e apresentar hemograma com VCM normal e RDW aumentado."
      },
      {
        "letra": "D",
        "texto": "A presença de perda sanguínea aguda pode elevar reticulócitos e gerar anemia macrocítica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117324,
    "tags": [],
    "enunciado": "Em relação ao tratamento das anemias, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se evitar a transfusão nos pacientes com o teste de Coombs indireto positivo pelo diagnóstico de anemia hemolítica autoimune."
      },
      {
        "letra": "B",
        "texto": "Reposição de ferro parenteral é a escolha em pacientes com anemia ferropriva e hemoglobina inferior a 10 g/dL."
      },
      {
        "letra": "C",
        "texto": "Transfusão de concentrado de hemácias corrige parcialmente as alterações hematológicas da deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "Transfusão é aceitável e pode ser recomendada quando o valor de hemoglobina for inferior a 10 g/dL."
      },
      {
        "letra": "E",
        "texto": "Transfusão não é isenta de complicações, por isso deve-se evitar a indicação de apenas1 concentrado de hemácias, preferindo-se duas ou três bolsas numa mesma transfusão."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117325,
    "tags": [],
    "enunciado": "Das alternativas apresentadas abaixo qual apresenta exemplos de anemias hipoproliferativas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "As desordens de membranas e as anemias microangiopáticas."
      },
      {
        "letra": "B",
        "texto": "As hemoglobinopatias, como a anemia falciforme."
      },
      {
        "letra": "C",
        "texto": "A ocupação medular por células anormais, as leucemias e as metástases."
      },
      {
        "letra": "D",
        "texto": "A hemoglobinúria paroxística noturna."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117326,
    "tags": [],
    "enunciado": "Paciente de 21 anos de idade, sexo masculino, apresenta quadro de celulite na coxa direita, iniciando o tratamento oral com trimetoprim-sulfametoxazol. Algumas horas depois, evolui com mal-estar, tontura, falta de ar, calafrios e lombalgia. Não há histórico de uso prévio de antibióticos. Exame físico: hipocorado (2+/4+), ictérico (1+/4+), eupneico e afebril. Exames séricos: hemoglobina: 9,1 g/dL, plaquetas: 330000/mm³, reticulócitos corrigidos: 15,8%; esfregaço de sangue periférico: presença de corpúsculos de Heinz. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de glicose-6-fosfato desidrogenase."
      },
      {
        "letra": "B",
        "texto": "desordem da membrana do eritrócito."
      },
      {
        "letra": "C",
        "texto": "hemólise autoimune."
      },
      {
        "letra": "D",
        "texto": "sepse por bactérias anaeróbias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117327,
    "tags": [],
    "enunciado": "A anemia é uma condição multifatorial comum no idoso, cuja abordagem deve considerar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "apresenta alta prevalência e em geral deve ser vista como consequência inevitável do envelhecimento"
      },
      {
        "letra": "B",
        "texto": "suas causas são agrupadas em três grupos: deficiência nutricional, doença crônica e causa desconhecida"
      },
      {
        "letra": "C",
        "texto": "níveis baixos de vitamina B12 são encontrados em 1/3 dos idosos e a deficiência de ferro resulta na perda aguda de sangue"
      },
      {
        "letra": "D",
        "texto": "sua prevalência é maior em pacientes hospitalizados ou institucionalizados, principalmente em mulheres, progredindo com a idade"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117328,
    "tags": [],
    "enunciado": "A anemia ferropriva, sob o ponto de vista (cid:56)siológico, é classi(cid:56)cada como uma anemia decorrente da_______________e, considerando a classificação morfológica, é uma anemia_______________. Assinale a alternativa que preenche, correta e respectivamente, as lacunas do trecho acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "eritropoese inefetiva - macrocítica"
      },
      {
        "letra": "B",
        "texto": "deficiência de produção - microcítica"
      },
      {
        "letra": "C",
        "texto": "eritropoese inefetiva - microcítica"
      },
      {
        "letra": "D",
        "texto": "deficiência de produção - macrocítica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117329,
    "tags": [],
    "enunciado": "Você está investigando a causa da anemia de um paciente de 50 anos de idade, cuja avaliação de rotina mostrou hematrócrito de 25%. Há 1 ano, o hematócrito era de 47%. O volume corpuscular médio é de 80 (V.R.: 79 a 98 fL), a concentração de hemoglobina corpuscular média é 25 (V.R.: 32 a 36 g/dL), a hemoglobina corpuscular média é 25 (V.R.: 26,5 a 31 pg) e a contagem de reticulócitos é 5%(V.R.: 0,5 a 2,17%). A avaliação do esfregaço de sangue periférico mostra grande número de macrócitos policromató(cid:56)los. A dosagem de ferritina é de 340 ug/ml. Qual é a causa da anemia deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito na proliferação de eritrócitos na medula óssea;"
      },
      {
        "letra": "B",
        "texto": "Hemólise extravascular;"
      },
      {
        "letra": "C",
        "texto": "Hemólise intravascular;"
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência de ferro;"
      },
      {
        "letra": "E",
        "texto": "Sangramento gastrintestinal;"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117330,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre o diagnóstico diferencial das anemias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Os níveis de homocisteína e de ácido metilmalônico estão diminuídos no contexto da deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Nas anemias causadas por estados inflamatórios, ocorre diminuição da ferritina sérica."
      },
      {
        "letra": "C",
        "texto": "A morfologia dos eritrócitos pode ser normal."
      },
      {
        "letra": "D",
        "texto": "A elevação dos níveis de LDH e bilirrubina indireta sugere um aumento na destruição dos eritrócitos e corrobora a deficiência de ferro."
      },
      {
        "letra": "E",
        "texto": "Os defeitos na síntese de hemoglobina em geral resultam de um suprimento insuficiente de ferro (deficiência de ferro ou da produção aumentada de globina (talassemia)."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117331,
    "tags": [],
    "enunciado": "Uma paciente recém-diagnosticada com leucemia de células pilosas e ainda não submetida a qualquer tratamento apresenta corpúsculos de Howell-Jolly, corpúsculos de Heinz, e hemácias nucleadas. Qual a interpretação destes achados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infiltração esplênica difusa pelo tumor."
      },
      {
        "letra": "B",
        "texto": "Coagulação intravascular disseminada."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "D",
        "texto": "Pancitopenia."
      },
      {
        "letra": "E",
        "texto": "Transformação para leucemia aguda."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117332,
    "tags": [],
    "enunciado": "Sobre a investigação etiológica da plaquetopenia, escolha a alternativa correta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A Purpura Trombocitopenica Imune é etiologia rara e de alta mortalidade, é indicado tratamento com plasmaferese de urgência."
      },
      {
        "letra": "B",
        "texto": "A Purpura Trombocitopenica Trombótica e a Síndrome Hemolítica Urêmica são causas de plaquetopenia grave porém sem repercussões sistêmicas relevantes."
      },
      {
        "letra": "C",
        "texto": "Alterações em séries branca e vermelha no hemograma são sinais de alerta para doenças linfoproliferativas, aplasia de medula ou outras doenças da medula óssea."
      },
      {
        "letra": "D",
        "texto": "Medicamentos são causa pouco relevante no diagnóstico diferencial."
      },
      {
        "letra": "E",
        "texto": "A presença de anemia hemolítica associada afasta o diagnóstico de Purpura Trombocitopênica Trombótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117333,
    "tags": [],
    "enunciado": "Em relação às anemias hipocrômicas e microcíticas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Devem ser tratadas com sulfato ferroso."
      },
      {
        "letra": "B",
        "texto": "Devem ser investigadas com mielograma."
      },
      {
        "letra": "C",
        "texto": "Os principais diagnósticos diferenciais são anemia ferropriva, talassemia e anemia de doença crônica."
      },
      {
        "letra": "D",
        "texto": "Os reticulócitos geralmente estão aumentados por se tratar de anemia hiperproliferativa."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117334,
    "tags": [],
    "enunciado": "A reticulocitose é um bom indicador de eritropoiese. Assim, a anemia que costuma cursar com reticulocitose é",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia carencial ferropriva."
      },
      {
        "letra": "B",
        "texto": "Anemia por deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "D",
        "texto": "Anemia de Blackfan-Diamond."
      },
      {
        "letra": "E",
        "texto": "Talassemia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117335,
    "tags": [],
    "enunciado": "Na abordagem das anemias macrocíticas com contagem de reticulócitos normal ou baixa entram no diagnóstico diferencial, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipotireoidismo"
      },
      {
        "letra": "B",
        "texto": "Deficiencia de folato"
      },
      {
        "letra": "C",
        "texto": "Anemia sideroblástica"
      },
      {
        "letra": "D",
        "texto": "Deficiencia de vitamina B12"
      },
      {
        "letra": "E",
        "texto": "Hepatopatia crônica"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117336,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de 51 anos, queixa-se de cansaço e fraqueza há meses. O hemograma demonstra hemoglobina de 9.5 g/dL, hematócrito de 28.1%, VCM de 134 fL associado a reticulócitos baixos. O hematologista faz um esfregaço de sangue periférico e observa polimorfonucleados hipersegmentados com cerca de cinco a seis segmentações. O exame que mais contribuiria para o diagnóstico correto seria:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "dosagem de B12 e folato."
      },
      {
        "letra": "B",
        "texto": "biópsia da medula óssea."
      },
      {
        "letra": "C",
        "texto": "ferritina sérica."
      },
      {
        "letra": "D",
        "texto": "eletroforese de hemoglobina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117337,
    "tags": [],
    "enunciado": "Considerando os dados a seguir, referentes à anemia em adultos, relacione os tipos de anemia e as causas: Tipos de anemia: I - Microcítica; II - Normocítica; III - Macrocítica; Causas: ( ) Doenças crônicas; ( ) Deficiência de ferro; ( ) Deficiência de vitamina B12; ( ) Alcoolismo; ( ) Talassemias.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência correta é:"
      },
      {
        "letra": "A",
        "texto": "II, I, III, III, I"
      },
      {
        "letra": "B",
        "texto": "I, I, III, II, III"
      },
      {
        "letra": "C",
        "texto": "I, II, II, I, III"
      },
      {
        "letra": "D",
        "texto": "II, I, II, I, I"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117338,
    "tags": [],
    "enunciado": "Mulher, 30 anos, 30 semanas de idade gestacional, não estava fazendo pré-natal, foi à primeira consulta de pré-natal assintomática. Trouxe exame laboratorial recente com hemoglobina de 7,0 g/dL, com hemácias com VCM e CHCM normais. Qual a melhor conduta?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tratamento com sulfato ferroso oral 3 a 6 drágeas/dia e acompanhar com dosagem de ferritina."
      },
      {
        "letra": "B",
        "texto": "Nenhuma, pois trata-se de hemodiluição própria da gestação."
      },
      {
        "letra": "C",
        "texto": "Encaminhar ao hematologista e solicitar estudo do ferro, ácido fólico e vitamina B12 e eletroforese de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Iniciar vitamina B por provável caso de anemia perniciosa."
      },
      {
        "letra": "E",
        "texto": "Transfusão sanguínea imediata pelo risco fetal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117339,
    "tags": [],
    "enunciado": "Foram avaliados esfregaços de sangue periférico de cinco pacientes. Em um deles chamou atenção grande quantidade de eritrócitos em alvo (leptócitos). Trata-se provavelmente do individuo com diagnóstico de",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Fibrose medular."
      },
      {
        "letra": "B",
        "texto": "Hemoglobinopatia C."
      },
      {
        "letra": "C",
        "texto": "Talassemia minor."
      },
      {
        "letra": "D",
        "texto": "Cirrose hepática criptogenética."
      },
      {
        "letra": "E",
        "texto": "Doença falciforme."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117340,
    "tags": [],
    "enunciado": "Deficiência de Vitamina B12 e Ácido Fólico Paciente com 60 anos apresenta há 6 meses distúrbios da marcha, parestesias de membros inferiores. Concomitantemente notou palidez de pele, dispnéia aos esforços e di(cid:56)culdade de memória. Ao exame físico apresenta-se com anemia e discreta icterícia. Diminuição dos re(cid:45)exos em MMII e marcha atáxica. O hemograma demonstra anemia macrocítica, leucopenia com neutró(cid:56)los polissegmentados e plaquetopenia. O diagnóstico com maior probabilidade é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia de doença crônica e necessita de investigação oncológica suplementar para definir a etiologia."
      },
      {
        "letra": "B",
        "texto": "Anemia megaloblástica por deficiência de piridoxina; necessita de avaliação endoscópica digestiva."
      },
      {
        "letra": "C",
        "texto": "Anemia de doença crônica; avaliação de doença autoimune em serviço especializado."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica por deficiência de Vitamina B12, necessita de avaliação nutricional"
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117341,
    "tags": [],
    "enunciado": "Mulher, 42 anos, branca, refere fraqueza e adinamia há 5 meses, além de dispneia aos moderados esforços. Há cerca de 1 mês, passou a apresentar parestesias em pés. Apresentou emagrecimento de 5 kg no período. Procurou atendimento médico, e, ao exame físico, além da presença de mucosa conjuntival descorada, observou-se glossite atró(cid:56)ca. Foi realizado um hemograma que evidenciou o seguinte resultado: Hb = 6,2 g/dL; Ht = 18%; VCM =116; HCM =31 pg; CHCM = 29 g/dL; RDW = 21%; leucócitos = 2780/mm (diferencial normal, com hiperssegmentação de neutró(cid:56)los); plaquetas = 98000/mm³. Considerando o exposto, assinale a alternativa correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de vitamina B12 é uma das causas mais comuns implicadas nesse tipo de anemia."
      },
      {
        "letra": "B",
        "texto": "O quadro descrito é compatível com anemia ferropriva grave."
      },
      {
        "letra": "C",
        "texto": "A deficiência de tiamina está envolvida no quadro, mais provavelmente em decorrência de alcoolismo."
      },
      {
        "letra": "D",
        "texto": "É fundamental a realização de mielograma, pois o quadro é característico de mielodisplasia."
      },
      {
        "letra": "E",
        "texto": "O quadro é compatível com doença reumatológica autoimune, e o anticorpo anti-DNA nativo é positivo."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117342,
    "tags": [],
    "enunciado": "É exemplo de anemia microcítica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia por doença renal."
      },
      {
        "letra": "B",
        "texto": "Deficiência de folato."
      },
      {
        "letra": "C",
        "texto": "Anemia sideroblástica."
      },
      {
        "letra": "D",
        "texto": "Mielodisplasia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117343,
    "tags": [],
    "enunciado": "A morfologia dos eritrócitos é de grande valor no diagnóstico das anemias. A presença de corpúsculos de Heinz nos eritrócitos indica",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agente citotóxico."
      },
      {
        "letra": "B",
        "texto": "Acúmulo de glicogênio."
      },
      {
        "letra": "C",
        "texto": "Precipitação de hemoglobina anormal."
      },
      {
        "letra": "D",
        "texto": "Defeito no citoesqueleto celular."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117344,
    "tags": [],
    "enunciado": "Criança de 1 ano e 6 meses, é trazida pela mãe com histórico de choro freqüente em crises, sem fator desencadeante óbvio e melhora espontânea. Desde seu nascimento, vários episódios de \"infecções\", tratados sempre sob orientação médica e nos últimos15 dias amarelamento da pele e dos olhos, com duração de 5 dias e melhora espontânea. Foi solicitado um hemograma, e durante a análise foi visualizada a seguinte imagem: Diante do exposto, o achado na lâmina e a hipótese diagnóstica são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de linfoblasto, hipótese diagnóstica de Leucemia Linfóide Aguda."
      },
      {
        "letra": "B",
        "texto": "Pesença de reticulocitose, hipótese diagnóstica de Anemia Hemolítica."
      },
      {
        "letra": "C",
        "texto": "Presença de poiquilocitose, hipótese diagnóstica de Anemia Falciforme."
      },
      {
        "letra": "D",
        "texto": "Presença de microcitose, hipótese diagnóstica de Anemia Ferropriva."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117345,
    "tags": [],
    "enunciado": "Mulher negra, 45 anos, portadora de diabetes mellitus tipo 2 há 7 anos, comparece ao consultório clínico para avaliação de rotina. Refere mudança recente para a cidade e não tem avaliação médica nos últimos anos. Nega complicações microvasculares do diabetes e informa valores de glicemia capilar matinal entre 140 - 180 mg/dl, em jejum. Está em uso de glicazida MR 60mg pela manhã, metformina 850mg 3 x ao dia, metoprolol 25mg 2 x ao dia, desde o início de seu tratamento. História patológica pregressa, hipertensão arterial sistêmica, histerectomia com ooforectomia e cirurgia por sinusopatia. O histórico familiar é signi(cid:56)cativo para diabetes do tipo 2 e doença coronariana. Ela não fuma e bebe cerveja ocasionalmente. O exame físico revela uma mulher em bom estado geral, com peso de 77Kg e altura de 1,55m, IMC 28Kg/m², PA 160 x 80 mmHg e frequência cardíaca 55bpm. Além de bradicardia, sem outras alterações dignas de nota ao exame. Seus exames laboratoriais mais recentes revelaram: Hemoglobina 11,0 g/dl; Hematócrito 33%; Volume corpuscular médio 101; Glicose jejum 140 mg/dl; Creatinina 1,5mg/dl; Relação Albumina/Creatinina urinária 18,4mg/g; HBG A1C 8,8%; Colesterol total 179mg/dl; LDL 83 mg/dl; HDL 31 mg/dl; Triglicerídeos 325mg/dl. A paciente apresenta anemia de acordo com os exames laboratoriais. Qual o passo seguinte:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Repetir a dosagem de hemoglobina e hematócrito e dosar reticulócitos."
      },
      {
        "letra": "B",
        "texto": "Dosar nível sério de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de sangue oculto nas fezes."
      },
      {
        "letra": "D",
        "texto": "Avaliar sangue periférico buscando esferócitos."
      },
      {
        "letra": "E",
        "texto": "Avaliar Ferritina e índice de saturação de transferrina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117346,
    "tags": [],
    "enunciado": "Mulher afro-americana de 36 anos de idade, com lúpus eritematoso sistêmico, apresenta letargia e icterícia de início súbito. Na avaliação inicial ela está taquicárdica, hipotensa, pálida, dispneica e com di(cid:56)culdade para despertar. O exame físico evidencia esplenomegalia. A hemoglobina inicial é de 6 g/dl, leucócitos 6.300/UI, plaquetas 294.000/UI,e reticulócitos 18%. A billirrubina total é de 4 g/dl, e a haptoglobina não é detectável. A função renal é normal, assim como o exame de urina. O que você esperaria encontrar no esfregaço de sangue periférico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrocitose e polimorfonucleares hiperplurissegmentados;"
      },
      {
        "letra": "B",
        "texto": "Microesferócitos;"
      },
      {
        "letra": "C",
        "texto": "Esquizócitos;"
      },
      {
        "letra": "D",
        "texto": "Células em foice;"
      },
      {
        "letra": "E",
        "texto": "Células em alvo;"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117347,
    "tags": [],
    "enunciado": "Em relação às anemias, assinale a alternativa ERRADA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos hipersegmentados e rouleaux eritrocitário são encontrados na anemia megaloblástica e, dificilmente, no mieloma múltiplo."
      },
      {
        "letra": "B",
        "texto": "A anemia por doença crônica tem o diagnóstico baseado na presença de anemia normocítica, podendo ser microcítica, ao hemograma simples; ferro sérico e saturação de transferrina normais ou baixos com ferritina elevada."
      },
      {
        "letra": "C",
        "texto": "Pacientes alcoólatras, gastrectomizados ou portadores de desnutrição grave podem ter anemia normocítica, pois a presença da deficiência de ferro, concomitantemente às deficiências de ácido fólico e/ou vitamina B12 podem gerar essa condição."
      },
      {
        "letra": "D",
        "texto": "Independentemente do tipo de anemia hemolítica, o diagnóstico inicial fundamenta- se na presença de destruição celular (aumento dos níveis de DHL), aumento do catabolismo de hemoglobina (elevação dos níveis de bilirrubina indireta), diminuição da haptoglobina e no esforço regenerativo celular (reticulocitose e hiperplasia eritroide)."
      },
      {
        "letra": "E",
        "texto": "A ferritina sérica é um dos parâmetros de avaliação da anemia ferropriva, mas ela pode estar elevada na presença de lesão hepática, infecções, neoplasias e doenças crônicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117348,
    "tags": [],
    "enunciado": "Mulher de 25 anos com história de cansaço a grandes esforços, apresenta exame de rotina com os seguintes resultados: Hb = 12%, VCM = 58, CHCM = 28 e RDW = 12% (normal = 11,5 a 14,5%). Referiu (cid:45)uxo menstrual mais intenso ocasional. Exame físico sem alterações. A semiologia do sangue periférico revelou microcitose, hipocromia e hemácias em alvo. A dosagem do ferro sérico é de 150 ug/dl (normal = 50 a 150 ug/dl) e a capacidade total de ligação do ferro (TIBC) é de 320 ug/dl (normal= 300 a 360 ug/dl). Com base nesse caso. Aponte o exame hematológico que deve ser solicitado após os já realizados, que mais ajuda na con(cid:56)rmação do diagnóstico do item “c” Essa questão possui comentário do professor no site 4000068383",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 117349,
    "tags": [],
    "enunciado": "Mulher de 25 anos com história de cansaço a grandes esforços, apresenta exame de rotina com os seguintes resultados: Hb = 12%, VCM = 58, CHCM = 28 e RDW = 12% (normal = 11,5 a 14,5%). Referiu (cid:45)uxo menstrual mais intenso ocasional. Exame físico sem alterações. A semiologia do sangue periférico revelou microcitose, hipocromia e hemácias em alvo. A dosagem do ferro sérico é de 150 ug/dl (normal: 50 a 150 ug/dl) e a capacidade total de ligação do ferro (TIBC) é de 320 ug/dl (normal = 300 a 360 ug/dl). Com base nesse caso. Cite as quatro causas mais comuns de anemia que apresentam ao mesmo tempo as alterações do VCM e CHCM dessa paciente. Essa questão possui comentário do professor no site 4000068358",
    "alternativas": [],
    "resposta_correta": null
  },
  {
    "id": 117350,
    "tags": [],
    "enunciado": "São causas de anemias macrocíticas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemias hemolíticas congênitas e anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "Anemia sideroblástica e deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Envenenamento por chumbo e síndromes talassêmicas."
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência de tiamina e síndrome mielodisplásica."
      },
      {
        "letra": "E",
        "texto": "Síndromes talassêmicas e anemia hemolítica adquirida."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117351,
    "tags": [],
    "enunciado": "Em ambulatório de atenção básica você recebe paciente para investigação de anemia com perfil microcítico. Considere a alternativa incorreta:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia ferropriva é a causa mais comum de anemia na população geral"
      },
      {
        "letra": "B",
        "texto": "Talassemia minor é diagnóstico diferencial de anemia microcítica"
      },
      {
        "letra": "C",
        "texto": "Anemia por deficiência de Vitamina B12 apresenta-se, em geral com macrocitose"
      },
      {
        "letra": "D",
        "texto": "A avaliação de doenças crônicas e de perda sanguínea como hipermenorréia ou sintomas de sangramento digestivo são importantes na investigação etiológica das anemias"
      },
      {
        "letra": "E",
        "texto": "Comprovando-se anemia ferropriva, a baixa ingesta de ferro, por exemplo, em dietas vegetarianas, é a principal etiologia"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117352,
    "tags": [],
    "enunciado": "Correlacione alterações encontradas no hemograma com a patologia: I. Hemácias em alvo; II. Hemácias em rouleaux; III. Esquizócitos; IV. Dacriócitos; a. Síndrome hemolítica urêmica; b. Hemoglobinopatia C; c. Mielofribose; d. Mieloma múltiplo;",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Id, IIc, IIIa e IVb"
      },
      {
        "letra": "B",
        "texto": "Ib, IIc, IIIa e IVd"
      },
      {
        "letra": "C",
        "texto": "Id, IIa, IIIc e IVb"
      },
      {
        "letra": "D",
        "texto": "Ic, IId, IIIb e IVa"
      },
      {
        "letra": "E",
        "texto": "Ib, IId, IIIa e IVc"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117353,
    "tags": [],
    "enunciado": "Deficiência de Vitamina B12 e Ácido Fólico Izabel, 50 anos, com histórico prévio de cirurgia bariátrica (restritiva-disabsortiva) há 10 anos, sem seguimento regular. Encaminhada ao Pronto Socorro do Hospital Cajuru por anemia, com Hb de 6,5 g por dL e volume corpuscular médio de 120(cid:45). Além disso apresentava diminuição da série branca (2500 leucócitos por mm3) e das plaquetas (45.000 por mm3). Sorologias realizadas na admissão, incluindo pesquisa de HIV, negativas. Quadro recente relatado pelos familiares de piora cognitiva progressiva e desequilíbrio. Recebeu diagnóstico de Demência de Alzheimer há cerca de duas semanas, após avaliação em Unidade de Emergência, tendo iniciado Memantina, com pouca resposta. De acordo com o caso clínico, a alteração observada no esfregaço do hemograma que poderia colaborar para o diagnóstico é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilos multisegmentados."
      },
      {
        "letra": "B",
        "texto": "bastonetes de Auer."
      },
      {
        "letra": "C",
        "texto": "corpúsculos de Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "corpúsculos de Dohle."
      },
      {
        "letra": "E",
        "texto": "granulações tóxicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117354,
    "tags": [],
    "enunciado": "Em relação às anemias microcíticas e hipocrômicas é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a causa mais comum é deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "devem ser tratadas com cianocobalamina."
      },
      {
        "letra": "C",
        "texto": "devem ser investigadas com mielograma."
      },
      {
        "letra": "D",
        "texto": "os principais diagnósticos diferenciais são anemia ferropriva, talassemia e anemia de doença crônica."
      },
      {
        "letra": "E",
        "texto": "os reticulócitos geralmente estão aumentados por ser tratar de anemia hiperproliferativa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117355,
    "tags": [],
    "enunciado": "As alterações clínico-laboratoriais arroladas abaixo são observadas em pacientes com anemia perniciosa, EXCETO",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Neutrófilos plurissegmentados"
      },
      {
        "letra": "B",
        "texto": "Glossite"
      },
      {
        "letra": "C",
        "texto": "Declínio cognitivo"
      },
      {
        "letra": "D",
        "texto": "Trombocitose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117356,
    "tags": [],
    "enunciado": "Assinale a doença em que os esquizócitos são geralmente encontrados:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Intoxicação por chumbo."
      },
      {
        "letra": "B",
        "texto": "Doenças hemolíticas."
      },
      {
        "letra": "C",
        "texto": "Hiperesplenismo."
      },
      {
        "letra": "D",
        "texto": "Mielofibrose."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117357,
    "tags": [],
    "enunciado": "Paciente masculino de 26 anos comparece ao pronto-socorro referindo anemia desde a infância e que há um dia iniciou com quadro de dor em membros inferiores, no momento, de forte intensidade. Nega febre, dispneia ou outras queixas. Encontra-se descorado, ictérico, eupneico e com fáscies de dor. Hemograma evidenciou hemoglobina de 6,2 g/dl, leucócitos de 13.400/mm³, com neutro(cid:56)lia e plaquetas de 762.000/mm³. A lâmina de sangue periférico encontra-se em anexo. Além da busca por foco infeccioso e analgesia, qual melhor abordagem imediata para controle do quadro?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hidratação vigorosa."
      },
      {
        "letra": "B",
        "texto": "Antibiótico empírico."
      },
      {
        "letra": "C",
        "texto": "Transfusão simples de concentrado de hemácias."
      },
      {
        "letra": "D",
        "texto": "Transfusão de troca de concentrado de hemácias."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117358,
    "tags": [],
    "enunciado": "Sobre o diagnóstico diferencial das anemias, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A talassemia menor cursa, mais comumente, com anemia hemolítica normocítica e normocrômica."
      },
      {
        "letra": "B",
        "texto": "A anemia microcítica e hipocrômica, com ferro sérico e transferrina reduzidos, índice de saturação de transferrina normal e ferritina aumentada, é compatível com causa ferropriva."
      },
      {
        "letra": "C",
        "texto": "As anemias macrocíticas podem ser encontradas na mielodisplasia, na doença de Crohn ileal, no hipotireoidismo e em pacientes etilistas."
      },
      {
        "letra": "D",
        "texto": "As anemias hemolíticas por anormalidades intrínsecas dos eritrócitos possuem em comum o aumento da bilirrubina indireta e da desidrogenase láctica, a redução da haptoglobina e o teste de Coombs direto positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117359,
    "tags": [],
    "enunciado": "Neutrófilos hipersegmentados Paciente de 38 anos procura consulta médica com queixa de cansaço há 6 meses, nos últimos dias com di(cid:56)culdade para deambular. Nega uso de medicações ou patologias. Tem história de cirurgias: cesárea, há 12 anos, e bariátrica, há 8 anos. Ao exame, estava descorada ++/4+, língua despapilada, redução da sensibilidade profunda em membros inferiores e sinal de Romberg positivo. Em exames iniciais: hemoglobina 7,4g/dl; hematócrito 22%; volume corpuscular médio 117 (cid:45); leucócitos 3500/mm³ , com 7% de neutró(cid:56)los hipersegmentados; plaquetas 85 mil/mm³. Quanto à hipótese diagnóstica, É CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deve-se pensar em deficiência de vitamina B12, por anemia perniciosa, já que se trata de paciente do sexo feminino, sem outros fatores de risco em sua história."
      },
      {
        "letra": "B",
        "texto": "Deve-se, primeiramente, afastar anemia ferropriva, já que se trata de paciente em idade fértil."
      },
      {
        "letra": "C",
        "texto": "A deficiência de ácido fólico é a principal hipótese, por não haver reposição após cirurgia bariátrica."
      },
      {
        "letra": "D",
        "texto": "Leucemia aguda é a principal hipótese diagnóstica, devido à pancitopenia."
      },
      {
        "letra": "E",
        "texto": "Deve-se pensar em deficiência de vitamina B12, devido à cirurgia bariátrica realizada há8 anos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117360,
    "tags": [],
    "enunciado": "Homem de 69 anos de idade, diabético há 20 anos em uso de metformina e glibenclamida (ambos em dose máxima) vem ao ambulatório de clínica médica com queixa de lombalgia à direita, há 2 meses. No período, desenvolveu fraqueza generalizada e dispneia aos grandes esforços. Nega outros antecedentes mórbidos relevantes. No exame clínico, pressão arterial = 136 x 52 mmHg; pulso = 96 bpm; descorado ++/4+. Dor leve à palpação de região lombar direita. Sem outras alterações semiológicas. Realizou os seguintes exames: Qual alternativa apresenta a principal hipótese diagnóstica para o caso e o distúrbio hidroeletrolítico mais comumente associado a essa hipótese diagnóstica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mieloma múltiplo e hipopotassemia."
      },
      {
        "letra": "B",
        "texto": "Nefropatia diabética e hipercalcemia."
      },
      {
        "letra": "C",
        "texto": "Nefropatia diabética e hipopotassemia."
      },
      {
        "letra": "D",
        "texto": "Mieloma múltiplo e hipercalcemia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117361,
    "tags": [],
    "enunciado": "Pacientes com as seguintes condições clínicas: úlcera gástrica, ressecção do íleo terminal e câncer metastático do pulmão podem apresentar anemia, o subtipo de anemia mais provável de aparecer em cada patologia é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva, anemia megaloblástica, anemia de doença crônica."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva, anemia de doença crônica, anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "Anemia de doença crônica, anemia megaloblástica, anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica, anemia de doença crônica, anemia ferropriva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117362,
    "tags": [],
    "enunciado": "Uma paciente de 30 anos procura atendimento com queixas de astenia, dispneia e tonteiras com início há 2 semanas. Ao exame físico encontra-se hipocorada (3+/4+) e ictérica(1+/4+). Foram solicitados exames laboratoriais gerais (sangue) que revelaram bilirrubina total de 2,5 mg/dl, bilirrubina direta de 0,4 mg/dl, Leucócitos de 8.000, com diferencial 0/0/0/0/5/25/50/10, Plaquetas: 160.000, Hemoglobina de 5 g/dl, VCM de 110, Uréia de 40mg/dl, Creatina de 1,0 mg/dl, Sódio de 138 mEq/L, Potássio de 5,0 mEq/L, Cloreto de 102 mEq/L e Bicarbonato de 24 mEq/L. Assinale a alternativa que contém as outras alterações laboratoriais esperadas e o respectivo tratamento recomendado para esse quadro clínico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LDH sérica elevada, haptoglobina sérica reduzida, ausência de esquizócitos no sangue periférico e prednisona 1mg/Kg/dia."
      },
      {
        "letra": "B",
        "texto": "LDH sérica elevada, haptoglobina sérica elevada, ausência de esquizócitos no sangue periférico e prednissona 1mg/Kg/dia."
      },
      {
        "letra": "C",
        "texto": "LDH sérica elevada, haptoglobina sérica reduzida, presença de esquizócitos no sangue periférico e plasmaférese."
      },
      {
        "letra": "D",
        "texto": "LDH sérica reduzida, haptoglobina sérica reduzida, presença de esquizócitos no sangue periférico e plasmaférese."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117363,
    "tags": [],
    "enunciado": "Paciente masculino de 22 anos, há duas semanas com febre baixa, tosse, mal-estar geral e mialgia. Observou aumento de linfonodos cervicais posteriores. Ao exame, esplenomegalia signi(cid:56)cativa. Ao hemograma, apresentava linfocitose com contagem absoluta de linfócitos de 10.000/ μL, hemoglobina e plaquetas normais. O esfregaço periférico mostrou grande quantidade de linfócitos atípicos. Trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção aguda pelo HIV."
      },
      {
        "letra": "B",
        "texto": "LL A."
      },
      {
        "letra": "C",
        "texto": "Infecção por EBV."
      },
      {
        "letra": "D",
        "texto": "LLC."
      },
      {
        "letra": "E",
        "texto": "Linfoma de Hodgkin."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117364,
    "tags": [],
    "enunciado": "Paciente de 42 anos, em investigação diagnóstica de anemia grave (hemoglobina = 7g/dL; hematócrito = 20%), recebe contagem de reticulócitos inicial compatível com 4,8% de reticulócitos. Diante desse padrão de comportamento da medula óssea, a condição que pode ser incluída entre as causas possíveis de anemia, nesse caso, é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Púrpura trombótico-trombocitopênica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117365,
    "tags": [],
    "enunciado": "São causas de microcitose e hipocromia no exame de esfregaço sanguíneo:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ferro, mieloma múltiplo, uso de fenitoína"
      },
      {
        "letra": "B",
        "texto": "hemólise intravascular, mielodisplasia, hipertireoidismo"
      },
      {
        "letra": "C",
        "texto": "anemia da inflamação, talassemia, anemia sideroblástica"
      },
      {
        "letra": "D",
        "texto": "insuficiência renal, leucemia mieloide crônica, hepatite crônica"
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117366,
    "tags": [],
    "enunciado": "Na avaliação da intensidade da anemia pelo exame clínico, o clareamento dos víncos palmares à manobra de hiperextensão das mãos geralmente estima a hemoglobina do paciente em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "entre 7 e 9 g/dL"
      },
      {
        "letra": "B",
        "texto": "menos de 8 g/dL"
      },
      {
        "letra": "C",
        "texto": "menos de 10 g/dL"
      },
      {
        "letra": "D",
        "texto": "entre 9 e 11 g/dL"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117367,
    "tags": [],
    "enunciado": "Mulher de 28 anos de idade, previamente hígida, está em investigação de fadiga progressiva há 7 meses. O resultado do seu hemograma foi: hemoglobina 8 g/dL; VCM 106 fL; leucócitos 4.200 cels/mm³ (0/2/0/0/4/53/26/15), plaquetas 240.000 cels/mm³ . O esfregaço sanguíneo revelou macrocitose, anisocitose, poiquilocitose e hipersegmentação de neutró(cid:56)los. O melhor exame a ser solicitado para elucidar a causa da anemia é o de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferritina"
      },
      {
        "letra": "B",
        "texto": "vitamina B12"
      },
      {
        "letra": "C",
        "texto": "teste de Coombs"
      },
      {
        "letra": "D",
        "texto": "aspirado de medula"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117368,
    "tags": [],
    "enunciado": "Sobre as anemias, é correto afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na anemia por deficiência de ferro, há geralmente a elevação dos níveis de VCM."
      },
      {
        "letra": "B",
        "texto": "A anemia macrocítica pode estar associada ao hipotireoidismo."
      },
      {
        "letra": "C",
        "texto": "A resposta ao tratamento da anemia ferropriva ocorre mais rapidamente à terapia parenteral do que à terapia oral."
      },
      {
        "letra": "D",
        "texto": "Amiloidose é uma situação clínica associada à anemia aplásica."
      },
      {
        "letra": "E",
        "texto": "A anemia hemolítica ocorre quando a sobrevida do eritrócito é diminuída."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117369,
    "tags": [],
    "enunciado": "As alterações clínico-laboratoriais arroladas abaixo são observadas em pacientes com anemia perniciosa, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trombocitose."
      },
      {
        "letra": "B",
        "texto": "Neutrófilos plurissegmentados."
      },
      {
        "letra": "C",
        "texto": "Glossite."
      },
      {
        "letra": "D",
        "texto": "Declínio cognitivo."
      },
      {
        "letra": "E",
        "texto": "Elevação marcante da DHL (lactato desidrogenase)."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117370,
    "tags": [],
    "enunciado": "Considerando as anemias, relacione a COLUNA II com a COLUNA I, associando os tipos de anemia a suas respectivas características. COLUNA I: 1. Anemia ferropriva; 2. Anemia megaloblástica; 3. Anemia falciforme; 4. Talassemia. COLUNA II: ( ) Contagem de reticulócitos normal; ( ) Crises aplásicas; ( ) Hidropsia fetal; ( ) Macrocitose. Assinale a sequência CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "2 3 4 1"
      },
      {
        "letra": "B",
        "texto": "3 2 1 4"
      },
      {
        "letra": "C",
        "texto": "4 2 3 1"
      },
      {
        "letra": "D",
        "texto": "1 3 4 2"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117371,
    "tags": [],
    "enunciado": "Alguns pacientes idosos podem apresentar uma anemia leve, sem leucopenia ou plaquetopenia associadas e sem uma causa aparente (idiopática). Para se chegar a esse diagnóstico, a(o):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia deve ser hipoproliferativa."
      },
      {
        "letra": "B",
        "texto": "ferritina pode estar baixa, mas nenhuma causa para deficiência de ferro é encontrada."
      },
      {
        "letra": "C",
        "texto": "concentração de eritropoietina é normal ou elevada, indicando que a anemia não se deve à insuficiência renal."
      },
      {
        "letra": "D",
        "texto": "mielograma é necessário para exclusão de outras causas hematológicas."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117372,
    "tags": [],
    "enunciado": "Considerando-se as anemias microcíticas e hipocrômicas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Tem como principais diagnósticos diferenciais a anemia ferropriva, a talassemia e anemia de doença crônica."
      },
      {
        "letra": "B",
        "texto": "Ocorrem com aumento de reticulócitos por se tratarem de anemias hiperproliferativas."
      },
      {
        "letra": "C",
        "texto": "O diagnóstico definitivo necessita de mielograma."
      },
      {
        "letra": "D",
        "texto": "O tratamento é feito com sulfato ferroso."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117373,
    "tags": [],
    "enunciado": "Sobre as anemias, é correto afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Embora o estafilococo seja muito comum como etiologia de osteomielite em outros contextos, a principal etiologia na osteomielite relacionada à necrose óssea isquêmica do paciente com anemia falciforme é a salmonela. Episódios vaso-oclusivos no paciente falcêmico estão necessariamente associados à piora da hemólise e queda da hemoglobina."
      },
      {
        "letra": "B",
        "texto": "Cirurgias abdominais podem levar à anemia megaloblástica por deficiência de vitamina B12 através de vários procedimentos e mecanismos diferentes: gastrectomia, síndrome da alça cega com supercrescimento bacteriano e ressecção do íleo. Valores elevados de ácido metilmalônico e de homocisteína ajudam na confirmação diagnóstica."
      },
      {
        "letra": "C",
        "texto": "A anemia ferropriva evolui em etapas específicas: primeiro ocorre a queda da ferritina, depois ocorre a queda da hemoglobina e, por último, ocorre a queda do VCM. Entretanto, considerando que a ferritina pode aumentar em resposta à inflamação, uma ferritina normal ou mesmo elevada, dependendo do contexto clínico, não exclui o diagnóstico de ferropenia."
      },
      {
        "letra": "D",
        "texto": "Embora boa parte dos casos de anemia hemolítica autoimune seja idiopática, alguns estão associados a lúpus eritematoso sistêmico, leucemia linfoide crônica ou linfomas. Casos refratários à prednisona podem ser tratados com esplenectomia ou até mesmo imunoglobulina."
      },
      {
        "letra": "E",
        "texto": "A anemia aplásica, embora tenha esse nome, pode se apresentar como pancitopenia. Parece haver uma associação entre esta patologia e a hemoglobinúria paroxística noturna."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117374,
    "tags": [],
    "enunciado": "Numa consulta em Unidade Ambulatorial Drª Fergie atende Dona Julita, 75 anos, que traz exames laboratoriais numa consulta de revisão. Olhando detidamente o resultado hemograma a médica faz o seguinte comentário: “É Dona Julita (cid:56)que tranquila, no geral está tudo bem, mas… a senhora está com a causa mais frequente de anemia”. Marque a opção CORRETA que indica qual seria este tipo mais comum de anemia a que se refere o Drª Fergie:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia por hiperesplenismo."
      },
      {
        "letra": "B",
        "texto": "Anemia por insuficiência medular."
      },
      {
        "letra": "C",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "D",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "E",
        "texto": "Anemia falciforme."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117375,
    "tags": [],
    "enunciado": "Paciente, feminina, 23 anos comparece ao ambulatório de clínica médica com quadro de astenia, fadiga, artralgias leves difusas e dispneia aos moderados esforços, há duas semanas, com piora progressiva. Relata também gengivorragia à escovação dentária, há uma semana. Ao exame físico, encontra-se com palidez cutâneo-mucosa moderada e petéquias em pernas e pés, com equimoses esparsas em membros, sem outras alterações. Hemograma evidenciou Hb 6,4 g/l (VR: 11,5 - 16 g/dl), leucócitos 3.900/mm³ (VR: 4000- 11000/mm³ ) e plaquetas de 13.000/mm³ (VR: 150000-450000). Legenda: VR - valor de referência. Qual a abordagem diagnóstica inicial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielograma com imunofenotipagem."
      },
      {
        "letra": "B",
        "texto": "Sorologia para Dengue, Chikungunya e Zika."
      },
      {
        "letra": "C",
        "texto": "Biópsia de medula óssea, com avaliação de celularidade."
      },
      {
        "letra": "D",
        "texto": "Avaliação do sangue periférico, dos índices hematimétricos e reticulócitos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117376,
    "tags": [],
    "enunciado": "São causas de anemia normocrômica normocítica, hipocrômica microcítica e normocrômica macrocítica, respectivamente:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia aplástica, anemia sideroblástica, anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "Anemia da insuficiência renal crônica, anemia hemolítica, anemia do hipotiroidismo."
      },
      {
        "letra": "C",
        "texto": "Anemia induzida por fármacos, anemia sideroblástica, anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Talassemia, anemia de doença crônica, anemia megaloblástica."
      },
      {
        "letra": "E",
        "texto": "Anemia ferropriva, anemia hemolítica, talassemia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117377,
    "tags": [],
    "enunciado": "Com relação às anemias macrocíticas, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "São causas de macrocitose: hipotireoidismo, síndrome mielodisplásica, mieloma múltiplo e anemia de doença crônica."
      },
      {
        "letra": "B",
        "texto": "Tanto no hipotireoidismo quanto na síndrome mielodisplásica, há macrocitose com macro- ovalócitos."
      },
      {
        "letra": "C",
        "texto": "A presença de neutrófilos hipersegmentados é conhecida como anomalia pseudoPelger-Huët."
      },
      {
        "letra": "D",
        "texto": "Neutrófilos hipersegmentados sugerem o diagnóstico de deficiência de vitamina B12 ou folato."
      },
      {
        "letra": "E",
        "texto": "A gastrectomia total leva à carência de ácido fólico em um período de 6 meses a 3 anos."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117378,
    "tags": [],
    "enunciado": "Das anemias abaixo, aquela que tipicamente apresenta-se com normocitose e elevada contagem de reticulócitos é a",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia ferropriva."
      },
      {
        "letra": "B",
        "texto": "anemia de doença crônica."
      },
      {
        "letra": "C",
        "texto": "síndrome hemofagocítica."
      },
      {
        "letra": "D",
        "texto": "anemia por deficiência de folato."
      },
      {
        "letra": "E",
        "texto": "deficiência de G6PD."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117379,
    "tags": [],
    "enunciado": "Paciente de 72 anos de idade procura o pronto atendimento com queixa de dor torácica do tipo ventilatório dependente e dispneia em repouso com 1 dia de evolução. Apresenta história pregressa de hipertensão e diabetes, em uso de enalapril 20 mg de 12 em 12 horas e metformina 850 mg duas vezes ao dia. No exame físico apresenta-se febril; com temperatura de 38,2ºC; com frequência respiratória de 32 irpm; pressão arterial de 80 x 60 mmHg; frequência cardíaca de 104 bpm e com crepitação e base direita na ausculta pulmonar. Seus exames laboratoriais revelaram: eritrócitos: 2,5 milhões/mm³; hemoglobina: 7,5 g/dl; hematócrito: 22%; VCM: 85(cid:45); CHCM: 34g/dl; reticulócitos: < 1%; leucócitos: 18000/mm³; bastões: 10%; plaquetas:95000/mm³. Creatinina: 1,6 mg/dl; ureia: 62 mg/dl; sódio:132 mEq/L; potássio: 5,6 mEq/L; cloreto: 91 mEq/L; glicemia:145 mg/dl. Gasometria Arterial - PH: 7,25; bicarbonato: 16 mEq/L; PCO2: 62 mmHg; PO2: 60 mmHg; SO2 88%; lactato 3,8 mmol/dl Com base no caso clínico apresentado, analise a assertiva a seguir, marcando CERTO para VERDADEIRO/CORRETO e ERRADA para FALSO/INCORRETO. De acordo com o hemograma do paciente o diagnóstico mais provável é anemia normocrômica e normocítica, leucocitose com desvio à esquerda e plaquetopenia.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117380,
    "tags": [],
    "enunciado": "Assinale a alternativa CORRETA. Segundo a Organização Mundial da Saúde, para as crianças de 5 a 11 anos de idade, de(cid:56)ne-se anemia valores de hemoglobina menor que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "11,5 g/dl (gramas por decilitro)"
      },
      {
        "letra": "B",
        "texto": "12 g/dl (gramas por decilitro)"
      },
      {
        "letra": "C",
        "texto": "12,5 g/dl (gramas por decilitro)"
      },
      {
        "letra": "D",
        "texto": "13 g/dl (gramas por decilitro)"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117381,
    "tags": [],
    "enunciado": "Quadro clínico da anemia megaloblástica Paciente de 40 anos, branca, refere fraqueza há 5 meses, com piora progressiva, além de dispneia aos moderados esforços e há 1 mês parestesias em pés. Refere emagrecimento de 5Kg no período. Pelas queixas, procura atendimento médico, sendo realizado hemograma que evidencia: Hemácias = 1 200 000/mm3 Hemoglobina = 4,0 g/dl (12-16) Hematócrito = 14% (35-40) VCM = 117 (cid:45) (80-100) RDW = 21 % (11- 15) Leucócitos = 2800 / mm3 (4.000-11.000)(diferencial normal com presença de neutró(cid:56)los hipersegmentados) Plaquetas = 100 000 / mm3 (150.000-400-000). Pode afirmar: I. Pela presença de emagrecimento e anemia grave, deve-se pensar na hipótese diagnóstica de neoplasia e realizar transfusão de concentrado de hemácias, além da solicitação de marcadores tumorais. II. Por ser anemia crônica e paciente pouco sintomático, deve-se aguardar para realização de transfusão de concentrado de hemácias. III. As alterações no hemograma: pancitopenia com anemia grave macrocítica, presença de neutró(cid:56)los hipersegmentados e a queixa de parestesias, levantam a hipótese diagnóstica de anemia por de(cid:56)ciência de vitamina B12 – anemia megaloblástica. IV. A contagem de reticulócitos é fundamental para o diagnóstico diferencial da etiologia da anemia. Em relação às afirmações acima, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "III e IV estão corretas."
      },
      {
        "letra": "B",
        "texto": "I e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Apenas III está incorreta."
      },
      {
        "letra": "D",
        "texto": "I, III e IV estão corretas."
      },
      {
        "letra": "E",
        "texto": "Apenas I está incorreta."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117382,
    "tags": [],
    "enunciado": "Paciente feminina, de 19 anos, apresenta-se com sintomas de cansaço há 01 mês. Ao exame físico, encontra- se pálida. Nos exames solicitados, apresentava: Hb = 7,2 g/dl (valores normais [VN]: 12 - 16g/dl); VCM = 110 (VN: 80 - 100); HCM = 33 (VN: 30 - 34); leucócitos = 6.200 com diferencial normal (VN: 5.000 - 10.000); plaquetas= 165.000 (VN:150.000 - 400.000); DHL elevado com Coombs direto positivo; saturação de transferrina, dosagens de B12 e folato normais. Com base na história anterior, responda à questão: Qual o diagnóstico da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia microcítica hipocrômica."
      },
      {
        "letra": "B",
        "texto": "Anemia normocítica e normocrômica."
      },
      {
        "letra": "C",
        "texto": "Anemia macrocítica."
      },
      {
        "letra": "D",
        "texto": "Existem duas afirmativas corretas."
      },
      {
        "letra": "E",
        "texto": "Nenhuma das anteriores."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117383,
    "tags": [],
    "enunciado": "Lactente, seis meses, masculino, é medicado com sulfametoxazol + trimetoprima por apresentar doença febril. Após 36 horas, apresenta icterícia, queda da hemoglobina e presença de corpúsculos de Heinz no esfregaço periférico. Sua mãe refere que, no teste do pezinho, havia uma alteração, mas não sabe ao certo qual era. Pode-se afirmar que a causa da lesão da membrana celular nesta doença é a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ruptura da molécula da hemoglobina devido à ausência de substâncias reduzidas."
      },
      {
        "letra": "B",
        "texto": "Alteração na síntese da hemoglobina pela presença de compostos oxidantes."
      },
      {
        "letra": "C",
        "texto": "Precipitação da hemoglobina pela perda da proteção contra agentes oxidantes."
      },
      {
        "letra": "D",
        "texto": "Perda de um grupo heme da hemoglobina pela presença de agentes reduzidos."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117384,
    "tags": [],
    "enunciado": "A morfologia dos eritrócitos é de grande valor no diagnóstico das anemias. A presença de corpúsculos de Heinz nos eritrócitos indica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Agente citotóxico."
      },
      {
        "letra": "B",
        "texto": "Acúmulo de glicogênio."
      },
      {
        "letra": "C",
        "texto": "Precipitação de hemoglobina anormal."
      },
      {
        "letra": "D",
        "texto": "Defeito no citoesqueleto celular."
      },
      {
        "letra": "E",
        "texto": "Defeito mitocondrial."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117385,
    "tags": [],
    "enunciado": "A avaliação do paciente com anemia exige uma cuidadosa anamnese clínica e exame físico minucioso. Convém avaliar sempre a história nutricional relacionada com o uso de fármacos ou o consumo de álcool, bem como a história familiar de anemia. A respeito das anemias, assinale a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A hemólise está associada a índices de produção de eritrócitos maior ou igual a duas vezes e meia dos valores normais."
      },
      {
        "letra": "B",
        "texto": "No paciente anêmico, o exame físico sempre revela um batimento cardíaco de baixa intensidade, pulsos periféricos fracos e sopro diastólico de fluxo."
      },
      {
        "letra": "C",
        "texto": "Anemia com índice de produção de reticulócitos inapropriadamente baixo, macro ou microcitose no esfregaço e índices eritrocitários anormais sugere um distúrbio de maturação."
      },
      {
        "letra": "D",
        "texto": "A ferritina, dosada nas anemias ferroprivas, é um reagente da fase aguda que, na presença de inflamação aguda ou crônica, pode aumentar várias vezes acima dos valores basais."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117386,
    "tags": [],
    "enunciado": "Paciente F.R.L., feminina, 75 anos de idade, realizou alguns exames que revelaram hematócrito de 21%, VCM de 115 (cid:45), macrovalócitos e plurissegmentação de neutró(cid:56)los à hematoscopia. A EDA mostrou acentuada atro(cid:56)a de mucosa em corpo e fundo gástricos. Outras anormalidades podem ser esperadas nesta paciente, com a EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "LDH alta."
      },
      {
        "letra": "B",
        "texto": "Leucopenia."
      },
      {
        "letra": "C",
        "texto": "Gastrina baixa."
      },
      {
        "letra": "D",
        "texto": "Plaquetopenia."
      },
      {
        "letra": "E",
        "texto": "Homocisteína elevada."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117387,
    "tags": [],
    "enunciado": "A leucemia aguda é o câncer mais frequente na criança, os principais sinais e sintomas podem ser: febre, adenomegalias, dor abdominal, hepatoesplenomegalia, petéquias. O Hemograma é o exame de eleição para suspeita precoce do diagnóstico. Quais as alterações no hemograma que sugerem uma avaliação urgente pelo especialista?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia normocítica/normocrômica e plaquetopenia."
      },
      {
        "letra": "B",
        "texto": "Anemia normocítica/normocrômica e plaquetose."
      },
      {
        "letra": "C",
        "texto": "Anemia microcítica/hipocrômica e plaquetose."
      },
      {
        "letra": "D",
        "texto": "Anemia microcítica/normocrômica e plaquetopenia."
      },
      {
        "letra": "E",
        "texto": "Anemia normocítica/hipocrômica e plaquetopenia."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117388,
    "tags": [],
    "enunciado": "Sobre as alterações descritas em um hemograma, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Na presença de blastos, deve-se suspeitar de leucemia aguda."
      },
      {
        "letra": "B",
        "texto": "Na presença de linfócitos atípicos, deve-se suspeitar de leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos hipersegmentados estão presentes nas anemias megaloblásticas"
      },
      {
        "letra": "D",
        "texto": "Hemácias em rouleaux podem ser encontradas em pacientes com micloma múltiplo"
      },
      {
        "letra": "E",
        "texto": "O corpúsculo de Howell- Jolly está presente nas hemácias de pacientes pós esplenectomia"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117389,
    "tags": [],
    "enunciado": "Paciente masculino, com 32 anos, casado, empresário, há um mês, referindo adinamia e há uma semana, sangramento gengival. Ao exame físico: bom estado geral, palidez moderada e equimoses de cavidade oral. Portava os seguintes exames: Hb = 10gr%, leucócitos 6.500mm3, com 20% de granulócitos. Plaquetas 30.000mm3. VCM, HCM, Ferritina, Transferrina, Desidrogenase Lática, Bilirrubina, Haptoglobina normais. Coombs Direto negativo. Reticulócitos baixos. Com esses dados, pode-se afirmar, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente tem uma insuficiência medular (aplasia e/ou infiltração)."
      },
      {
        "letra": "B",
        "texto": "O paciente é portador de Anemia Normocrômica e Normocítica."
      },
      {
        "letra": "C",
        "texto": "O paciente não está hemolisando."
      },
      {
        "letra": "D",
        "texto": "Os exames de triagem que se impõem são: Hemograma completo, com estudo do esfregaço do sangue periférico e Mielograma ou Biópsia de medula."
      },
      {
        "letra": "E",
        "texto": "Está totalmente afastada a hipótese de Aplasia de Medula."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117390,
    "tags": [],
    "enunciado": "Mulher de 28 anos procurou auxílio médico queixando-se de úlceras orais dolorosas. Seis semanas antes, havia iniciado tratamento de hipertireoidismo com propiltiouracil. Está sem febre e o exame fÍsico está dentro da normalidade com exceção de várias úlceras orais aftosas. O hemograma revela leucopenia (200 leucócitos, sendo 15% neutró(cid:56)los, 80% linfócitos e 5% monócitos). estando a concentração de hemoglobina, o hematócrito e o número de hemácias e plaquetas dentro da normalidade. Qual é a conduta MAIS ADEQUADA além da suspensão do propiltiouracil?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acompanhamento ambulatorial podendo-se considerar a prescrição de fator estimulador da colônia de granulócitos"
      },
      {
        "letra": "B",
        "texto": "Internação da paciente e início imediato de pulsoterapia com metilprednisolona 1g/dia, por três dias"
      },
      {
        "letra": "C",
        "texto": "Internação da paciente e prescrição de antibiótico de amplo espectro, após colher hemocultura"
      },
      {
        "letra": "D",
        "texto": "Realização de mielograma sem demora e prescrição de prednisona na dose de 1mg/kg/dia"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117391,
    "tags": [],
    "enunciado": "Paciente de 86 anos de idade está realizando investigação de quadro de anemia microcítica e hipocrômica com hemoglobina de 6 mg/dl, ferro sérico diminuído e ferritina diminuída. RDW aumentado e reticulócitos normais. Já realizou múltiplos tratamentos com ferro IV, com melhora parcial do quadro, mas com queda da hemoglobina sempre que suspende a medicação. Ela refere alguma perda de peso nos últimos anos, mas o atribui ao fato de estar comendo menos por não se adaptar a nova prótese dentária. A endoscopia digestiva alta indicou apenas gastrite atró(cid:56)ca. A colonoscopia foi normal. A pesquisa de sangue oculto nas fezes foi positiva. Exceto pela palidez cutânea, o exame físico está normal. A única medicação que a paciente utiliza é o AAS, há muitos anos, sem saber exatamente o motivo. No que tange ao caso clínico exposto, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O tratamento deve ser realizado com vitamina B12 intramuscular por toda a vida."
      },
      {
        "letra": "B",
        "texto": "O uso de cápsula endoscópica deve ser considerado."
      },
      {
        "letra": "C",
        "texto": "A presença de sangue oculto positivo em usuários de AAS é comum, não exigindo maiores investigações nesse caso."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico final dessa paciente é de síndrome de fragilidade do idoso."
      },
      {
        "letra": "E",
        "texto": "A presença de corpúsculos de Pappenheimer é esperada na hematoscopia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117392,
    "tags": [],
    "enunciado": "Paciente de 22 anos de idade, negra, atendente de telemarketing, apresenta-se ao pronto-socorro queixando-se de dor muito intensa nos antebraços esquerdo e direito. Nega trauma e esforços físicos não usuais. O exame físico é normal, exceto pela dor. As radiogra(cid:56)as não demonstram alterações. A paciente refere que apresenta esses sintomas desde criança, várias vezes ao ano, com exames sempre normais, frequentemente sendo liberada com prescrição de anti-inflamatórios não hormonais, sem grande melhora dos sintomas. Já apresentou esses mesmos sintomas em diversas topogra(cid:56)as do esqueleto apendicular. No histórico médico progresso, refere apenas uma anemia em investigação, de etiologia não de(cid:56)nida. Relata que dois dos três irmãos apresentam quadro clínico semelhante. Considerando esse caso clínico e o provável diagnóstico da paciente, assinale a alternativa CORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O uso de penicilina V oral está indicado para essa paciente em razão da maior suscetibilidade a infecções por bactérias encapsuladas."
      },
      {
        "letra": "B",
        "texto": "A presença de leucocitose sem desvio nos exames laboratoriais não é achado compatível."
      },
      {
        "letra": "C",
        "texto": "Aumento expressivo de LDH e da bilirrubina direta são esperados com diminuição da haptoglobina."
      },
      {
        "letra": "D",
        "texto": "A presença de corpúsculos de Howell-Jolly na hematoscopia não é compatível com quadro clínico da paciente."
      },
      {
        "letra": "E",
        "texto": "Essa paciente apresenta indicação de profilaxia para as crises, sendo que, quando iniciada a medicação, certos níveis de mielossupressão são toleráveis."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117393,
    "tags": [],
    "enunciado": "São medicamentos que podem cursar com agranulocitose, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Acetaminofeno."
      },
      {
        "letra": "B",
        "texto": "Sulfonamidas."
      },
      {
        "letra": "C",
        "texto": "Cloranfenicol."
      },
      {
        "letra": "D",
        "texto": "Tionamidas."
      },
      {
        "letra": "E",
        "texto": "Fenitoína."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117394,
    "tags": [],
    "enunciado": "Paciente masculino, 50 anos, encontra-se internado para investigação de síndrome consumptiva. Relata desconforto abdominal e constipação, sem outras queixas. Ao exame físico, encontra-se descorado 2+/4+; FC = 82 bpm; PA = 132 x 86 mmHg, sem outras alterações. Apresenta hemograma com Hb = 7,1 g/dl; VCM = 92 (cid:45); RDW = 16%; leucócitos = 5.300/mm³, diferencial normal e plaquetas de 322.000/mm³. Qual a conduta apropriada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Não transfundir e iniciar reposição de ferro e ácido fólico."
      },
      {
        "letra": "B",
        "texto": "Não transfundir e iniciar investigação com contagem de reticulócitos."
      },
      {
        "letra": "C",
        "texto": "Transfundir concentrado de hemácias e solicitar hemograma para avaliar incremento."
      },
      {
        "letra": "D",
        "texto": "Transfundir concentrado de hemácias e solicitar endoscopia digestiva para investigação."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117395,
    "tags": [],
    "enunciado": "Paciente apresenta ao exame do esfregaço periférico do sangue presença de hemácias em forma de foice. Qual é a hipótese diagnóstica nesse caso?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Talassemia."
      },
      {
        "letra": "B",
        "texto": "Eliptocitose."
      },
      {
        "letra": "C",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "D",
        "texto": "Esferocitose."
      },
      {
        "letra": "E",
        "texto": "Drepanocitose."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117396,
    "tags": [],
    "enunciado": "Em relação à função esplênica, é INCORRETO afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Durante o desenvolvimento fetal tem função hematopoiética."
      },
      {
        "letra": "B",
        "texto": "As opsoninas produzidas no baço, como properdina e tuftsina, encontram-se com níveis séricos aumentados após esplenectomia."
      },
      {
        "letra": "C",
        "texto": "É a substância biológica removida pelo baço em indivíduos saudáveis: corpos de Howell-Jolly, corpos de Heinz, acantócitos, hemácias senescentes."
      },
      {
        "letra": "D",
        "texto": "O baço está envolvido na destruição de plaquetas na Púrpura Trombocitopênica Imune."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117397,
    "tags": [],
    "enunciado": "Mulher, 32 anos, é levada por familiares à emergência, com história de cefaleia há dois dias. Referem que hoje ela apresentou crise convulsiva. Negam patologias. Dá entrada em pós-ictal, pouco sonolenta, com paresia de dimídeo direito, temperatura 38 ºC, descorada ++/4+, algumas petéquias em membros inferiores, sem sinais meníngeos, tomogra(cid:56)a de crânio normal, hemograma mostra anemia, plaquetopenia e reticulocitose. Quanto ao caso, pode-se afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mais importante, nesse momento, é o isolamento respiratório da paciente."
      },
      {
        "letra": "B",
        "texto": "A transfusão de plaquetas deve ser feita imediatamente, devido ao risco desangramento em SNC."
      },
      {
        "letra": "C",
        "texto": "A pesquisa de esquisócitos em sangue periférico é importante, devido à suspeita depúrpura trombocitopênica trombótica."
      },
      {
        "letra": "D",
        "texto": "A transfusão deve ser feita com componentes filtrados, devido à suspeita de leucemiaaguda."
      },
      {
        "letra": "E",
        "texto": "Crise convulsiva febril deve ser afastada, e a paciente deve ficar em observação, pelomenos, por 24 horas."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117398,
    "tags": [],
    "enunciado": "Mulher, 38 anos, procura assistência médica devido a dores e a edema articulares, além de cansaço e fraqueza há 10 dias. Exames com hemoglobina 6,8 g/dl (normal 1216); reticulócitos 8% (normal 1,5-2,5%). Quanto a esse caso, podemos afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia inflamatória deve ser confirmada com o perfil de ferro."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva deve ser confirmada com o perfil de ferro."
      },
      {
        "letra": "C",
        "texto": "Artrite infecciosa deve ser a causa de anemia da doença crônica, nesse caso."
      },
      {
        "letra": "D",
        "texto": "Reticulocitose faz pensar em anemia por doença renal crônica."
      },
      {
        "letra": "E",
        "texto": "Anemia hemolítica autoimune é a provável causa, e o Coombs direto deve sersolicitado."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117399,
    "tags": [],
    "enunciado": "Considere as seguintes alterações eritrocitárias: I. Hemácias em gota ou dacriócitos; II. Hemácias em alvo ou leptócitos; III. Acantócitos; IV. Corpúsculos de Howell-Jolly.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "CORRETA relação entre as alterações eritrocitárias e distúrbios clínicos é:"
      },
      {
        "letra": "A",
        "texto": "(VER IMAGEM)."
      },
      {
        "letra": "B",
        "texto": "(VER IMAGEM)."
      },
      {
        "letra": "C",
        "texto": "(VER IMAGEM)."
      },
      {
        "letra": "D",
        "texto": "(VER IMAGEM)."
      },
      {
        "letra": "E",
        "texto": "(VER IMAGEM)."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117400,
    "tags": [],
    "enunciado": "Qual das situações abaixo comumente NÃO é causa de anemia com VCM > 100 fl?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Abuso de álcool."
      },
      {
        "letra": "B",
        "texto": "Mielodisplasia."
      },
      {
        "letra": "C",
        "texto": "Hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblástica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117401,
    "tags": [],
    "enunciado": "Mulher, 65 anos, portadora de hipotireoidismo por tireoidite de Hashimoto, em uso regular de levotiroxina 150 mcg/dia, com quadro de adinamia progressiva com palidez cutâneo-mucosa ao exame. Ausência de hepatoesplenomegalia ou linfadenopatia. Negava sangramentos. Hemograma evidenciou hemácias de 2.200.000/mm³; hemoglobina de 7,2 g/dl; hematócrito de 36%; leucócitos de 2.200/mm³ e plaquetas de 98.000/mm³. Contagem de reticulócitos de 20.000/mm³. TSH e T4 livre normais. DHL = 1.220 UI/L e bilirrubina indireta de 1,9 mg/dl. Considerando os aspectos descritos, o achado mais provável na hematoscopia desta paciente será:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Células em lágrima."
      },
      {
        "letra": "B",
        "texto": "Esquizócitos."
      },
      {
        "letra": "C",
        "texto": "Neutrófilos hiperlobulados."
      },
      {
        "letra": "D",
        "texto": "Blastos com bastonetes de Auer."
      },
      {
        "letra": "E",
        "texto": "Corpos de Howell-Jolly."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117402,
    "tags": [],
    "enunciado": "Particularidades na infância Em relação ao diagnóstico diferencial das anemias na criança e no adolescente, analise as afirmativas abaixo: I. Na triagem neonatal para hemoglobinopatias, o resultado FAS define o diagnóstico de doença falciforme; II. A presença de microcitose pode estar relacionada à anemia por de(cid:56)ciência de ferro, às talassemias e às doenças crônicas; III. Na presença de contagem de reticulócitos diminuída, deve-se pensar nas anemias hipoproliferativas; IV. No recém-nascido a termo e com peso adequado, é menor a incidência de anemia ferropriva abaixo dos 6 meses de idade; V. O baço pode estar aumentado nas anemias hemolíticas e no hiperesplenismo. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Todas as afirmativas estão corretas."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas II, III e IV estão corretas."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas III, IV e V estão corretas."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, IV e V estão corretas."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas II, III, IV e V estão corretas."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117403,
    "tags": [],
    "enunciado": "Neutrófilos hipersegmentados Paciente do sexo masculino, 56 anos, apresenta quadro de anemia. Queixa-se de fraqueza, tontura e sensação de formigamento nos pés. O hemograma revela hemoglobina de 10 g/dl, volume corpuscular médio de 108 (cid:45), leucometria e contagem de plaquetas dentro da normalidade e hipersegmentação de neutró(cid:56)los. Apresenta história de internação hospitalar prévia devido a trauma abdominal, tendo sido submetido a laparotomia exploradora e ressecção cirúrgica de íleo terminal. Não apresenta outras comorbidades e nega consumo de álcool. Assinale a alternativa CORRETA, que apresenta, respectivamente, a hipótese diagnóstica mais provável e o tratamento mais apropriado para a condição.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia ferropriva – Sulfato ferroso por via oral."
      },
      {
        "letra": "B",
        "texto": "Anemia perniciosa – Vitamina B12 por via oral."
      },
      {
        "letra": "C",
        "texto": "Anemia por deficiência de folato – Ácido fólico por via oral."
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência de vitamina B12 – Vitamina B12 por via parenteral."
      },
      {
        "letra": "E",
        "texto": "Anemia multicarencial – Ácido fólico, vitamina B12 e sulfato ferroso por via oral."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117404,
    "tags": [],
    "enunciado": "Um paciente com palidez e icterícia, que tem ao exame laboratorial: Hb = 9%, reticulócitos > 2, aumento sérico de bilirrubina indireta e bilirrubina direta normal e DHL aumentada, deve ser classificado com anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Falciforme."
      },
      {
        "letra": "B",
        "texto": "Hemolítica."
      },
      {
        "letra": "C",
        "texto": "Sideroblástica."
      },
      {
        "letra": "D",
        "texto": "Mielodisplásica."
      },
      {
        "letra": "E",
        "texto": "Megaloblástica."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117405,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, negra, 17 anos de idade, admitida no serviço de emergência com quadro de dor óssea intensa. Ao exame clínico: icterícia, ausência de esplenomegalia. Esfregaço de sangue periférico mostra hemácias alongadas. De acordo com o caso clínico descrito, considere as seguintes afirmativas: I. A eletroforese de hemoglobina pode demonstrar a presença de hemoglobina S. II. A hidroxiureia pode ser usada como tratamento para essa doença. III. Geralmente ocorre um defeito quantitativo da hemoglobina. IV. Essa doença é causada por uma substituição do ácido glutâmico pela arginina na posição 6 da globina beta. V. As infecções bacterianas são frequentes nessa doença. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Somente as afirmativas IV e V são verdadeiras."
      },
      {
        "letra": "B",
        "texto": "Somente as afirmativas I, II e V são verdadeiras."
      },
      {
        "letra": "C",
        "texto": "Somente as afirmativas II e III são verdadeiras."
      },
      {
        "letra": "D",
        "texto": "Somente as afirmativas I, II, III e IV são verdadeiras."
      },
      {
        "letra": "E",
        "texto": "Somente as afirmativas I, III, IV e V são verdadeiras."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117406,
    "tags": [],
    "enunciado": "As causas de anemias podem ser diferenciadas em dois grandes grupos de acordo com os mecanismos que dão origem a elas, podendo ser divididas em hipoproliferativas ou hiperproliferativas. Assinale abaixo a assertiva que contém uma causa de anemia hipoproliferativa.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "B",
        "texto": "Anemia carencial."
      },
      {
        "letra": "C",
        "texto": "Hiperesplenismo."
      },
      {
        "letra": "D",
        "texto": "Sangramento agudo evidente."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117407,
    "tags": [],
    "enunciado": "Paciente de 36 anos, sexo feminino, natural e procedente de Curitiba-PR. Foi admitida na enfermaria de um hospital terciário, encaminhada por unidade básica de saúde, para investigação de anemia. A mesma refere que há aproximadamente 6 meses vem apresentando astenia de piora progressiva, associado a perda ponderal (6 kg no período) e parestesia em ambos os membros inferiores. No momento do atendimento não tem queixas. O exame físico é sem particularidades, exceto pela palidez cutânea ++/4+. Exames laboratoriais mostram: Hb7 g/dL, VCM120fL, Leucócitos 3600/uL, Neutró(cid:56)los 70%, Plaquetas 123000/uL, LDH 3950, contagem de reticulócitos 4,5% e Bilirrubina Total e Frações dentro dos limites da normalidade. O esfregaço de sangue periférico mostra neutrófilos hiperlobulados. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "Anemia macrocítica."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Anemia aplástica severa."
      },
      {
        "letra": "E",
        "texto": "Hemoglobinúria Paroxística Noturna."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117408,
    "tags": [],
    "enunciado": "Uma paciente lúpica foi atendida na emergência com queixas de fraqueza progressiva nos últimos dias associada à dispneia aos esforços e icterícia. Os exames iniciais mostraram anemia importante, com contagem de leucócitos e plaquetas normais, elevação de DHL e bilirrubina indireta e teste de Coombs positivo. Qual das alterações abaixo mais provavelmente será observada no esfregaço periférico dessa paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquizócitos."
      },
      {
        "letra": "B",
        "texto": "Hemácias falcizadas."
      },
      {
        "letra": "C",
        "texto": "Corpúsculos de Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "Megaloblastose com neutrófilos plurissegmentados."
      },
      {
        "letra": "E",
        "texto": "Microesferócitos."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117409,
    "tags": [],
    "enunciado": "Paulo, 35 anos, apresenta quadro clínico de anemia. O esfregaço sanguíneo revelou hemácias microcíticas e hipocrômicas. Qual das alternativas abaixo demonstra o mecanismo da anemia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Índices hematimétricos, VCM, HCM, CHCM."
      },
      {
        "letra": "B",
        "texto": "Contagem de reticulócitos."
      },
      {
        "letra": "C",
        "texto": "Dosagem da ferritina."
      },
      {
        "letra": "D",
        "texto": "Dosagem da vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Pesquisa do Coombs direto."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117410,
    "tags": [],
    "enunciado": "Luís, 20 anos, tem história de febre baixa há duas semanas, tosse leve, mal-estar e mialgia. Ao exame físico, constatou-se que seus linfonodos cervicais posteriores estavam aumentados e que havia uma signi(cid:56)cativa esplenomegalia. O hemograma revelou uma linfocitose, com contagem absoluta de linfócitos de 10.000/µl, níveis de hemoglobina e contagem de plaquetas normais. O esfregaço de sangue periférico mostra a presença de grandes linfócitos atípicos. Qual é o diagnóstico? Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Leucemia Linfocítica Aguda (LL A)."
      },
      {
        "letra": "B",
        "texto": "Leucemia Linfocítica Crônica (LLC)."
      },
      {
        "letra": "C",
        "texto": "Infecção aguda por HIV."
      },
      {
        "letra": "D",
        "texto": "Infecção por EBV."
      },
      {
        "letra": "E",
        "texto": "Coqueluche."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117411,
    "tags": [],
    "enunciado": "A presença de linfocitose na avaliação de um hemograma pode ser devido a:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Infecção viral aguda por citomegalovírus, tuberculose, doença do soro."
      },
      {
        "letra": "B",
        "texto": "Síndrome de Felty, granulomatose de Wegener, sarcoidose."
      },
      {
        "letra": "C",
        "texto": "Infecção por sarampo, deficiência de vitamina B12, hipertireoidismo."
      },
      {
        "letra": "D",
        "texto": "Uso de dipirona, anemia aplástica, parasitoses intestinais."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117412,
    "tags": [],
    "enunciado": "A anemia pode ser de(cid:56)nida como uma redução da massa de eritrócitos e/ou da concentração da hemoglobina no sangue, devendo-se sempre considerar o estado hemodinâmico do paciente, ou seja, se a quantidade de oxigênio transportada pelos eritrócitos é su(cid:56)ciente para a demanda metabólica e se há compensação cardiovascular. Assinale a opção INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia por deficiência de ferro, nutricional ou por perda crônica de sangue, é classificada como microcítica e hipocrômica"
      },
      {
        "letra": "B",
        "texto": "Quando se inicia a deficiência de ferro no organismo, há redução dele, primeiros nos estoques, sem nenhuma manifestação clínica ou laboratorial."
      },
      {
        "letra": "C",
        "texto": "Ácido ascórbico, substâncias redutoras, aminoácidos e açúcares, como a lactose e a frutose presente nos alimentos da dieta, favorecem a absorção de ferro heme."
      },
      {
        "letra": "D",
        "texto": "No período neonatal, as anemias agudas são relacionadas a eventos perinatais como hemorragias maternas e internações em UTI, com coletas laboratoriais frequentes."
      },
      {
        "letra": "E",
        "texto": "Nas anemias agudas, o paciente pode apresentar taquicardia, sensação de dispneia e sintomas de insuficiência cardíaca congestiva, como ortopneia."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117413,
    "tags": [],
    "enunciado": "Sobre anemias, marque a alternativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "AHAI é considerada hipoproliferativa."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva é um exemplo de anemia hipoproliferativa."
      },
      {
        "letra": "C",
        "texto": "Anemia megaloblástica é um exemplo de anemia hipoproliferativa."
      },
      {
        "letra": "D",
        "texto": "Na aplasia medular, a medula óssea é substituída por gordura."
      },
      {
        "letra": "E",
        "texto": "As anemias microangiopáticas se caracterizam normalmente por esquizócitos no sangue periférico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117414,
    "tags": [],
    "enunciado": "No que se refere à hemoterapia, julgue:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia em pacientes graves envolve diversos fatores, entre eles, a produção inadequada de eritropoetina associada a um déficit de ferro no metabolismo."
      },
      {
        "letra": "A",
        "texto": "Certo."
      },
      {
        "letra": "B",
        "texto": "Errado."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117415,
    "tags": [],
    "enunciado": "Esfregaço periférico de uma mulher de 40 anos revelou a presença de corpos de Howell − Jolly nos eritrócitos. Dos abaixo, o mais provável é haver:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Presença de hemoglobina C à eletroforese de hemoglobina."
      },
      {
        "letra": "B",
        "texto": "Presença concomitante de esquizócitos."
      },
      {
        "letra": "C",
        "texto": "Antecedente de esplenectomia."
      },
      {
        "letra": "D",
        "texto": "Deficiência de G6PD."
      },
      {
        "letra": "E",
        "texto": "Teste de Coombs positivo."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117416,
    "tags": [],
    "enunciado": "Mulher com 76 anos foi admitida na enfermaria com história de um ano de parestesias em membros inferiores. A um mês da internação parou de deambular. No laboratório, apresentava Hb: 8,4 g/dL, VCM: 110 (cid:45), hipersegmentação de neutró(cid:56)los e presença de anticorpos anticélulas parietais, o diagnóstico aponta para:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia perniciosa."
      },
      {
        "letra": "B",
        "texto": "Anemia por deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "E",
        "texto": "Hemoglobinúria paroxística noturna."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117417,
    "tags": [],
    "enunciado": "A morfologia da hemácia auxilia no diagnóstico diferencial das anemias. Assinale a alternativa em que ambas as anemias são hipocrômicas e microcíticas:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Microesferocitose e alfatalassemia."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva e betatalassemia."
      },
      {
        "letra": "C",
        "texto": "Talassemia beta e anemia falciforme."
      },
      {
        "letra": "D",
        "texto": "Deficiência de G6PD e anemia ferropriva."
      },
      {
        "letra": "E",
        "texto": "Microesferocitose e deficiência de G6PD."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117418,
    "tags": [],
    "enunciado": "Sobre doenças hematológicas, assinale a afirmativa INCORRETA.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A autoesplenectomia é um dos achados clínicos em paciente com anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Na esferocitose hereditária, além das “hemácias em alvo” à hematoscopia, a esplenomegalia é um dos achados clínicos relevantes."
      },
      {
        "letra": "C",
        "texto": "Baço palpável em adulto com hemoglobinopatia exclui a presença de hemoglobina S."
      },
      {
        "letra": "D",
        "texto": "Linfonodos intercostais e epicondilares podem estar presentes na leucemia linfocítica crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117419,
    "tags": [],
    "enunciado": "Um menino de 9 anos de idade vem à Unidade Básica de Saúde, trazido pela mãe, para consulta de rotina, sem queixas. Ao exame físico, encontra-se descorado (+/4+), sem outras alterações. A mãe traz os seguintes resultados de hemograma solicitado na última consulta: Hb = 10,5 g/dL (VR = 11,5 - 15g/dL); Ht = 30% (VR = 35 - 45%); VCM = 70 fl/dL (VR = 80 - 96 fl/dL); HCM = 20 (VR = 80 - 100 fl/dL); Leucócitos 8.120/mm³ (53% neutró(cid:56)los, 39% linfócitos, 4% monócitos e 2% eosinó(cid:56)los) (VR = 4.000 - 11.000 mm³); Plaquetas: 305.000 / mm³ (VR = 100.000 a 400.000 mm³); Reticulócitos: 5.5% (0,5 - 1,5%). O menino apresenta-se eutró(cid:56)co, com crescimento adequado, desenvolvimento neuropsico motor adequado para a idade e vacinação correta e completa para a idade. Nesse caso, qual exame deve ser solicitado e qual a hipótese diagnóstica mais provável, respectivamente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dosagem de ferro sérico; anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Dosagem de transferrina; anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Eletroforese de hemoglobina; traço falciforme."
      },
      {
        "letra": "D",
        "texto": "Dosagem de protoporfirina eritrocitária livre; esferocitose."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117420,
    "tags": [],
    "enunciado": "Diante de um paciente com anemia normocítica e normocrômica, a primeira consideração é tratar-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia associada a medicamentos."
      },
      {
        "letra": "B",
        "texto": "Deficiência combinada de ferro e folato."
      },
      {
        "letra": "C",
        "texto": "Talassemia."
      },
      {
        "letra": "D",
        "texto": "Anemia de doença crônica."
      },
      {
        "letra": "E",
        "texto": "Deficiência de cobalamina."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117421,
    "tags": [],
    "enunciado": "Em relação aos aspectos relacionados às síndromes anêmicas, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica por anticorpos quentes caracteriza-se por hemólise extravascular, com resposta aos corticosteroides, e Coombs direto positivo para IgG C3. Um exemplo clássico é a anemia desencadeada pela infecção pelo Mycoplasma pneumoniae."
      },
      {
        "letra": "B",
        "texto": "Hemoglobinúria paroxística noturna caracteriza-se por um aumento da suscetibilidade das hemácias à hemólise mediada pelo complemento. Ocorre aumento do risco de eventos tromboembólicos nestes casos."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina B12 cursa com aumento dos níveis de homocisteína e ácido metilmalônico. Ocorre também aumento dos níveis de DHL, bilirrubina indireta e diminuição na contagem de reticulócitos."
      },
      {
        "letra": "D",
        "texto": "A dosagem do ferro sérico encontra-se diminuída na anemia ferropriva e na anemia da doença crônica, não sendo um bom marcador para diferenciá-las quando interpretada de forma isolada."
      },
      {
        "letra": "E",
        "texto": "Doenças que cursam com anemia hemolítica microangiopática caracterizam-se pela presença de plaquetopenia, aumento do DHL, bilirrubina indireta, diminuição da haptoglobina, aumento da contagem de reticulócitos e presença de esquizócitos no sangue periférico. A púrpura trombocitopênica trombótica, a síndrome hemolítico- urêmica e a coagulação intravascular disseminada são exemplos de entidades que cursam com anemia hemolítica microangiopática."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117422,
    "tags": [],
    "enunciado": "Mulher, 35 anos, G3P2(C2)A0, idade gestacional = 29 semanas. Refere antecedente de cirurgia bariátrica há 14 meses. Faz pré-natal regularmente, com tratamento para anemia com sulfato ferroso (800 mg/dia) desde a 16ª semana. Exames laboratoriais na 28ª semana de gestação: Hb = 10,5 g/dl; VCM = 110 (cid:45); leucócitos = 3.200/mm³, com presença de neutrófilos hipersegmentados; plaquetas = 150.000/mm³.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "causa da anemia é:"
      },
      {
        "letra": "A",
        "texto": "Deficiência de cobalamina."
      },
      {
        "letra": "B",
        "texto": "Deficiência de tiamina."
      },
      {
        "letra": "C",
        "texto": "Deficiência de niacina."
      },
      {
        "letra": "D",
        "texto": "Deficiência de piridoxina."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117423,
    "tags": [],
    "enunciado": "Menina de 12 meses, alimentada exclusivamente com leite arti(cid:56)cial, tem um exame clínico com palidez acentuada. A avaliação laboratorial mostra uma hemoglobina de 7,0 g/dL, um hematócrito de 25%, aumento significativo de reticulócitos e desidrogenase lática. Qual das propostas abaixo é o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia devido à deficiência de proteína"
      },
      {
        "letra": "B",
        "texto": "Anemia por deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Anemia devido à deficiência de Vit B12."
      },
      {
        "letra": "D",
        "texto": "Anemia causada por deficiência de ácido fólico."
      },
      {
        "letra": "E",
        "texto": "Anemia hemolítica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117424,
    "tags": [],
    "enunciado": "Mulher de 30 anos comparece ao seu consultório para um check-up, sem queixas espontâneas signi(cid:56)cativas. O seu hemograma tem o seguinte resultado: Hemácias 6,5 milhões/mm³; Hemoglobina 9,2g/dl; Hematócrito 42,3%; RDW 14,1%. Qual das seguintes alternativas é mais consentânea com estes achados?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Este quadro é impossível."
      },
      {
        "letra": "B",
        "texto": "Trata-se de anemia macrocítica."
      },
      {
        "letra": "C",
        "texto": "Os dados são todos perfeitos para o diagnóstico de anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Há indicação para hemotransfusão."
      },
      {
        "letra": "E",
        "texto": "É provavelmente o defeito genético mais comum do mundo."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117425,
    "tags": [],
    "enunciado": "O residente avalia o hemograma de paciente de 72 anos no ambulatório, cujos dados mais importantes são: hemoglobina = 8,2 g/dl; reticulócitos = 0,6%; leucócitos = 8.500/dl; plaquetas = 180.000/dl. As doenças que melhor se enquadrariam, nesses dados, são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de ferro e anemia hemolítica por anticorpos a frio."
      },
      {
        "letra": "B",
        "texto": "Aplasia de medula óssea e anemia microangiopática."
      },
      {
        "letra": "C",
        "texto": "Deficiência de vitamina B12 e mielofibrose."
      },
      {
        "letra": "D",
        "texto": "Esferocitose e insuficiência renal crônica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117426,
    "tags": [],
    "enunciado": "Os principias exames laboratoriais indicados para a investigação inicial das anemias são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma e VHS."
      },
      {
        "letra": "B",
        "texto": "Hemograma e reticulócitos."
      },
      {
        "letra": "C",
        "texto": "Reticulócitos e curva de fragilidade osmótica."
      },
      {
        "letra": "D",
        "texto": "Hemograma e eletroforese de hemoglobina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117427,
    "tags": [],
    "enunciado": "Microcitose caracteriza-se pelo achado de valores abaixo do normal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hematócrito."
      },
      {
        "letra": "B",
        "texto": "Volume corpuscular médio."
      },
      {
        "letra": "C",
        "texto": "Concentração de hemoglobina."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina corpuscular média."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117428,
    "tags": [],
    "enunciado": "Sobre Anemia, está correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uma anemia tipo hipoproliferativa apresenta índices elevados de reticulócitos."
      },
      {
        "letra": "B",
        "texto": "A anemia por deficiência de ferro pode ser considerada do tipo hipoproliferativa."
      },
      {
        "letra": "C",
        "texto": "Tipicamente, pacientes com anemia de doença crônica têm ferritina muito baixa."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12 gera declínio na maturação citoplasmática das hemácias."
      },
      {
        "letra": "E",
        "texto": "Nas situações de hemólise, se encontra, tipicamente, baixos índices de reticulócitos."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117429,
    "tags": [],
    "enunciado": "São causas de anemia com reticulocitopenia, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Mielodisplasia."
      },
      {
        "letra": "B",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblastica."
      },
      {
        "letra": "E",
        "texto": "Esferocitose hereditária."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117430,
    "tags": [],
    "enunciado": "Um paciente de 72 anos, sem relato de doença prévia, foi internado por infecção urinária sendo prescrito antibioticoterapia por via endovenosa com amoxicilina associada a clavulanato. Apresenta no 4º dia de tratamento o seguinte resultado de leucograma: leucócitos 10.200: 0 basó(cid:56)los/12 eosinó(cid:56)los/ 0 mielócitos/ 02 bastões/52 segmentados/30 linfócitos/ 04 monócitos. O achado laboratorial pode ser atribuído ao seguinte fato:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O microrganismo causador da infecção tornou-se resistente ao antibiótico instituído, devendo trocar por esquema de maior espectro."
      },
      {
        "letra": "B",
        "texto": "O esquema antibiótico proposto estará adequado para o quadro infeccioso até ser completado 21 dias de tratamento."
      },
      {
        "letra": "C",
        "texto": "O uso do antibiótico pode ocasionar deficiência de vitamina B12 secundária, caracterizada por leucograma normal com desvio para esquerda."
      },
      {
        "letra": "D",
        "texto": "A alteração do leucograma tem característica benigna por ser secundária a hiper- reatividade pelo uso do antibiótico, que deve ser substituído."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117431,
    "tags": [],
    "enunciado": "A anemia é uma afecção que acomete boa parte da população, em diversas etapas da vida e por diferentes motivos. Sobre esse assunto é correto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico de anemia é feito quando os valores de hemoglobina estão abaixo de12 g/dl em todos os grupos etários, independente de sexo e de gravidez."
      },
      {
        "letra": "B",
        "texto": "Pode-se afirmar que as principais causas de anemia macrocítica são hemorragias e deficiência de folato."
      },
      {
        "letra": "C",
        "texto": "Anemia microcítica tem como principais causas a deficiência de ferro e hemoglobinopatias."
      },
      {
        "letra": "D",
        "texto": "Oxigenioterapia hiperbárica é opção de tratamento de anemia apenas em crianças."
      },
      {
        "letra": "E",
        "texto": "Quando diagnosticado anemia, não há necessidade de investigação das outras series hematológicas, visto que isso não interferirá no tratamento."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117432,
    "tags": [],
    "enunciado": "Assinale a alternativa correta sobre ANEMIA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico da Anemia falciforme é feito pela eletroforese de hemoglobina que detecta a presença da hemoglobina A2."
      },
      {
        "letra": "B",
        "texto": "São características da anemia ferropriva: hipocromia e microcitose, ferritina elevada, ferro sérico < 30 mcg%; TBIC baixa."
      },
      {
        "letra": "C",
        "texto": "Anemia associada a doença renal crônica manifesta-se com macrocitose, reticulocitose e está associada à baixa produção de eritropoetina."
      },
      {
        "letra": "D",
        "texto": "Anemia megaloblástica tem macrocitose, reticulocitose, ácido metilmalônico baixo."
      },
      {
        "letra": "E",
        "texto": "Anemia hemolítica pode ser causada por deficiência de glicose 6 fosfato desidrogenase manifestada na exposição por sulfas e amiodarona."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117433,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, de 40 anos, sem nenhuma patologia de base, realiza um hemograma para uma consulta de rotina e o resultado é o seguinte: Hb 11, Ht 30, Leucócitos 2.500 ( não foi liberado o diferencial) e plaquetas 128.000. Os termos adequados para as alterações laboratoriais apresentadas por essa paciente são:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia, leucopenia e plaquetose."
      },
      {
        "letra": "B",
        "texto": "Poliglobulia, leucopenia e plaquetose."
      },
      {
        "letra": "C",
        "texto": "Poliglobulia, leucopenia e plaquetopenia."
      },
      {
        "letra": "D",
        "texto": "Anemia, leucopenia e plaquetopenia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117434,
    "tags": [],
    "enunciado": "Vítima de trauma abdominal, com rotura esplênica há 45 dias, comparece a ambulatório de clínica médica para seguimento de quadro de síndrome metabólica. A presença de corpúsculos de Howell-Jolly, no hemograma trazido pela paciente, permite afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O paciente tem baço acessório ou não foi esplenectomizado."
      },
      {
        "letra": "B",
        "texto": "Trata-se de deficiência de G6PD em paciente esplenectomizado."
      },
      {
        "letra": "C",
        "texto": "O paciente tem deficiência de G6PD."
      },
      {
        "letra": "D",
        "texto": "Houve esplenectomia, e não há baço acessório."
      },
      {
        "letra": "E",
        "texto": "Certamente não houve esplenectomia."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117435,
    "tags": [],
    "enunciado": "Sobre a investigação das anemias, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Dacriócitos podem ser visualizados no sangue periférico de pacientes com mielofibrose."
      },
      {
        "letra": "B",
        "texto": "Se o volume corpuscular médio estiver superior a 100 fl, o diagnóstico é de anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "Na anemia ferropriva, a capacidade total de ligação de ferro estará elevada."
      },
      {
        "letra": "D",
        "texto": "Os níveis de haptoglobina se reduzem na anemia hemolítica."
      },
      {
        "letra": "E",
        "texto": "A síndrome mielodisplásica promove anemia hipoproliferativa."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117436,
    "tags": [],
    "enunciado": "Classificação funcional das anemias Mulher de 52 anos encaminhada ao ambulatório de hematologia para investigar causa de anemia que vem apresentando há 8 meses. Considerando os exames diagnósticos e os diferentes tipos de anemia, assinale a alternativa com a correlação CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Ferritina diminuída: talassemia beta menor."
      },
      {
        "letra": "B",
        "texto": "Saturação de transferrina normal: anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Ferro sérico normal: anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Transferrina sérica diminuída ou normal: anemia de doença crônica."
      },
      {
        "letra": "E",
        "texto": "Contagem de reticulócitos diminuída: talassemia beta menor."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117437,
    "tags": [],
    "enunciado": "Paciente do sexo masculino, 35 anos, com antecedente de Anemia Falciforme, apresenta no esfregaço de sangue periférico corpúsculos de Howell-Jolly. Assinale abaixo o significado desse achado.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Crise de falcização."
      },
      {
        "letra": "B",
        "texto": "Processo infeccioso viral."
      },
      {
        "letra": "C",
        "texto": "Hipoesplenismo."
      },
      {
        "letra": "D",
        "texto": "Deficiência de folato."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117438,
    "tags": [],
    "enunciado": "São causas de anemia hipocrômica e microcítica, normocrômica e macrocítica e normocrômica e normocítica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia sideroblástica, anemia megaloblástica, anemia aplásica."
      },
      {
        "letra": "B",
        "texto": "Anemia sideroblástica, anemia ferropriva, anemia induzida por fármacos."
      },
      {
        "letra": "C",
        "texto": "Anemia da doença crônica, anemia megaloblástica, talassemia."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica, anemia do hipotireoidismo, anemia da insuficiência renal crônica."
      },
      {
        "letra": "E",
        "texto": "Anemia hemolítica, talassemia, anemia ferropriva."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117439,
    "tags": [],
    "enunciado": "Uma mulher com 34 anos de idade, em atendimento ambulatorial, refere palpitação, fraqueza e sensação de desmaio, iniciadas há três meses e que vêm se agravando. A paciente não refere emagrecimento ou febre e está em uso irregular de anticoncepcional oral e de (cid:45)uoxetina - 40 mg/dia. Ao exame encontra-se descorada, hidratada, sem visceromegalias, taquicárdica, com bulhas rítmicas e normofonéticas. O resultado do hemograma revela: hemoglobina:7,8 g/dl (Valor de referência = 12 - 16 g/dl); hematócrito: 25% (Valor de referência = 36% - 46%); volume corpuscular médio: 70 (cid:45) (Valor de referência= 80 - 100 (cid:45)); RDW diminuído; leucócitos totais: 7.470/mm³ (Valor de referência = 4.500 - 11.000/mm³) - [3% bastões, 55% segmentados, 35% linfócitos, 7% monócitos]; plaquetas: 234.000/mm³ (Valor de referência = 150.000 - 350.000/mm³). Sobre as hipóteses diagnósticas e a investigação laboratorial complementar para essa paciente, é correto afirmar que se trata de provável anemia:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferropriva e espera-se que a dosagem de ferro sérico, a ferritina e o índice de saturação de transferrina estejam baixos."
      },
      {
        "letra": "B",
        "texto": "por perda crônica de sangue, por via menstrual ou gastrointestinal, e espera-se aumento na contagem de reticulócitos."
      },
      {
        "letra": "C",
        "texto": "secundária à neoplasia, sendo necessário o rastreamento nos sítios mais comuns para mulher, mama e colo de útero."
      },
      {
        "letra": "D",
        "texto": "devido à deficiência ou erro alimentar na ingestão de ferro, não sendo necessária investigação adicional para a paciente."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117440,
    "tags": [],
    "enunciado": "Quadro clínico da anemia ferropriva Paciente diabética, tabagista e etilista, procura atendimento por emagrecimento importante, parestesias em membros inferiores, com alteração de sensibilidade proprioceptiva. Fazia uso de metformina 850 mg 2x/dia; vinha apresentando episódios de melena há cerca de duas semanas. Nos exames iniciais da admissão, apresentava hemoglobina de 7,0 g/dl, com VCM de 90 (normal 80-99). As glicemias encontravam-se todas abaixo de 200 mg/dl. Com base nessas informações, considere as assertivas abaixo. I. A anemia é somente ferropênica devido ao valor do VCM. II. Pode haver associação de anemia ferropênica com de(cid:56)ciência de vitamina B12, o que deve ser suspeitado devido ao valor do VCM. III. As alterações neurológicas são, certamente, relacionadas ao diabetes. Marque a opção correta.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas I está correta."
      },
      {
        "letra": "B",
        "texto": "Apenas II está correta."
      },
      {
        "letra": "C",
        "texto": "Apenas III está correta."
      },
      {
        "letra": "D",
        "texto": "I e III estão corretas."
      },
      {
        "letra": "E",
        "texto": "II e III estão corretas."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117441,
    "tags": [],
    "enunciado": "Jovem de 19 anos é admitido com quadro febril e dores articulares. Realiza hemograma que revela Hb: 9,2 g/dl; Htc: 27%; leucócitos 12.500/mm³ e plaquetas 210.000/mm³, com a lâmina do esfregaço do sangue periférico apresentada abaixo. (VER IMAGEM) O diagnóstico mais provável do caso é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "malária."
      },
      {
        "letra": "B",
        "texto": "leucemia aguda."
      },
      {
        "letra": "C",
        "texto": "anemia falciforme."
      },
      {
        "letra": "D",
        "texto": "dengue."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117442,
    "tags": [],
    "enunciado": "Qual das opções abaixo aponta uma forma de anemia a ser considerada no diagnóstico diferencial das anemias microcíticas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia aplásica."
      },
      {
        "letra": "B",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Anemia sideroblástica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117443,
    "tags": [],
    "enunciado": "Analise a foto a seguir, que apresenta um esfregaço de sangue periférico. (VER IMAGEM) Qual a alteração encontrada e seu provável significado clínico?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocromia - Ferropenia."
      },
      {
        "letra": "B",
        "texto": "Rouleaux - Hipergamaglobulinemia."
      },
      {
        "letra": "C",
        "texto": "Esferocitose - Esferocitose hereditária."
      },
      {
        "letra": "D",
        "texto": "Aglutinação - Infecção por Mycoplasma."
      },
      {
        "letra": "E",
        "texto": "Macrocitose - Deficiência de B12."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117444,
    "tags": [],
    "enunciado": "Paciente do sexo masculino apresenta episódio de hemólise. Obseva-se a presença de corpos de Heinz no sangue periférico. O paciente está em uso de dapsona. Assinale a alternativa diagnóstica mais provável:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia falciforme."
      },
      {
        "letra": "B",
        "texto": "Deficiência de glicose-6-fosfato desidrogenase."
      },
      {
        "letra": "C",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "D",
        "texto": "Lupus eritematoso sistêmico."
      },
      {
        "letra": "E",
        "texto": "Deficiência de ácido fólico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117445,
    "tags": [],
    "enunciado": "Dois internos analisam o hemograma de uma paciente de 32 anos, antes de avaliar a sua história e exame físico. Hemácias 4,2 M/µl, hematócrito 28%, hemoglobina 9,2 g/dl, concentração de hemoglobina corpuscular média 20,9/dl, volume globular médio 72 (cid:45), hemoglobina corpuscular média 26 pg. A anemia apresentada tende a diminuir, mais provavelmente, a partir da administração de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "ferro."
      },
      {
        "letra": "B",
        "texto": "ácido fólico."
      },
      {
        "letra": "C",
        "texto": "vitamina B6."
      },
      {
        "letra": "D",
        "texto": "vitamina B12."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117446,
    "tags": [],
    "enunciado": "Em relação ao hemograma completo, responda:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O aumento de basófilos e eosinófilos, ou seja, os tipos celulares mais à esquerda na contagem diferencial, demonstra resposta inflamatória aguda."
      },
      {
        "letra": "B",
        "texto": "Hematócrito abaixo dos valores da normalidade fecha diagnóstico de anemia."
      },
      {
        "letra": "C",
        "texto": "O índice de RDW sugere aumento no tamanho das hemácias."
      },
      {
        "letra": "D",
        "texto": "Pode haver trombocitose reacional em síndromes infecciosas agudas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117447,
    "tags": [],
    "enunciado": "Em relação às síndromes anêmicas, ao observarmos volume corpuscular médio alto, devemos considerar como causa possível?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Doença crônica."
      },
      {
        "letra": "B",
        "texto": "Deficiência de ferro."
      },
      {
        "letra": "C",
        "texto": "Talassemia."
      },
      {
        "letra": "D",
        "texto": "Deficiência de folato."
      },
      {
        "letra": "E",
        "texto": "Intoxicação por chumbo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117448,
    "tags": [],
    "enunciado": "Em relação às anemias, assinale a alternativa INCORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hiperparatireoidismo, hipotireoidismo e doença de Addison são doenças endócrinas que podem evoluir com anemia."
      },
      {
        "letra": "B",
        "texto": "O aparecimento de pecilócitos no esfregaço sanguíneo ocorre na fase inicial da anemia por carência de ferro."
      },
      {
        "letra": "C",
        "texto": "Infecção pelo HIV, doença celíaca, síndrome de Zollinger-Ellison e o uso de metformina são causas secundárias que podem promover anemia megaloblástica por deficiência de cobalamina."
      },
      {
        "letra": "D",
        "texto": "Uso de anticonvulsivantes, alcoolismo, doença de Crohn e linfomas são causas de anemia megaloblástica por deficiência de folato."
      },
      {
        "letra": "E",
        "texto": "Atrofia óptica, demência e neuropatia periférica bilateral são manifestações neurológicas associadas à deficiência de cobalamina."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117449,
    "tags": [],
    "enunciado": "Em relação ao papel do hemograma com hematoscopia na avaliação de distúrbios hematológicos e do baço, é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reticulocitose e esplenomegalia de tamanho médio são possíveis nas anemias hemolíticas."
      },
      {
        "letra": "B",
        "texto": "Pancitopenia e esplenomegalia maciça podem estar presente na mielofibrose."
      },
      {
        "letra": "C",
        "texto": "Esquizócitos e esplenomegalia afastam o diagnóstico de anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Na leucemia de células cabeludas (tricoleucemia) a esplenomegalia é comum e os linfócitos têm aspecto hematoscópico característico."
      },
      {
        "letra": "E",
        "texto": "Tanto a reação leucemoide como a leucemia mieloide crônica podem ter desvio à esquerda."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117450,
    "tags": [],
    "enunciado": "Classificação morfológica das anemias Considere três pacientes com anemia, além das características abaixo. Paciente I - TSH superior a 30 mcU/ml. Paciente II - poliartrite crônica em mãos e rigidez matinal. Paciente III - eletroforese de hemoglobina com HbA2 superior a 4%. Anemias microcítica, normocítica e macrocítica serão encontradas com maior probabilidade, respectivamente, nos pacientes:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "I, III e II."
      },
      {
        "letra": "B",
        "texto": "III, I e II."
      },
      {
        "letra": "C",
        "texto": "I, II e III."
      },
      {
        "letra": "D",
        "texto": "III, II e I."
      },
      {
        "letra": "E",
        "texto": "II, III e I."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117451,
    "tags": [],
    "enunciado": "Paciente do sexo feminino, 35 anos, portadora de Lúpus Eritematoso Sistêmico, apresenta anemia ao hemograma, descartada a possibilidade de hemólise. O Médico atribuiu a alteração como resultado da inflamação crônica. Assinale abaixo o volume corpuscular médio mais provável neste caso.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "60 a 80 fl."
      },
      {
        "letra": "B",
        "texto": "70 a 90 fl."
      },
      {
        "letra": "C",
        "texto": "80 a 100 fl."
      },
      {
        "letra": "D",
        "texto": "90 a 110 fl."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117452,
    "tags": [],
    "enunciado": "Na classi(cid:56)cação de anemias, podemos de(cid:56)nir como diminuição na produção de hemácias, as seguintes situações, com EXCEÇÃO de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia aplásica."
      },
      {
        "letra": "B",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "E",
        "texto": "Síndrome mielodisplásica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117453,
    "tags": [],
    "enunciado": "Quais das alternativas abaixo reúnem o conjunto de doenças que se manifestam, respectivamente, por anemia hipocrômica e microcítica; anemia normocrômica e normocítica e anemia normocrônica macrocítica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "talassemia, hipotiroidismo, anemia sideroblástica."
      },
      {
        "letra": "B",
        "texto": "doença celíaca, anemia aplástica, deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "anemia ferropriva, deficiência de vitamina B12, insuficiência renal crônica."
      },
      {
        "letra": "D",
        "texto": "doença hepática crônica, anemia ferropriva, gastrectomia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117454,
    "tags": [],
    "enunciado": "Qual desses sinais ou fatores não está associado à anemia por deficiência de cobalamina?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Língua despapilada."
      },
      {
        "letra": "B",
        "texto": "Gastrectomia total prévia."
      },
      {
        "letra": "C",
        "texto": "Multissegmentação do núcleo de neutrófilos."
      },
      {
        "letra": "D",
        "texto": "Elevação da LDH sérica."
      },
      {
        "letra": "E",
        "texto": "Colectomia total prévia."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117455,
    "tags": [],
    "enunciado": "Você está investigando a causa da anemia de um paciente de 50 anos de idade, cuja avaliação de rotina mostrou hematócrito de 25%. Há 1 ano, o hematócrito era de 47%. O volume corpuscular médio é de 80, a concentração de hemoglobina corpuscular é 25%, a hemoglobina corpuscular é 25 e a contagem de reticulócitos é 5%. A avaliação do esfregaço de sangue periférico mostra grande número de macrócitos policromatófilos. A dosagem de ferritina é de 340 ug/ml. Qual é a causa da anemia deste paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Defeito na proliferação de eritrócitos na medula óssea."
      },
      {
        "letra": "B",
        "texto": "Hemólise extravascular."
      },
      {
        "letra": "C",
        "texto": "Hemólise intravascular."
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência de ferro."
      },
      {
        "letra": "E",
        "texto": "Sangramento gastrointestinal oculto."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117456,
    "tags": [],
    "enunciado": "Microcitose caracteriza-se pelo achado de valores abaixo do normal de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hematócrito;"
      },
      {
        "letra": "B",
        "texto": "volume corpuscular médio;"
      },
      {
        "letra": "C",
        "texto": "concentração de hemoglobina;"
      },
      {
        "letra": "D",
        "texto": "ferritina;"
      },
      {
        "letra": "E",
        "texto": "hemoglobina corpuscular média."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117457,
    "tags": [],
    "enunciado": "A anemia hipocrômica microcítica é uma característica da seguinte doença:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esferocitose hereditária."
      },
      {
        "letra": "B",
        "texto": "Hemoglobinopatia SC."
      },
      {
        "letra": "C",
        "texto": "Hemoglobinopatia C."
      },
      {
        "letra": "D",
        "texto": "Talassemia major."
      },
      {
        "letra": "E",
        "texto": "Talassemia minor."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117458,
    "tags": [],
    "enunciado": "Paciente com anemia crônica, com os seguintes índices hematimétricos: hemoglobina de 8,0 g/dl, e Volume Celular Médio (VCM) de 106 (cid:45), sem anisocitose. Qual destas situações clínicas NÃO é compatível com estes achados laboratoriais?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Paciente vegetariano."
      },
      {
        "letra": "B",
        "texto": "Paciente com microesferocitose."
      },
      {
        "letra": "C",
        "texto": "Paciente gastrectomizado."
      },
      {
        "letra": "D",
        "texto": "Paciente epiléptico em uso crônico de difenil-hidantoína."
      },
      {
        "letra": "E",
        "texto": "Paciente alcoolista crônico."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117459,
    "tags": [],
    "enunciado": "A hematoscopia é parte da avaliação do hemograma. Permite observar tamanho e características morfológicas das hemácias, plaquetas e leucócitos, bem como presença e características de células anormais. Algumas alterações são frequentemente encontradas em determinadas doenças ou processos patológicos. Abaixo estão relacionadas algumas dessas associações. Qual delas está ERRADA?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Corpos de Howell-Jolly e hipofunção ou ausência do baço."
      },
      {
        "letra": "B",
        "texto": "Eritrócitos grandes e ovalados e anemia megaloblástica."
      },
      {
        "letra": "C",
        "texto": "Esferócitos e anemia hemolítica autoimune."
      },
      {
        "letra": "D",
        "texto": "Neutrófilos hipersegmentados e infecção."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117460,
    "tags": [],
    "enunciado": "Diagnóstico diferencial das anemias microcíticas VCM volume corpuscular médio Cleusa, 35 anos, procurou o ambulatório com queixa de astenia e fraqueza. Esses sintomas iniciaram há 6 meses, de caráter oscilante, não guardando relação com as atividades diárias. Relata também que tem dias que sente dores pelo corpo todo, dormência em vários locais e desânimo sem capacidade para o trabalho. Notou palidez facial chegando a \"(cid:56)car amarelada\". Nega outras manifestações. Ao exame físico, pressão arterial, frequência de pulso e respiratória dentro dos limites da normalidade, palidez cutâneo-mucosa moderada, ausculta cardíaca e respiratória normais. Apresentou um hemograma recente com hemoglobina de 8.0 g, hemácias: 4.000.000/mm³, hematócrito de 28, leucócitos: 8.000/mm³ e plaquetas: 400.000/mm³. Quanto ao mecanismo da anemia, assinale a afirmativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Trata-se de uma anemia crônica, hipocrômica, microcítica, ferropriva, possivelmente por sangramento menstrual alterado."
      },
      {
        "letra": "B",
        "texto": "Trata-se de uma anemia crônica, normocítica, normocrômica, aplásica, de instalação por uso crônico de analgésicos."
      },
      {
        "letra": "C",
        "texto": "Trata-se de uma anemia aguda, normocítica, normocrômica, hemolítica, por doença inflamatória sistêmica autoimune."
      },
      {
        "letra": "D",
        "texto": "Trata-se de uma anemia aguda, normocítica, normocrômica, por sangramento agudo, por distúrbios na coagulação."
      },
      {
        "letra": "E",
        "texto": "Trata-se de uma anemia crônica, macrocítica, por deficiência de vitamina B12, por erro alimentar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117461,
    "tags": [],
    "enunciado": "Sobre o RDW (red cell distribution width) é INCORRETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Valores de normalidade entre 11% e 16%."
      },
      {
        "letra": "B",
        "texto": "Corresponde a uma medida quantitativa da anisocitose."
      },
      {
        "letra": "C",
        "texto": "Valores aumentados de RDW falam a favor de uma população eritrocitária homogênea."
      },
      {
        "letra": "D",
        "texto": "É obtido a partir do histograma de distribuição das hemácias de acordo com o volume das células."
      },
      {
        "letra": "E",
        "texto": "Sua principal utilidade seria numa primeira diferenciação entre a anemia ferropriva e a beta- talassemia heterozigótica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117462,
    "tags": [],
    "enunciado": "Homem, 48 anos de idade, solteiro, advogado, procura atendimento médico com queixa de fraqueza e falta de ar progressivas há 3 meses. Nas últimas quatro semanas, também notou edema de membros inferiores e palpitações. O exame físico mostrou que o paciente estava bastante descorado e levemente ictérico com parestesia em mãos e pés. A pressão arterial era de 115 x 70 mmHg e o pulso de 94 bpm. O hemograma revelou hemoglobina de 4,4 g/dl, volume corpuscular médio de 117 (cid:45), glóbulos brancos de 2.900/ml com 500 neutró(cid:56)los/ml e 2.400 linfócitos/ml, com linfócitos atípicos, 52.000 plaquetas/ml e reticulócitos de 0,3%. No esfregaço do sangue periférico, foram vistas células como abaixo: O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "leucemia linfoide aguda."
      },
      {
        "letra": "B",
        "texto": "anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "leucemia mieloide aguda."
      },
      {
        "letra": "D",
        "texto": "anemia perniciosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117463,
    "tags": [],
    "enunciado": "Sobre anemia considere as seguintes assertivas: I – Qualquer infecção crônica, doença inflamatória ou doença maligna podem resultar em anemia. II – Uma contagem absoluta elevada de reticulócitos em um paciente anêmico indica que a medula óssea está respondendo à necessidade de produção de eritrócitos novos. III – O nível sérico de ferritina é o indicador mais con(cid:56)ável, menos invasivo e com melhor relação custo- benefício que está disponível para uso rotineiro. Quais estão corretas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Apenas II."
      },
      {
        "letra": "B",
        "texto": "Apenas I e II."
      },
      {
        "letra": "C",
        "texto": "Apenas I e III."
      },
      {
        "letra": "D",
        "texto": "Apenas II e III."
      },
      {
        "letra": "E",
        "texto": "I, II e III."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117464,
    "tags": [],
    "enunciado": "São causas de anemia microcítica:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "deficiência de ferro, carência de ácido fólico e mielodisplasia."
      },
      {
        "letra": "B",
        "texto": "talassemia, deficiência de ferro e mielodisplasia."
      },
      {
        "letra": "C",
        "texto": "talassemia, anemia da doença crônica e deficiência de vitamina B12."
      },
      {
        "letra": "D",
        "texto": "deficiência de ferro, mielodisplasia e deficiência de cobalamina."
      },
      {
        "letra": "E",
        "texto": "carência de ácido fólico, talassemia e hiperesplenismo."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117465,
    "tags": [],
    "enunciado": "Entre as alternativas abaixo assinale a falsa:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A deficiência de ferro é a causa mais comum de anemias no mundo."
      },
      {
        "letra": "B",
        "texto": "A glossite atrófica e estomatite angular são mais frequentes na anemia por deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "A anemia da doença crônica geralmente ocorre associada a níveis elevados de citocinas inflamatórias."
      },
      {
        "letra": "D",
        "texto": "O teste de coombs é o principal teste para o diagnóstico de anemia hemolítica autoimune, mas os diagnósticos falso-positivos não são infrequente."
      },
      {
        "letra": "E",
        "texto": "A forma aguda da aglutinina fria geralmente ocorre como complicação de doença infecciosa, frequentemente por mycoplasma pnemoniae ou vírus de epstein-barr."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117466,
    "tags": [],
    "enunciado": "Refratariedade ao tratamento da anemia ferropriva Um jovem com o diagnóstico de anemia supostamente ferropriva não obteve resposta após o uso, por tempo prolongado, de sulfato ferroso. Com base nessa informação e na morfologia das hemácias, (VER IMAGEM) dentre as opções abaixo, o diagnóstico provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia hemolítica microangiopática."
      },
      {
        "letra": "B",
        "texto": "Deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "Drepanocitose."
      },
      {
        "letra": "D",
        "texto": "Talassemia (\"anemia do Mediterrâneo\")."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117467,
    "tags": [],
    "enunciado": "VCM volume corpuscular médio Paciente do sexo feminino, 35 anos de idade, deu entrada no Pronto-Socorro. A paciente apresentou lipotimia enquanto assistia a um evento. Ao exame físico palidez cutaneomucosa (+++/++++). Solicitado hemograma que revelou hemácias 1.750.000/mm³, hemoglobina 5.0 g%, hematócrito 21%, leucócitos 4000/mm³, plaquetas 100.000/mm³. Assinale a alternativa CORRETA em relação ao quadro acima.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia aplásica crônica, por exposição à irradiação, com características morfológicas de normocitose e normocromia."
      },
      {
        "letra": "B",
        "texto": "anemia ferropriva crônica, por perda de sangue de origem ginecológica com características morfológicas de hipocromia e microcitose."
      },
      {
        "letra": "C",
        "texto": "anemia por perda aguda de sangue, com características morfológicas de normocitose e normocromia."
      },
      {
        "letra": "D",
        "texto": "anemia hemolítica aguda, relacionada ao uso de medicamento, com características morfológicas de macrocitose."
      },
      {
        "letra": "E",
        "texto": "anemia megaloblástica crônica, com tendência à pancitopenia periférica."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117468,
    "tags": [],
    "enunciado": "Gestante de 30 anos, diagnóstico prévio de doença de Crohn, gravidez de 20 semanas, com queixa de perda de apetite, náuseas e vômitos frequentes. Resultado do hemograma: Hb 9,9 g/dL; VCM 100 fL (Fentolitro); leucócitos globais 3.500/mm³, neutrófilos com núcleos hiper segmentados. O diagnóstico mais provável é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia aplástica."
      },
      {
        "letra": "B",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "C",
        "texto": "Anemia hemolítica."
      },
      {
        "letra": "D",
        "texto": "Anemia perniciosa."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117469,
    "tags": [],
    "enunciado": "Qual é a afirmação correta sobre as anemias microcíticas e hipocrômicas?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A dosagem da ferritina sérica isoladamente é um parâmetro pouco útil para a avaliação do estoque de ferro."
      },
      {
        "letra": "B",
        "texto": "A anemia da doença renal crônica, desde o estágio inicial, caracteriza-se por ferro sérico baixo e TIBC elevada."
      },
      {
        "letra": "C",
        "texto": "A hiperplasia eritroide e o esfregaço com mais de 50% de rouleaux são observados quando os níveis de hemoglobina estão entre 7-8 g/dl."
      },
      {
        "letra": "D",
        "texto": "O diagnóstico diferencial de microcitose inclui deficiência de ferro, betatalassemia, intoxicação por chumbo e hemoglobinopatia Lepore."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117470,
    "tags": [],
    "enunciado": "O achado de reticulocitose é frequentemente associado a, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemias hemolíticas crônicas."
      },
      {
        "letra": "B",
        "texto": "Após hemorragias agudas."
      },
      {
        "letra": "C",
        "texto": "No início da reposição de ferro em pacientes com anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "Na anemia aplásica."
      },
      {
        "letra": "E",
        "texto": "Durante o tratamento das anemias megaloblásticas."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117471,
    "tags": [],
    "enunciado": "Conceito de anemia na gestação, segundo a OMS (Organização Mundial de Saúde):",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemoglobina igual ou abaixo de 11 g/dL."
      },
      {
        "letra": "B",
        "texto": "Hemoglobina igual ou abaixo de 12 g/dL."
      },
      {
        "letra": "C",
        "texto": "Hemoglobina igual ou abaixo de 10 g/dL."
      },
      {
        "letra": "D",
        "texto": "Hemoglobina igual ou abaixo de 9,5 g/dL."
      },
      {
        "letra": "E",
        "texto": "Hemoglobina igual ou abaixo de 10,5 g/dL."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117472,
    "tags": [],
    "enunciado": "Mulher com 48 anos de idade, parda, comerciante, procura o posto de saúde por apresentar astenia, palidez e fadiga fácil ao realizar suas tarefas diárias. Na história da doença atual relata que esteve bem de saúde até há 15 dias, quando iniciaram estes sinais e sintomas. Nega doenças como diabetes, hipertensão, doenças da tireoide. Nega também o uso de medicamentos. Ao exame físico apresenta palidez, icterícia (2+/4+), esplenomegalia de 4 cm do rebordo costal esquerdo e hepatomegalia de 2 cm do rebordo costal direito. Exames laboratoriais realizados mostram hemoglobina = 4,2 g/ dL; hematócrito = 13 %; VCM = 110 fL (VR = 80 – 100 fL); HCM = 32 pg (VR = 26 – 34 pg); leucograma = 10.500 / mm3 com diferencial normal; plaquetas = 240.000 /mm3; reticulócitos aumentados; bilirrubina total = 4,0 mg/dL (VR=0,3 -1,2 mg/dL) com fração direta de 0,8 mg/dl (VR = 0 - 0,2 mg/dL). Qual o diagnóstico mais provável para a anemia da paciente?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia por déficit de produção ocasionada por deficiência de vitamina B12."
      },
      {
        "letra": "B",
        "texto": "Anemia do tipo regenerativa provocada por doença hemolítica adquirida."
      },
      {
        "letra": "C",
        "texto": "Anemia arregenerativa por deficiência quantitativa de células progenitoras associada à hepatite viral."
      },
      {
        "letra": "D",
        "texto": "Anemia por deficiência na síntese do heme durante a diferenciação das células eritroides."
      },
      {
        "letra": "E",
        "texto": "Anemia por deficiência na síntese da globina durante a diferenciação das células eritroides."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117473,
    "tags": [],
    "enunciado": "Assinale a alternativa correta entre a associação de achado hematoscópico com o respectivo signi(cid:56)cado clínico:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Formação de Rouleaux; infecção crônica."
      },
      {
        "letra": "B",
        "texto": "Esquizócitos; anemia hemolítica microangiopática."
      },
      {
        "letra": "C",
        "texto": "Hipossegmentação nuclear leucocitária; anemia megaloblástica."
      },
      {
        "letra": "D",
        "texto": "Granulações tóxicas neutrofílicas; saturnismo."
      },
      {
        "letra": "E",
        "texto": "Mieloblastos; leucemia linfoblástica aguda."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117474,
    "tags": [],
    "enunciado": "Em pacientes com suspeita de coagulopatia, o teste geralmente utilizado para avaliação inicial deve ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Contagem de plaquetas, onde o achado de trombocitopenia deve ser verificado por meio de esfregaço periférico em todos os casos;"
      },
      {
        "letra": "B",
        "texto": "Tempo de sangramento, que, quando prolongado, tem boa sensibilidade e especificidade nos pacientes com deficiência de fatores de coagulação;"
      },
      {
        "letra": "C",
        "texto": "Tempo de protrombina, que detecta deficiências leves dos fatores de coagulação, geralmente envolvendo níveis inferiores a 30% do normal;"
      },
      {
        "letra": "D",
        "texto": "Tempo de tromboplastina parcial ativada, que apresenta grande sensibilidade para deficiências leves dos fatores de coagulação."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117475,
    "tags": [],
    "enunciado": "Na classi(cid:56)cação (cid:56)siológica das anemias, apenas uma variável aparece como importante na morfologia do eritrócito, tanto no componente hipoproliferativo como no distúrbio de maturação. Qual é ela?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Deficiência de folato."
      },
      {
        "letra": "B",
        "texto": "Toxicidade a fármaco."
      },
      {
        "letra": "C",
        "texto": "Deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12."
      },
      {
        "letra": "E",
        "texto": "Defeito metabólico."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117476,
    "tags": [],
    "enunciado": "A anemia ferropênica é uma das de(cid:56)ciências nutricionais de maior prevalência. Sobre ela, é CORRETO afirmar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "O diagnóstico diferencial deve ser feito com outras causas de microcitose, como a talassemia."
      },
      {
        "letra": "B",
        "texto": "Sua principal causa em mulheres em idade reprodutiva é a acloridria."
      },
      {
        "letra": "C",
        "texto": "A taquicardia é o sinal mais prevalente em pacientes com anemia ferropriva."
      },
      {
        "letra": "D",
        "texto": "No hemograma, o RDW diminui à medida que a anemia se instala."
      },
      {
        "letra": "E",
        "texto": "No tratamento, a reposição de ferro deve ser suspensa assim que o VCM se normalizar."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117477,
    "tags": [],
    "enunciado": "Na avaliação inicial diagnóstica de paciente com Anemia e contagem de reticulócitos não elevada, devemos considerar no diagnóstico diferencial o valor do Volume Corpuscular Médio (VCM) ou volume celular. Assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Se o VCM é normal, o paciente pode ter aplasia da medula óssea."
      },
      {
        "letra": "B",
        "texto": "Se o VCM é baixo, o paciente pode ter deficiência de vitamina B12."
      },
      {
        "letra": "C",
        "texto": "Se o VCM é baixo, o paciente pode ter deficiência de folato."
      },
      {
        "letra": "D",
        "texto": "Se o VCM é alto, o paciente pode ter deficiência de ferro."
      },
      {
        "letra": "E",
        "texto": "Se o VCM é alto, o paciente pode ter traço talassêmico."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117478,
    "tags": [],
    "enunciado": "Homem de 70 anos comparece para que seja avaliada a anemia. Seus exames revelam Hb: 8,5 g/dl, VCM: 112 fL, LDH: 2.650 U/L. No esfregaço do sangue periférico, há macro-ovalócitos e neutró(cid:56)los hipersegmentados. Há história de cirurgia de “retirada do estômago” por úlcera há oito anos. Ele não faz uso de medicações habitualmente. Qual o diagnóstico mais provável?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia Hemolítica autoimune."
      },
      {
        "letra": "B",
        "texto": "Deficiência de ácido fólico."
      },
      {
        "letra": "C",
        "texto": "Síndrome mielodisplásica."
      },
      {
        "letra": "D",
        "texto": "Deficiência de vitamina B12."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117479,
    "tags": [],
    "enunciado": "A anemia por deficiência de ferro caracteriza-se, sobretudo por:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Macrocitose, hipocromia e neutrófilos grandes com núcleo hipersegmentado."
      },
      {
        "letra": "B",
        "texto": "Microcitose, hipocromia e RDW alto."
      },
      {
        "letra": "C",
        "texto": "Microcitose, hipocromia, células em alvo e pontilhado basófilo no esfregaço de sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Microcitose, hipocromia e índice de anisocitose (RDW) normal."
      },
      {
        "letra": "E",
        "texto": "Normocitose, hipocromia e índice de anisocitose (RDW) alto."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117480,
    "tags": [],
    "enunciado": "Homem de 74 anos, branco, apresenta o seguinte hemograma: glóbulos vermelhos 2 970000/mm3; hemoglobina 9,2 mg/dL, hematócrito 32%; plaquetas 445 000/mm3; glóbulos brancos 2 800/mm3 [ bastões 5%; segmentados 35%, linfócitos 40%; monócitos 20%]. Trata-se de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "anemia normocítica. leucopenia e plaquetometria normal."
      },
      {
        "letra": "B",
        "texto": "Anemia microcítica, neutropenia e plaquetometria normal."
      },
      {
        "letra": "C",
        "texto": "anemia macrocítica, neutropenia e plaquetose."
      },
      {
        "letra": "D",
        "texto": "anemia macrocítica, neutropenia e plaquetometria normal."
      },
      {
        "letra": "E",
        "texto": "Anemia normocítica, monocitose e plaquetometria normal."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117481,
    "tags": [],
    "enunciado": "Em um paciente portador de anemia com VCM = 114 fL a presença de neutró(cid:56)los hipersegmentados aponta para o diagnóstico de anemia",
    "alternativas": [
      {
        "letra": "A",
        "texto": "da doença crônica."
      },
      {
        "letra": "B",
        "texto": "por deficiência de vitamina B12 e/ou de folato."
      },
      {
        "letra": "C",
        "texto": "por deficiência de vitamina B12 apenas."
      },
      {
        "letra": "D",
        "texto": "por deficiência de folato apenas."
      },
      {
        "letra": "E",
        "texto": "por mielodisplasia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117482,
    "tags": [],
    "enunciado": "RDW red cell distribution width Associe as alterações laboratoriais (coluna 1) às situações clínicas em que ocorrem (coluna 2). COLUNA 1 1 - VCM baixo, RDW elevado, reticulócitos corrigidos < 2%. 2 - VCM baixo, RDW normal, reticulócitos corrigidos ≥ 2%. 3 - VCM normal ou baixo, RDW normal, reticulócitos corrigidos < 2%. 4 - VCM elevado, RDW elevado, reticulócitos corrigidos < 2%. 5- VCM elevado, RDW elevado, reticulócitos corrigidos ≥ 2%. COLUNA 2 ( ) paciente com anemia e Coombs direto positivo, icterícia e esplenomegalia. ( ) paciente com pancitopenia e gastrite atrófica. ( ) paciente com anemia hereditária e hemoglobina A2 aumentada.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "sequência numérica correta, de cima para baixo, da coluna 2, é:"
      },
      {
        "letra": "A",
        "texto": "2 - 4 - 5"
      },
      {
        "letra": "B",
        "texto": "4 - 1 - 3"
      },
      {
        "letra": "C",
        "texto": "4 - 5 - 2"
      },
      {
        "letra": "D",
        "texto": "5 - 1 - 3"
      },
      {
        "letra": "E",
        "texto": "5 - 4 - 2"
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117483,
    "tags": [],
    "enunciado": "Um auxiliar de enfermagem realiza hemograma, em função de astenia, que identi(cid:56)ca anemia ( Hb e Ht baixos ), sem anormalidades nos leucócitos ou nas plaquetas. Não dispondo dos índices hematimétricos, escolha o exame que melhor auxiliaria na investigação diagnóstica inicial:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "contagem de reticulócitos."
      },
      {
        "letra": "B",
        "texto": "ferro sérico."
      },
      {
        "letra": "C",
        "texto": "anticorpo contra célula parietal."
      },
      {
        "letra": "D",
        "texto": "ácido metilmalônico."
      },
      {
        "letra": "E",
        "texto": "mielograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117484,
    "tags": [],
    "enunciado": "A mastocitose é doença caracterizada pela proliferação e subsequente acúmulo de mastocitos na pele e/ou em outros órgãos e tecidos. Sobre essa doença, assinale a alternativa CORRETA:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A urticária pigmentosa é a forma mais comum de mastocitose."
      },
      {
        "letra": "B",
        "texto": "A histopatologia dificilmente ajuda no diagnóstico."
      },
      {
        "letra": "C",
        "texto": "O prognóstico da mastocitose que surge na infância é pior do que surge no adulto."
      },
      {
        "letra": "D",
        "texto": "Em 80% dos pacientes existe envolvimento sistêmico."
      },
      {
        "letra": "E",
        "texto": "Na criança, a biopsia de medula óssea é prática de rotina para elucidação diagnóstica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117485,
    "tags": [],
    "enunciado": "A anemia por deficiência de ferro caracteriza-se por ser:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hipocrômica e macrocítica."
      },
      {
        "letra": "B",
        "texto": "Normocrômica e macrocítica."
      },
      {
        "letra": "C",
        "texto": "Hipocrômica e microcítica."
      },
      {
        "letra": "D",
        "texto": "Normocrômica e normocítica."
      },
      {
        "letra": "E",
        "texto": "Normocrômica e microcítica."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117486,
    "tags": [],
    "enunciado": "Em relação às anemias, é incorreto afirmar que:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "a fraqueza, fadiga e astenia podem ser sintomas de anemia."
      },
      {
        "letra": "B",
        "texto": "a principal causa da anemia ferropriva no adulto é a deficiência de ferro na dieta."
      },
      {
        "letra": "C",
        "texto": "na hematoscopia, a presença de esquisócitos sugere: hemólise microangiopática ou traumática."
      },
      {
        "letra": "D",
        "texto": "a anemia da doença crônica pode ser diferenciada da ferropriva, por apresentar uma ferritina normal ou elevada."
      },
      {
        "letra": "E",
        "texto": "a anemia perniciosa e a gastrectomia total podem ser causas de anemia megaloblástica por deficiência de vitamina B12."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117487,
    "tags": [],
    "enunciado": "A tríade caracterizada por pancitopenia, macrocitose e presença de neutró(cid:56)los hipersegmentados no sangue periférico ocorre na:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Síndrome de Blackfan-Diamond (anomalia congênita primária da stem cell)"
      },
      {
        "letra": "B",
        "texto": "Deficiência de folato e/ou vitamina B12"
      },
      {
        "letra": "C",
        "texto": "Síndrome HELLP"
      },
      {
        "letra": "D",
        "texto": "Doença de Kasabach Merritt"
      },
      {
        "letra": "E",
        "texto": "Hemoglobinopatia C"
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117488,
    "tags": [],
    "enunciado": "Qual o provável diagnóstico para homem, 47 anos, em investigação de anemia que apresente reticulócitos diminuídos e volume corpuscular médio elevado?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Talassemia."
      },
      {
        "letra": "B",
        "texto": "Esferocitose."
      },
      {
        "letra": "C",
        "texto": "Anemia perniciosa."
      },
      {
        "letra": "D",
        "texto": "Anemia hemolítica autoimune."
      },
      {
        "letra": "E",
        "texto": "Deficiência de G6PD."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117489,
    "tags": [],
    "enunciado": "Paciente, 68 anos, apresenta dor no hipocôndrio esquerdo, seguida de aumento do baço. No esfregaço do sangue periférico, são encontradas hemácias \"em lágrima\" (dacriócitos). A conduta a ser seguida é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "considerar que o achado de dacriócitos sela o diagnóstico de mielofibrose."
      },
      {
        "letra": "B",
        "texto": "manter somente analgesia."
      },
      {
        "letra": "C",
        "texto": "investigar lúpus eritematoso sistêmico."
      },
      {
        "letra": "D",
        "texto": "fazer biópsia de medula óssea."
      },
      {
        "letra": "E",
        "texto": "pesquisar doença de HODGKIN."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117490,
    "tags": [],
    "enunciado": "Neutrófilos hipersegmentados Para um paciente cujo esfregaço de sangue periférico apresente macrocitose e hipersegmentação de neutrófilos, qual das condições abaixo não deve ser considerada?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Uso crônico de bloqueador de bomba protônica."
      },
      {
        "letra": "B",
        "texto": "História prévia de cirurgia bariátrica."
      },
      {
        "letra": "C",
        "texto": "Doença de Crohn."
      },
      {
        "letra": "D",
        "texto": "Intoxicação por chumbo."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117491,
    "tags": [],
    "enunciado": "As alternativas abaixo contêm apenas anemias classicamente microcíticas, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia da doença crônica."
      },
      {
        "letra": "B",
        "texto": "Talassemia."
      },
      {
        "letra": "C",
        "texto": "Anemia sideroblástica."
      },
      {
        "letra": "D",
        "texto": "Anemia ferropriva."
      },
      {
        "letra": "E",
        "texto": "Anemia perniciosa."
      }
    ],
    "resposta_correta": "E"
  },
  {
    "id": 117492,
    "tags": [],
    "enunciado": "São dados laboratoriais úteis no diagnóstico de esferocitose hereditária, exceto:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Reticulocitose."
      },
      {
        "letra": "B",
        "texto": "Esferócitos no sangue periférico."
      },
      {
        "letra": "C",
        "texto": "Drepanócitos no sangue periférico."
      },
      {
        "letra": "D",
        "texto": "Resistência globular osmótica diminuída."
      },
      {
        "letra": "E",
        "texto": "Aumento da concentração de hemoglobina corpuscular média."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117493,
    "tags": [],
    "enunciado": "Otavinho apresentou icterícia neonatal. Após uma série de exames, chegou-se à conclusão de que se tratava de uma desordem genética que culmina com um quadro de anemia do tipo normocítica e hipercrômica. Qual a provável patologia de Otavinho?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia falciforme"
      },
      {
        "letra": "B",
        "texto": "Talassemia Beta"
      },
      {
        "letra": "C",
        "texto": "Anemia ferropriva"
      },
      {
        "letra": "D",
        "texto": "Esferocitose"
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117494,
    "tags": [],
    "enunciado": "Qual das seguintes associações é CORRETA em relação ao diagnóstico da anemia hemolítica?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Esquizócitos - Hemólise associada a próteses intravasculares"
      },
      {
        "letra": "B",
        "texto": "Esferócitos - Anemia falciforme"
      },
      {
        "letra": "C",
        "texto": "Células em alvo - Hemólise por crioaglutininas"
      },
      {
        "letra": "D",
        "texto": "Acantócitos - Talassemias"
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117495,
    "tags": [],
    "enunciado": "Paciente procura atendimento com queixas sugestivas de anemia. Eritrograma mostra Hb = 6,0 e VCM = 121. Com base nestes dados, qual das hipóteses abaixo deve ser excluída do diagnóstico diferencial?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Anemia megaloblástica."
      },
      {
        "letra": "B",
        "texto": "Anemia da insuficiência hepática."
      },
      {
        "letra": "C",
        "texto": "Anemia do hipotireoidismo."
      },
      {
        "letra": "D",
        "texto": "Talassemia."
      },
      {
        "letra": "E",
        "texto": "Síndrome mielodisplásica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117496,
    "tags": [],
    "enunciado": "As anemias são classificadas pela sua causa e pelo tamanho da célula vermelha. Sobre esse assunto, responda o correto.",
    "alternativas": [
      {
        "letra": "A",
        "texto": "A anemia por deficiência de ferro é a mais comum, geralmente é microcítica e sua principal causa é a doença crônica."
      },
      {
        "letra": "B",
        "texto": "São características das talassemias - espectro de anemias adquiridas - o seguinte: hipocromia, normocitose e células em alvo."
      },
      {
        "letra": "C",
        "texto": "A síndrome mielodisplásica, caracterizada por hiperplasia eritroide decorrente da eritopoiese ineficaz, é macrocítica e há aumento nos depósitos de ferro na medula."
      },
      {
        "letra": "D",
        "texto": "A anemia megaloblástica por deficiência de vitamina B12 raramente é grave, precede os sintomas neurológicos e não causa hiperbilirrubinemia."
      },
      {
        "letra": "E",
        "texto": "A anemia falciforme é uma doença autossômica dominante e está relacionada à produção de uma hemoglobina defeituosa fruto da troca de tirosina por valina na cadeia dessa proteína."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117497,
    "tags": [],
    "enunciado": "Severino, 45 anos, funcionário da construção civil, etilista de longa data, com ferida corto-contusa na região supraorbitária à direita. Foi trazido por amigos à emergência após a queda da própria altura no trabalho. Estava visivelmente alcoolizado. Apresentava moderado sangramento na ferida, além de escoriações em face. Agitado, circulava no ambiente um pouco trôpego, respirava espontaneamente e recusava atendimento médico. Três semanas após o atendimento, Severino retornou acompanhado dos mesmos amigos ao mesmo plantão. Evoluíra bem até dois dias atrás, quando começou a apresentar tremores de extremidades, sudorese profusa, inquietação psicomotora e vômitos. Ao exame, apresenta fácies de perplexidade. Sinais Vitais: PA = 160x90mmHg, FC = 110bpm, FR = 26irpm e Tax = 36°C. A avaliação hematológica de Severino deverá mostrar:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "neutrófilos hipersegmentados."
      },
      {
        "letra": "B",
        "texto": "corpúsculos de Howell."
      },
      {
        "letra": "C",
        "texto": "pontilhado basofílico nos leucócitos."
      },
      {
        "letra": "D",
        "texto": "fragmentação eritrocítica."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117498,
    "tags": [],
    "enunciado": "Neutrófilos hipersegmentados Uma estudante, de 21 anos, atribuiu o fracasso no último exame vestibular à negligência nos estudos, por estar cansada, sonolenta e com pernas dormentes. Sua hemoglobina era de 8,4g/dl e um esfregaço de sangue periférico revelou macrocitose importante, macro-ovalócitos e neutró(cid:56)los hipersegmentados. No diagnóstico diferencial desse tipo de anemia, o dado semiótico que melhor colabora a hipótese de deficiência de cobalamina, é a presença de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "escleróticas ictéricas."
      },
      {
        "letra": "B",
        "texto": "nódulos cutâneos dolorosos."
      },
      {
        "letra": "C",
        "texto": "baço palpável em região mesogástrica."
      },
      {
        "letra": "D",
        "texto": "sensibilidade vibratória diminuída nas extremidades."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117499,
    "tags": [],
    "enunciado": "Qual o exame complementar indicado inicialmente para investigação diagnóstica de uma criança em idade pré-escolar com queixas de dor nos membros inferiores, di(cid:56)culdade de deambular, febre de baixa intensidade, palidez, sangramento de pele e mucosas, linfoadenomegalia cervical e inguinal e hepatoesplenomegalia?",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Hemograma."
      },
      {
        "letra": "B",
        "texto": "Cintilografia óssea."
      },
      {
        "letra": "C",
        "texto": "Pesquisa de anticorpos antinuclear."
      },
      {
        "letra": "D",
        "texto": "Coagulograma."
      }
    ],
    "resposta_correta": "A"
  },
  {
    "id": 117500,
    "tags": [],
    "enunciado": "Nas anemias normocrômicas e normocíticas – HCM e VCM normais – a contagem de reticulócitos encontra-se elevada em:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipoplasia da medula óssea."
      },
      {
        "letra": "B",
        "texto": "anemia por doença crônica."
      },
      {
        "letra": "C",
        "texto": "anemia por deficiência de ferro."
      },
      {
        "letra": "D",
        "texto": "anemia hemolítica."
      }
    ],
    "resposta_correta": "D"
  },
  {
    "id": 117501,
    "tags": [],
    "enunciado": "Atingido por bala perdida, durante ação de tra(cid:56)cantes de uma quadrilha que tentava invadir a favela onde morava, um operário chegou ao hospital levado por seus vizinhos. O projétil produzira perfuração em abdômen e lesara o baço, sendo realizada esplenectomia. Ele evoluiu bem sem complicações pós- operatórias, recebendo alta para controle ambulatorial. Meses depois, em consulta de rotina, sua médica não se surpreendeu ao constatar que, no laudo de exame de sangue periférico, estava registrada a presença de corpúsculos de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "Herring e Heinz."
      },
      {
        "letra": "B",
        "texto": "Hassal e Herring."
      },
      {
        "letra": "C",
        "texto": "Heinz e Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "Howell-Jolly e Hassal."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117502,
    "tags": [],
    "enunciado": "São causas de anemia macrocítica não-megaloblástica, EXCETO:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "hipotiroidismo."
      },
      {
        "letra": "B",
        "texto": "insuficiência renal crônica."
      },
      {
        "letra": "C",
        "texto": "hepatopatia crônica."
      },
      {
        "letra": "D",
        "texto": "mielodisplasia."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117503,
    "tags": [],
    "enunciado": "Elizabeth, 29 anos, negra, casada, do lar, carioca. Há cinco dias foi atendida de urgência com dispneia paroxística e dor no hipocôndrio direito, sendo observados palidez, icterícia ++/4+, sopro sistólico +++/4 no foco mitral, estertores crepitantes bibasais e edema de membros inferiores ++/4. A palpação abdominal foi prejudicada por dor intensa no hipocôndrio direito. Recebeu terapêutica sintomática e foi encaminhada para a internação. Refere passado de osteomielite na perna esquerda, em 2003, e nega hipertensão arterial, diabetes e amigdalites na infância. Gesta V, Para III; abortamentos II, espontâneos. Pai hipertenso; mãe falecida, ainda jovem, por doença renal, dois (cid:56)lhos com anemia. Negou tabagismo, etilismo e uso de drogas ilícitas. Condições de habitação e higiênico-dietéticas precárias. Ao analisar os resultados dos exames, o Médico-Residente suspeitou de hipoesplenia, pelo achado de:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "policromasia."
      },
      {
        "letra": "B",
        "texto": "reticulocitose."
      },
      {
        "letra": "C",
        "texto": "corpúsculo de Howell-Jolly."
      },
      {
        "letra": "D",
        "texto": "nível baixo de haptoglobina."
      }
    ],
    "resposta_correta": "C"
  },
  {
    "id": 117504,
    "tags": [],
    "enunciado": "Segundo a Organização Mundial de Saúde, o ponto de corte na concentração de hemoglobina para de(cid:56)nir anemia em mulheres grávidas que moram ao nível do mar é:",
    "alternativas": [
      {
        "letra": "A",
        "texto": "12 g/dL."
      },
      {
        "letra": "B",
        "texto": "11 g/dL."
      },
      {
        "letra": "C",
        "texto": "10 g/dL."
      },
      {
        "letra": "D",
        "texto": "9,5 g/dL."
      },
      {
        "letra": "E",
        "texto": "9 g/dL."
      }
    ],
    "resposta_correta": "B"
  },
  {
    "id": 117505,
    "tags": [],
    "enunciado": "Paciente, com 50 anos, do sexo masculino, nascido e criado na região do Jequitinhonha, apresenta hepatoesplenomegalia acompanhada de anemia e presença de dacrócitos no sangue periférico. É CORRETO afirmar que esse quadro clínico sugere :",
    "alternativas": [
      {
        "letra": "A",
        "texto": "cirrose biliar primária."
      },
      {
        "letra": "B",
        "texto": "esquistossomose mansônica."
      },
      {
        "letra": "C",
        "texto": "hepatite viral crônica."
      },
      {
        "letra": "D",
        "texto": "mielofribose.  Respostas: 1 D 2 D 3 A 4 C 5 C 6 A 7 B 8 A 9 E 10 C 11 D 12 B 13 A 14 D 15 D 16 D 17 A 18 C 19 D 20 A 21 D 22 D 23 C 24 C 25 A 26 E 27 A 28 C 29 D 30 A 31 C 32 B 33 C 34 B 35 B 36 D 37 B 38 B 39 B 40 B 41 A 42 B 43 D 44 B 45 C 46 B 47 B 48 B 49 D 50 B 51 B 52 D 53 B 54 D 55 D 56 C 57 B 58 C 59 C 60 A 61 B 62 C 63 A 64 C 65 A 66 C 67 C 68 C 69 A 70 A 71 A 72 C 73 E 74 D 75 A 76 C 77 C 78 C 79 A 80 B 81 A 82 83 84 A 85 E 86 E 87 A 88 D 89 D 90 B 91 A 92 C 93 E 94 D 95 A 96 A 97 C 98 A 99 C 100 B 101 B 102 B 103 A 104 D 105 A 106 A 107 A 108 D 109 D 110 A 111 D 112 E 113 A 114 A 115 E 116 C 117 C 118 C 119 B 120 C 121 A 122 B 123 E 124 A 125 B 126 E 127 A 128 B 129 E 130 B 131 C 132 E 133 E 134 D 135 C 136 E 137 D 138 B 139 B 140 B 141 A 142 E 143 C 144 D 145 A 146 C 147 A 148 A 149 C 150 A 151 B 152 C 153 C 154 D 155 A 156 A 157 E 158 E 159 C 160 B 161 B 162 B 163 E 164 D 165 C 166 E 167 D 168 D 169 B 170 D 171 C 172 A 173 A 174 B 175 C 176 D 177 B 178 B 179 A 180 D 181 D 182 B 183 C 184 D 185 C 186 D 187 B 188 E 189 A 190 B 191 C 192 B 193 D 194 A 195 C 196 D 197 E 198 B 199 B 200 D 201 E 202 D 203 D 204 D 205 A 206 B 207 B 208 A 209 C 210 A 211 A 212 D 213 B 214 D 215 B 216 E 217 A 218 A 219 C 220 B 221 B 222 C 223 D 224 D 225 E 226 C 227 D 228 A 229 D 230 C 231 A 232 D 233 A 234 D 235 C 236 B 237 C 238 B 239 D"
      }
    ],
    "resposta_correta": "D"
  }
]